Repository: wechange-eg/cosinnus-core
Catalog: cosinnus_event/locale/*/LC_MESSAGES/django.po
Languages: be, hy, ka, ro

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on an event poll you voted in in %(team_name)s: "%(comment_text)s" on the event poll: "%(event_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
be: Вітаем, %(receiver_name)s! %(sender_name)s дадаў(-ла) каментар да апытання да падзеі, у якім Вы прагаласавалі, у %(team_name)s: "%(comment_text)s" да апытання да падзеі: "%(event_title)s" Перайдзіце па гэтай спасылцы, каб пабачыць каментар: %(object_url)s (Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s team.
hy: Ողջույն, %(receiver_name)s! %(sender_name)s -ը հրապարակել է մեկնաբանություն իրադարձության հարցման վերաբերյալ, որը քվեարկել եք %(team_name)s -ում: "%(comment_text)s" իրադարձության հարցման վերաբերյալ: "%(event_title)s" Անցեք այս հղումով մեկնաբանությունը տեսնելու համար: %(object_url)s (Անցեք այս հղումով ձեր ծանուցման նախասիրությունները խմբագրելու համար: %(notification_settings_url)s ) Ձեր %(site_name)s թիմ.
ka: გამარჯობა, %(receiver_name)s! %(sender_name)s-მა დატოვა კომენტარი ღონისძიების გამოკითხვაზე %(team_name)s-ში, სადაც თქვენ ხმა მიეცით "%(comment_text)s" on the event poll: "%(event_title)s" Follow this link to see the comment: %(object_url)s (გაყევით ბმულს უპირატესი შეტყობინებების რედაქტირებისთვის: %(notification_settings_url)s ) თქვენი %(site_name)s-ის გუნდი.
ro: Salut, %(receiver_name)s! %(sender_name)s a postat un comentariu la un sondaj de eveniment în care ați votat, în %(team_name)s: ”%(comment_text)s” la sondajul de evenimente: ”%(event_title)s” Urmați acest link pentru a vedea comentariul: %(object_url)s (Urmați acest link pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A ta %(site_name)s echipă.

source: %(sender_name)s commented on an event poll you voted in in %(team_name)s.
be: %(sender_name)s пракаментаваў(-ла) апытанне да падзеі, у якім Вы прагаласавалі, у %(team_name)s.
hy: %(sender_name)s -ը հրապարակել է մեկնաբանություն իրադարձության հարցման վերաբերյալ, որին քվեարկել եք %(team_name)s -ում.
ka: %(sender_name)s-მა დააკომენტარა ღონისძიების გამოკითხვაზე %(team_name)s-ში, სადაც თქვენ ხმა მიეცით.
ro: %(sender_name)s a comentat un sondaj de eveniment în care ați votat în %(team_name)s.

source: Delete Event
be: Выдаліць падзею
hy: Ջնջել իրադարձությունը
ka: ღონისძიების წაშლა
ro: Ștergeți Evenimentul

source: (Canceled!)
be: (Адмененая!)
hy: (Չեղարկվել է)
ka: (გაუქმებულია!)
ro: (Anulat!)

source: This is an archived event poll.
be: Гэта архіўнае апытанне да падзеі.
hy: Սա արխիվացված իրադարձության հարցում է.
ka: ეს არის დაარქივებული ღონისძიების გამოკითხვა.
ro: Acesta este un sondaj de eveniment arhivat.

source: The event that was created after the poll can be viewed here:
be: Падзею, што была створана пасля апытання, можна пабачыць тут:
hy: Իրադարձությունը, որը ստեղծվել է հարցումից հետո, կարող եք դիտել այստեղ ՝:
ka: ღონისძიება, რომელიც გამოკითხვის შემდეგ შეიქმნა, შესაძლებელია ნახოთ აქ:
ro: Evenimentul creat după sondaj poate fi vizualizat aici:

source: (No description set)
be: (Апісанне не прызначана)
hy: (Նկարագրություն սահմանված չէ)
ka: (აღწერა არ არის დამატებული)
ro: (Fără set de descriere)

# someone else is going
source: Going
be: Наведае
hy: Գնում է
ka: მიდის
ro: Merge

# someone else is maybe going
source: Maybe going
be: Магчыма наведае
hy: Գուցե գնում է
ka: შეიძლება მიდიოდეს
ro: Poate merge

# someone else can't go
source: Can't go
be: Не можа наведаць
hy: Չի կարող գնալ
ka: არ შეუძლია წასვლა
ro: Nu pot merge

# one or many people are going
source: Going
be: Наведае
hy: Գնում է
ka: მიდიან
ro: Merge

# one or many people are maybe going
source: Maybe going
be: Магчыма наведае
hy: Գուցե գնում է
ka: შეიძლება მიდიან
ro: Pot merge

# one or many people are not going
source: Can't go
be: Не можа наведаць
hy: Չի կարող գնալ
ka: არ შეუძლიათ წასვლა
ro: Nu pot merge

source: Going
be: Наведаю
hy: Գնում է
ka: მიდიხართ
ro: Merge

source: Maybe going
be: Магчыма наведаю
hy: Գուցե գնում է
ka: შეიძლება მიდიხართ
ro: Poate merge

source: Can't go
be: Не магу наведаць
hy: Չի կարող գնալ
ka: ვერ მიდიხართ
ro: Nu pot merge

source: Are you going?
be: Вы наведаеце падзею?
hy: Դուք գնալու եք?
ka: მიდიხართ?
ro: Tu mergi?

source: No Choice
be: Выбар не зроблены
hy: Ոչ մի ընտրություն
ka: არ არის არჩცევანი
ro: Nici o Alegere

source: Fullscreen
hy: Ամբողջ էկրանով
ka: სრული ეკრანი
ro: Ecran complet

source: Leave Fullscreen
hy: Փոքրացնել էկրանը
ka: სრული ეკრანის დატოვება
ro: Lăsați pe ecran complet

source: Back
hy: Հետ
ka: უკან
ro: Înapoi

source: You will now receive notifications for comments or when this event is updated or its details change.
be: Вы будзеце атрымліваць апавяшчэнні пра каментары, або калі гэта падзея будзе абнаўляцца ці зменяцца яе дэталі.
hy: Այժմ դուք կստանաք ծանուցումներ մեկնաբանությունների համար, կամ երբ այս իրադարձությունը թարմացվի կամ դրա մանրամասները փոփոխվեն.
ka: თქვენ ახლა მიიღებთ შეტყობინებებს კომენტარებისგან. ასევე, როდესაც ეს ღონისძიება განახლდება ან მისი დეტალები შეიცვლება.
ro: A cum veți primi notificări pentru comentarii sau când acest eveniment este actualizat sau detaliile sale se schimbă.

source: You created an event
hy: Դուք ստեղծել եք իրադարձություն
ka: თქვენ შექმენით ღონისძიება
ro: Ai creat un eveniment

source: created an event
hy: ստեղծել է իրադարձություն
ka: შექმნა ღონისძიება
ro: a creat un eveniment

source: Show all
be: Паказаць усе
hy: Ցուցադրել բոլորը
ka: ყველას ჩვენება
ro: Arată tot

source: Upcoming events
be: Надыходзячыя падзеі
hy: Սպասվող իրադարձությունները
ka: მომავალი ღონისძიებები
ro: Evenimente viitoare

source: Event "%(title)s" was edited successfully.
be: Падзея "%(title)s" паспяхова адрэдагаваная.
hy: "%(title)s" իրադարձությունը հաջողությամբ խմբագրվել է.
ka: ღონისძიება"%(title)s" წარმატებით დარედაქტირდა.
ro: Evenimentul ”%(title)s” a fost editat cu succes.

source: Event "%(title)s" could not be edited.
be: Падзею "%(title)s" не атрымалася адрэдагаваць.
hy: "%(title)s" իրադարձությունը հնարավոր չէ խմբագրել.
ka: ღონისძიების "%(title)s" დარედაქტირება ვერ მოხერხდა.
ro: Evenimentul ”%(title)s” nu a putut fi editat.

source: The page you requested is not available for this event at this time.
be: Запытаная Вамі старонка на дадзены момант недасяжная для гэтай падзеі.
hy: Ձեր հայցված էջն այս պահին հասանելի չէ այս իրադարձության համար.
ka: თქვენ მიერ მოთხოვნილი გვერდი არ არის ამ დროისთვის არ არის ამ ღონისძიებისთვის დაშვებული.
ro: Pagina solicitată nu este disponibilă pentru acest eveniment.

source: One of the event suggestions times could not be understood!
be: Адна з прапаноў часу для гэтай падзеі не была зразумелая!
hy: Միջոցառման առաջարկությունների ժամերից մեկը հասկանալի չէ!
ka: ღონისძიების წინადადების დროის ამოცნობა ვერ მოხერხდა!
ro: Unul dintre momentele de sugestii ale evenimentului nu a putut fi prezentat!

source: Unscheduled event "%(title)s" was edited successfully.
be: Незапланаваная падзея "%(title)s" паспяхова адрэдагаваная.
hy: "%(title)s" չնախատեսված իրադարձությունը հաջողությամբ խմբագրվել է.
ka: გეგმის გარეშე ღონისძიება"%(title)s" წარმატებით დარედაქტირდა.
ro: Eveniment neprogramat ”%(title)s” a fost editat cu succes.

source: Unscheduled event "%(title)s" could not be edited.
be: Незапланаваную падзею "%(title)s" не атрымалася адрэдагаваць.
hy: "%(title)s" չնախատեսված իրադարձությունը հնարավոր չէ խմբագրել.
ka: გეგმის გარეშე ღონისძიების "%(title)s" დარედაქტირება ვერ მოხერხდა.
ro: Eveniment neprogramat ”%(title)s” nu a putut fi editat.

source: Event "%(title)s" was added successfully.
be: Падзея "%(title)s" паспяхова дададзеная.
hy: "%(title)s" իրադարձությունը հաջողությամբ ավելացվել է.
ka: ღონისძიება"%(title)s" წარმატებით დაემატა.
ro: Evenimentul ”%(title)s” a fost adăugat cu succes.

source: Event "%(title)s" could not be added.
be: Падзею "%(title)s" не атрымалася дадаць.
hy: "%(title)s" իրադարձությունը հնարավոր չէ ավելացնել.
ka: ღონისძიების "%(title)s" დამატება ვერ მოხერხდა.
ro: Evenimentul ”%(title)s” nu a putut fi adăugat.

source: Unscheduled event "%(title)s" was added successfully.
be: Незапланаваная падзея "%(title)s" паспяхова дададзеная.
hy: "%(title)s" չնախատեսված իրադարձությունը հաջողությամբ ավելացվել է.
ka: დაუგეგმავი ღონისძიება"%(title)s" წარმატებით დარედაქტირდა.
ro: Evenimentul neprogramat ”%(title)s” a fost adăugat cu succes.

source: Unscheduled event "%(title)s" could not be added.
be: Незапланаваную падзею "%(title)s" не атрымалася дадаць.
hy: "%(title)s" չնախատեսված իրադարձությունը հնարավոր չէ ավելացնել.
ka: დაუგეგმავი "%(title)s" დარედაქტირება ვერ მოხერხდა.
ro: Evenimentul neprogramat ”%(title)s” nu a putut fi adăugat.

source: You should define at least one date suggestion.
be: Трэба вызначыць хаця б адну прапанову даты.
hy: Դուք պետք է սահմանեք առնվազն մեկ ամսաթվի առաջարկ.
ka: თქვენ უნდა განსაზღვროთ სულ ცოტა ერთი თარიღის წინადადება.
ro: Ar trebui să definiți cel puțin o sugestie de dată.

source: Event "%(title)s" was deleted successfully.
be: Падзея "%(title)s" паспяхова выдаленая.
hy: "%(title)s" իրադարձությունը հաջողությամբ ջնջվել է.
ka: ღონისძიება"%(title)s" წარმატებით წაიშალა.
ro: Evenimentul ”%(title)s” a fost șters cu succes.

source: Event "%(title)s" could not be deleted.
be: Падзею "%(title)s" не атрымалася выдаліць.
hy: "%(title)s" իրադարձությունը հնարավոր չէ ջնջել.
ka: ღონისძიების"%(title)s" წაშლა ვერ მოხერხდა.
ro: Evenimentul ”%(title)s” nu a putut fi șters.

source: Unscheduled event "%(title)s" was deleted successfully.
be: Незапланаваная падзея "%(title)s" паспяхова выдаленая.
hy: "%(title)s" չնախատեսված իրադարձությունը հաջողությամբ ջնջվել է.
ka: დაუგეგმავი ღონისძიება"%(title)s" წარმატებით წაიშალა.
ro: Evenimentul neprogramat ”%(title)s” a fost șters cu succes.

source: Unscheduled event "%(title)s" could not be deleted.
be: Незапланаваную падзею "%(title)s" не атрымалася выдаліць.
hy: "%(title)s" չնախատեսված իրադարձությունը հնարավոր չէ ջնջել.
ka: დაუგეგმავი ღონისძიების "%(title)s" წაშლა ვერ მოხერხდა.
ro: Evenimentul neprogramat ”%(title)s” nu a putut fi șters.

source: Your votes were saved successfully.
be: Ваш выбар паспяхова захаваны.
hy: Ձեր քվեարկումները հաջողությամբ պահպանվել են.
ka: თქვენი ხმების შენახვა წარმატებით განხორციელდა.
ro: Voturile dvs. au fost salvate cu succes.

source: Your votes could not be saved.
be: Ваш выбар не захаваўся.
hy: Ձեր քվեարկումները չհաջողվեց պահպանել.
ka: თქვენი ხმების შენახვა ვერ მოხერხდა.
ro: Voturile dvs. nu au putut fi salvate.

source: This is event is already scheduled. You cannot vote for it any more.
be: Гэта падзея ўжо прызначаная. Вы больш не можаце за яе прагаласаваць.
hy: Այս իրադարձությունն արդեն պլանավորված է: Դուք այլևս չեք կարող քվեարկել դրա օգտին.
ka: ეს ღონისძიება უკვე დაგეგმილია. თქვენ ვეღარ მისცემს ხმას.
ro: Acest eveniment este deja programat. Nu-l mai puteți vota.

source: The complete request can only be sent via POST!
be: Поўны запыт можа быць адпраўлены толькі ПОШТАЙ!
hy: Ամբողջական հարցումը կարող է ուղարկվել միայն ՊՈՍՏԻ միջոցով!
ka: სრული მოთხოვნის გაგზავნა მხოლოდ ფოსტით არის შესაძლებელი!
ro: Cererea completă poate fi trimisă doar prin POȘTĂ!

source: Event cannot be completed: No date was supplied.
be: Падзея не можа быць завершаная: Не было пададзена ніводнай даты.
hy: Իրադարձությունը հնարավոր չէ ավարտել. Ամսաթիվ չի տրամադրվել.
ka: ღონისძიების დასრულება ვერ მოხერხდა: თარიღი არ იქნა შეყვანილი.
ro: Evenimentul nu poate fi finalizat: Nici o dată nu a fost furnizată.

source: The event was created successfully at the specified date.
be: Падзея паспяхова створана ў прызначаную дату.
hy: Միջոցառումը հաջողությամբ ստեղծվել է նշված ամսաթվին.
ka: ღონისძიება კონკრეტულ თარიღზე წარმატებით შეიქმნა.
ro: Evenimentul a fost creat cu succes la data specificată.

source: Your comment was added successfully.
be: Ваш каментар паспяхова дададзены.
hy: Ձեր մեկնաբանությունը հաջողությամբ ավելացվել է.
ka: თქვენი კომენტარი წარმატებით დაემატა.
ro: Comentariul dvs. a fost adăugat cu succes.

source: Your comment was deleted successfully.
be: Ваш каментар паспяхова выдалены.
hy: Ձեր մեկնաբանությունը հաջողությամբ ջնջվել է.
ka: თქვენი კომენტარი წარმატებით წაიშალა.
ro: Comentariul dvs. a fost șters cu succes.

source: Start
be: Пачатак
hy: Սկիզբ
ka: დასაწყისი

source: Creator
be: Стваральнік(-ца)
hy: Ստեղծող
ka: შემქმნელი

source: Text
be: Тэкст
hy: Տեքստ
ka: ტექსტი

source: Post
be: Апублікаваць
hy: Հրապարակել
ka: პოსტი

source: Calendar
be: Каляндар
hy: Օրացույց
ka: კალენდარი

source: iCal Feed
be: Стужка iCal
hy: iCal Ցանկ

source: OK
be: ОК
ka: კარგი
