Repository: wechange-eg/cosinnus-core
Catalog: cosinnus_event/locale/*/LC_MESSAGES/django.po
Languages: be, hy, ka, ro

source: Events
be: Падзеі
hy: Իրադարձություններ
ka: ღონისძიებები
ro: Evenimente

# the_app
source: event
be: падзея
hy: իրադարձություն
ka: ღონისძიება
ro: eveniment

source: A user created a new event
be: Карыстальнік(-ца) стварыў(-ла) новую падзею
hy: Օգտատերը ստեղծել է նոր իրադարձություն
ka: მომხმარებელმა ახალი ღონისძიება შექმნა
ro: Un utilizator a creat un nou eveniment

source: %(sender_name)s created the event %(object_name)s
hy: %(sender_name)s ստեղծել է %(object_name)s իրադարձությունը
ka: %(sender_name)s -მა შექმნა ღონისძიება %(object_name)s
ro: %(sender_name)s a creat evenimentul %(object_name)s

source: %(sender_name)s created %(count)d events
hy: %(sender_name)s ստեղծել է %(count)d իրադարձություն
ka: %(sender_name)s -მა შექმნა %(count)d ღონისძიება
ro: %(sender_name)s a creat %(count)d evenimente

source: %(sender_name)s created a new event
be: %(sender_name)s стварыў(-ла) новую падзею
hy: %(sender_name)s ստեղծել է նոր իրադարձություն
ka: %(sender_name)s -მა შექმნა ახალი ღონისძიება
ro: %(sender_name)s a creat un nou eveniment

source: A new event: "%(object_name)s" was announced in %(team_name)s.
be: Новая падзея: "%(object_name)s" анансавана ў %(team_name)s.
hy: Նոր իրադարձություն։ "%(object_name)s" հայտարարվել է %(team_name)s -ում.
ka: ახალი ღონისძიება: "%(object_name)s" გამოქვეყნდა %(team_name)s -ში.
ro: Un nou eveniment: ”%(object_name)s” a fost anunțat în %(team_name)s.

source: A user created a new event poll
be: Карыстальнік(-ца) стварыў(-ла) новае апытанне да падзеі
hy: Օգտատերը ստեղծել է նոր իրադարձության հարցում
ka: მომხმარებელმა შექმნა ღონისძიების ახალი გამოკითხვა
ro: Un utilizator a creat un nou sondaj de evenimente

source: %(sender_name)s created the event poll %(object_name)s
hy: %(sender_name)s-ը ստեղծել է %(object_name)s իրադարձության հարցում
ka: %(sender_name)s -მა შექმნა ღონისძიების გამოკითხვა %(object_name)s
ro: %(sender_name)s a creat sondajul evenimentului %(object_name)s

source: %(sender_name)s created %(count)d event polls
hy: %(sender_name)s-ը ստեղծել է %(count)d իրադարձության հարցումներ
ka: %(sender_name)s შექმნა %(count)d ღონისძიების გამოკითხვა
ro: %(sender_name)s a creat %(count)d sondaje de evenimente

source: %(sender_name)s created a new event poll
be: %(sender_name)s стварыў(-ла) новае апытанне да падзеі
hy: %(sender_name)s-ը ստեղծել է նոր իրադարձության հարցում
ka: %(sender_name)s -მა შექმნა ახალი ღონისძიების გამოკითხვა
ro: %(sender_name)s a creat un nou sondaj de evenimente

source: A new event poll: "%(object_name)s" was created in %(team_name)s.
be: Новае апытанне да падзеі: "%(object_name)s" створана ў %(team_name)s.
hy: Նոր իրադարձության հարցում։ "%(object_name)s" ստեղծվել է %(team_name)s -ում.
ka: ღონისძიების ახალი გამოკითხვა: "%(object_name)s" შექმნილია %(team_name)s -ში.
ro: Un nou sondaj de evenimente: ”%(object_name)s” a fost creat în %(team_name)s.

source: A user commented on one of your events
be: Карыстальнік(-ца) пракаментаваў(-ла) адну з Вашых падзей
hy: Օգտատերը մեկնաբանել է ձեր իրադարձություններից մեկը
ka: მომხმარებელმა კომენტარი გააკეთა თქვენს ერთ-ერთ ღონისძიებაზე
ro: Un utilizator a comentat unul dintre evenimentele tale

source: %(sender_name)s commented on your event %(object_name)s
hy: %(sender_name)s-ը մեկնաբանել է ձեր %(object_name)s իրադարձությունը
ka: %(sender_name)s -მა კომენტარი გააკეთა თქვენს ღონისძიებაზე %(object_name)s
ro: %(sender_name)s a comentat unul dintre evenimentele tale în %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on your event %(object_name)s
hy: %(sender_name)s-ը և %(count_minus_one)d ուրիշը մեկնաբանել է ձեր %(object_name)s իրադարձությունը
ka: %(sender_name)s-მა და%(count_minus_one)d სხვამ კომენტარი გააკეთეს თქვენს ღონისძიებაზე %(object_name)s
ro: %(sender_name)s și %(count_minus_one)d și altele au comentat evenimentul tău %(object_name)s

source: %(sender_name)s commented on your event
be: %(sender_name)s пракаментаваў(-ла) Вашу падзею
hy: %(sender_name)s - ը մեկնաբանել է ձեր իրադարձությունը
ka: %(sender_name)s კომენტარი გააკეთა თქვენს ღონისძებაზე
ro: %(sender_name)s a comentat evenimentele tale

source: %(sender_name)s commented on one of your events
be: %(sender_name)s пракаментаваў(-ла) адну з Вашых падзей
hy: %(sender_name)s-ը մեկնաբանել է ձեր իրադարձություններից մեկը
ka: %(sender_name)s კომენტარი გააკეთა ერთ-ერთ თქვენს ღონისძიებაზე
ro: %(sender_name)s a comentat unul dintre evenimentele tale

source: A user commented on a event you were tagged in
be: Карыстальнік(-ца) пракаментаваў(-ла) падзею, у якой Вы былі пазначаны
hy: Օգտատերը մեկնաբանել է իրադարձությունը, որի մեջ դուք նշված եք
ka: მომხმარებელმა კომენტარი გააკეთა ღონისძიებაზე, სადაც თქვენ ხართ მონიშნული
ro: Un utilizator a comentat un eveniment la care ați fost etichetat

source: %(sender_name)s commented on the event %(object_name)s
hy: %(sender_name)s- ը մեկնաբանել է %(object_name)s իրադարձությունը
ka: %(sender_name)s კომენტარი გააკეთა ღონისძიებაზე %(object_name)s
ro: %(sender_name)s a comentat evenimentul %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on the event %(object_name)s
hy: %(sender_name)s-ը և %(count_minus_one)d ուրիշը մեկնաբանել է %(object_name)s իրադարձությունը
ka: %(sender_name)s -მა და %(count_minus_one)d სხვამ კომენტარი გააკეთეს თქვენს ღონისძიებაზე %(object_name)s
ro: %(sender_name)s și %(count_minus_one)d altele au comentat evenimentul %(object_name)s

source: You were tagged in this event
hy: Դուք նշված եք այս իրադարձության մեջ
ka: თქვენ მონიშნული ხართ ამ ღონისძიებაზე
ro: Ai fost etichetat în acest eveniment

source: %(sender_name)s commented on an event you were tagged in
be: %(sender_name)s пракаментаваў(-ла) падзею, у якой Вы былі пазначаны
hy: %(sender_name)s -ը մեկնաբանել է իրադարձությունը, որի մեջ դուք նշված եք
ka: %(sender_name)s -მა კომენტარი გააკეთა ღონისძიებაზე, სადაც თქვენ ხართ მონიშნული
ro: %(sender_name)s a comentat un eveniment la care ai fost etichetat

source: %(sender_name)s commented on an event you were tagged in in %(team_name)s
be: %(sender_name)s пракаментаваў(-ла) падзею, у якой Вы былі пазначаны, у %(team_name)s
hy: %(sender_name)s -ը մեկնաբանել է իրադարձությունը %(team_name)s-ում, որի մեջ դուք նշված եք
ka: %(sender_name)s -მა კომენტარი გააკეთა ღონისძიებაზე, სადაც თქვენ ხართ მონიშნული %(team_name)s-ში
ro: %(sender_name)s a comentat un eveniment la care ai fost etichetat în %(team_name)s

source: A user commented on an event you voted in
be: Карыстальнік(-ца) пракаментаваў(-ла) падзею, у якой Вы прагаласавалі
hy: Օգտատերը մեկնաբանել է ձեր քվեարկած իրադարձությունը
ka: მომხმარებელმა კომენტარი გააკეთა ღონისძიებაზე, რომელსაც ხმა მიეცით
ro: Un utilizator a comentat un eveniment în care ați votat

source: You voted on this event
hy: Դուք մեկնաբանել էք այս իրադարձությունը
ka: თქვენ ხმა მიეცით ამ ღონისძიებას
ro: Ai votat la acest eveniment

source: %(sender_name)s commented on an event you voted in
be: %(sender_name)s пракаментаваў(-ла) падзею, у якой Вы прагаласавалі
hy: %(sender_name)s -ը մեկնաբանել է ձեր քվեարկած իրադարձությունը
ka: %(sender_name)s-მა კომენტარი გააკეთა იმ ღონისძიებაზე, რომელსაც ხმა მიეცით
ro: %(sender_name)s a comentat un eveniment în care ați votat

source: %(sender_name)s commented on an event you voted in in %(team_name)s
be: %(sender_name)s пракаментаваў(-ла) падзею, у якой Вы прагаласавалі, у %(team_name)s
hy: %(sender_name)s -ը մեկնաբանել է ձեր քվեարած իրադարձությունը %(team_name)s -ում
ka: %(sender_name)s -მა კომენტარი გააკეთა ღონისძიებაზე, რომელსაც ხმა მისცა %(team_name)s -ში
ro: %(sender_name)s a comentat un eveniment în care ați votat în %(team_name)s

source: A user commented on an event you are attending
be: Карыстальнік(-ца) пракаментаваў(-ла) падзею, у якой Вы збіраецеся паўдзельнічаць
hy: Օգտատերը մեկնաբանել է այն իրադարձությունը, որին դուք մասնակցում եք
ka: მომხმარებელემა კომენტარი გააკეთა ღონისძიებაზე, რომელსაც თქვენ ესწრებით
ro: Un utilizator a comentat un eveniment la care participi

source: You are attending this event
hy: Դուք մասնակցում եք այս իրադարձությանը
ka: თქვენ ესწრებით ამ ღონისძიებას
ro: Participi la acest eveniment

source: %(sender_name)s commented on an event you are attending
be: %(sender_name)s пракаментаваў(-ла) падзею, у якой Вы збіраецеся паўдзельнічаць
hy: %(sender_name)s -ը մեկնաբանել է այն իրադարձությունը, որին դուք մասնակցում եք
ka: %(sender_name)s -მა კომენტარი გააკეთა ღონისძიებაზე, რომელსაც თქვენ ესწრებით
ro: %(sender_name)s a comentat un eveniment la care participi

source: %(sender_name)s commented on an event you are attending in %(team_name)s
be: %(sender_name)s пракаментаваў(-ла) падзею, у якой Вы збіраецеся паўдзельнічаць, у %(team_name)s
hy: %(sender_name)s -ը մեկնաբանել է այն իրադարձությունը, որին դուք մասնակցում եք %(team_name)s -ում
ka: %(sender_name)s -მა კომენტარი გააკეთა ღონისძიებაზე, რომელსაც თქვენ ესწრებით %(team_name)s -ში
ro: %(sender_name)s a comentat un eveniment la care participi în %(team_name)s

source: A user created a new event in a team you are following
be: Карыстальнік(-ца) стварыў(-ла) новую падзею ў камандзе, за якой вы сочыце
hy: Օգտատերը ստեղծել է նոր իրադարձություն թիմում, որին դուք հետևում եք
ka: მომხმარებელმა შექმნა ახალი ღონისძიება გუნდისთვის, რომელსაც თქვენ გაყევით
ro: Un utilizator a creat un nou eveniment într-o echipă pe care o urmărești

source: %(sender_name)s created a new event in %(team_name)s (which you follow)
be: %(sender_name)s стварыў(-ла) новую падзею ў %(team_name)s (за якой вы сочыце)
hy: %(sender_name)s -ը ստեղծել է նոր իրադարձություն %(team_name)s -ում (որին դուք հետևում եք)
ka: %(sender_name)s შექმნა ახალი ღონისძიება %(team_name)s-ში (რომელსაც თქვენ მიყვებით)
ro: %(sender_name)s a creat un nou eveniment în %(team_name)s (pe care le urmezi)

source: A new event: "%(object_name)s" was announced in %(team_name)s (which you follow).
be: Новая падзея: "%(object_name)s" анансаваная ў %(team_name)s (за якой вы сочыце).
hy: Նոր իրադարձություն ՝ "%(object_name)s"- ը հայտարարվել է %(team_name)s- ում (որին հետևում եք).
ka: ახალი ღონისძიება: "%(object_name)s" გამოცხადდა %(team_name)s-ში (რომელსაც მიყვებით)
ro: Un nou eveniment: ”%(object_name)s” a fost anunțat în %(team_name)s (pe care le urmezi).

source: A user created a new event poll in a team you are following
be: Карыстальнік(-ца) стварыў(-ла) новае апытанне да падзеі ў камандзе, за якой вы сочыце
hy: Օգտատերը ստեղծել է նոր իրադարձությունների հարցում այն թիմում, որին դուք հետևում եք
ka: მომხმარებელმა შექმნა ღონისძიების ახალი გამოკითხვა, იმ გუნდში, რომელსაც თქვენ გაყევით
ro: Un utilizator a creat un nou sondaj de evenimente într-o echipă pe care o urmărești

source: %(sender_name)s created a new event pollin %(team_name)s (which you follow)
be: %(sender_name)s стварыў(-ла) новае апытанне да падзеі ў %(team_name)s (за якой вы сочыце)
hy: %(sender_name)s -ը ստեղծել է նոր իրադարձություն %(team_name)s -ում (որին դուք հետևում եք)
ka: %(sender_name)s შექმნა ღონისძიების ახალი გამოკითხვა %(team_name)s-ში (რომელსაც თქვენ მიყვებით)
ro: %(sender_name)s a creat un nou polen de evenimente %(team_name)s (pe care le urmezi)

source: A new event poll: "%(object_name)s" was created in %(team_name)s (which you follow).
be: Новае апытанне да падзеі: "%(object_name)s" створана ў %(team_name)s (за якой вы сочыце).
hy: Նոր իրադարձությունների հարցում ՝ "%(object_name)s" ստեղծվել է %(team_name)s -ում (որին դուք հետևում եք)
ka: ღონისძიების ახალი გამოკითხვა: "%(object_name)s" შექიმნა %(team_name)s -ში (რომელსაც თქვენ გაყევით).
ro: Un nou sondaj de evenimente: ”%(object_name)s” a fost creat în %(team_name)s (pe care le urmezi).

source: A user commented on an event you are following
be: Карыстальнік(-ца) пракаментаваў(-ла) падзею, за якой Вы сочыце
hy: Օգտատերը մեկնաբանել է իրադարձությունը, որին դուք հետևում եք
ka: მომხმარებელმა კომენტარი გააკეთა ღონისძიებაზე, რომელსაც თქვენ გაყევით
ro: Un utilizator a comentat un eveniment pe care îl urmărești

source: You are following this event
hy: Դուք հետևում եք այս իրադարձությանը
ka: თქვენ გაყევით ამ ღონისძიებას
ro: Urmărești acest eveniment

source: %(sender_name)s commented on an event you are following
be: %(sender_name)s пракаментаваў(-ла) падзею, за якой Вы сочыце
hy: %(sender_name)s -ը մեկնաբանել է իրադարձությունը, որին դուք հետևում եք
ka: %(sender_name)s -მა კომენტარი გააკეთა ღონისძიებაზე, რომელსაც თქვენ გაყევით
ro: %(sender_name)s a comentat un eveniment pe care îl urmărești

source: %(sender_name)s commented on an event you are following in %(team_name)s
be: %(sender_name)s пракаментаваў(-ла) падзею, за якой Вы сочыце, у %(team_name)s
hy: %(sender_name)s -ը մեկնաբանել է իրադարձությունը, որին դուք հետևում եք %(team_name)s -ում
ka: %(sender_name)s კომენტარი გააკეთა ღონისძიება, რომელსაც თქვენ გაყევით %(team_name)s -ში
ro: %(sender_name)s a comentat un eveniment pe care îl urmărești în %(team_name)s

source: A user updated an event
be: Карыстальнік(-ца) абнавіў(-ла) падзею
hy: Օգտատերը թարմացրել է իրադարձությունը
ka: მომხმარებელმა განაახლა ღონისძიება
ro: Un utilizator a actualizat un eveniment

source: %(sender_name)s updated the event %(object_name)s
hy: %(sender_name)s -ը թարմացրել է %(object_name)s իրադարձությունը
ka: %(sender_name)s -მა განაახლა ღონისძიება %(object_name)s
ro: %(sender_name)s a actualizat evenimentul %(object_name)s

source: %(sender_name)s updated an event you are following
be: %(sender_name)s абнавіў(-ла) падзею, за якой Вы сочыце
hy: %(sender_name)s -ը թարմացրել է իրադարձությունը, որին դուք հետևում եք
ka: %(sender_name)s -მა განაახლა ღონისძიება, რომელსაც თქვენ გაყევით
ro: %(sender_name)s a actualizat un eveniment pe care îl urmărești

source: The event "%(object_name)s" was updated in %(team_name)s.
be: Падзея "%(object_name)s" абноўлена ў %(team_name)s.
hy: "%(object_name)s" իրադարձությունը %(team_name)s -ում թարմացվել է.
ka: ღონისძიება"%(object_name)s" %(team_name)s-ში განახლებულ იქნა.
ro: Evenimentul ”%(object_name)s” a fost actualizat în %(team_name)s.

source: A user updated an event you are attending
hy: Օգտատերը թարմացրել է իրադարձությունը, որին դուք մասնակցում եք
ka: მომხმარებელმა განაახლა ღონისძიება, რომელსაც თქვენ ესწრებით
ro: Un utilizator a actualizat un eveniment la care participați

source: %(sender_name)s updated an event you are attending
hy: %(sender_name)s -ը թարմացրել է իրադարձությունը, որին դուք մասնակցում եք
ka: %(sender_name)s -მა განაახლა ღონისძიება, რომელსაც თქვენ ესწრებით
ro: %(sender_name)s a actualizat un eveniment la care participați

source: A user updated an event poll
be: Карыстальнік(-ца) абнавіў(-ла) апытанне да падзеі
hy: Օգտատերը թարմացրել է իրադարձության հարցումը
ka: მომხმარებელმა განაახლა ღონისძიების გამოკითხვა
ro: Un utilizator a actualizat un sondaj de evenimente

source: %(sender_name)s changed the event poll %(object_name)s
hy: %(sender_name)s -ը փոխել է %(object_name)s իրադարձության հարցումը
ka: %(sender_name)s შეცვალა ღონისძიების გამოკითხვა %(object_name)s
ro: %(sender_name)s a schimbat sondajul evenimentului %(object_name)s

source: You are following this event poll
hy: Դուք հետևում եք այս իրադարձության հարցմանը
ka: თქვენ გაყევით ამ ღონისძიების გამოკითხვას
ro: Urmăriți acest sondaj de evenimente

source: %(sender_name)s updated an event poll you are following
be: %(sender_name)s абнавіў(-ла) апытанне да падзеі, за якім Вы сочыце
hy: %(sender_name)s -ը թարմացրել է իրադարձության հարցումը, որին դուք հետևում եք
ka: %(sender_name)s განაახლა ღონისძიების გამოკითხვა, რომელსაც თქვენ მიყვებით
ro: %(sender_name)s a actualizat un sondaj de eveniment pe care îl urmărești

source: The event poll "%(object_name)s" was updated in %(team_name)s.
be: Апытанне да падзеі "%(object_name)s" абноўлена ў %(team_name)s.
hy: "%(object_name)s" իրադարձության հարցումը թարմացվել է %(team_name)s -ում.
ka: ღონისძიების გამოკითხვა "%(object_name)s" განახლებულ იქნა %(team_name)s-ში.
ro: Sondajul de evenimente ”%(object_name)s” a fost actualizat în %(team_name)s.

source: A user voted in an event poll
hy: Օգտատերը քվեարկել է իրադարձության հարցմանը
ka: მომხმარებელმა ხმა მისცა ღონისძიების გამოკითხვაში
ro: Un utilizator a votat în sondaj de evenimente

source: %(sender_name)s voted in the event poll %(object_name)s
hy: %(sender_name)s -ը քվեարկել է %(object_name)s իրադարձության հարցմանը
ka: %(sender_name)s-მა ხმა მისცა ღონისძიების გამოკითხვაში %(object_name)s
ro: %(sender_name)s votat în cadrul sondajul de evenimente %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other voted in the event poll %(object_name)s
hy: %(sender_name)s -ը և %(count_minus_one)d ուրիշը քվեարկել է %(object_name)s իրադարձության հարցմանը
ka: %(sender_name)s -მა და %(count_minus_one)d სხვებმა ხმა მისცეს ღონისძიების გამოკითხვაში %(object_name)s
ro: %(sender_name)s și %(count_minus_one)d altele au votat în cadrul sondajului de evenimente %(object_name)s

source: %(sender_name)s voted in an event poll you are following
be: %(sender_name)s прагаласаваў(-ла) у апытанні да падзеі, за якім Вы сочыце
hy: %(sender_name)s -ը քվեարկել է իրադարձության հարցմանը, որին դուք հետևում եք
ka: %(sender_name)s ხმა მისცა ღონისძიების გამოკითხვაში, რომელსაც თქვენ მიყვებით
ro: %(sender_name)s votat într-un sondaj de eveniment pe care îl urmărești

source: %(sender_name)s voted in the event poll "%(object_name)s" in %(team_name)s.
be: %(sender_name)s прагаласаваў(-ла) у апытанні да падзеі "%(object_name)s" у %(team_name)s.
hy: %(sender_name)s -ը քվեարկել է "%(object_name)s" իրադարձության հարցմանը %(team_name)s -ում.
ka: %(sender_name)s ხმა მისცა ღონისძიების გამოკითხვაში "%(object_name)s" %(team_name)s-ში.
ro: %(sender_name)s votat în sondajul de eveniment ”%(object_name)s” în %(team_name)s.

source: Upcoming Events
be: Надыходзячыя падзеі
hy: Սպասվող իրադարձություններ
ka: უახლოესი ღონისძიებები
ro: Evenimente Viitoare

source: No upcoming events
be: Няма надыходзячых падзей
hy: Առաջիկա իրադարձություններ չկան
ka: უახლოესი ღონისძიებები არ არსებობს
ro: Fără evenimente viitoare

source: Created By
be: Створаная карыстальнікам(-цай)
hy: Ստեղծել է
ka: შექმნილია
ro: Creat De

source: Soonest Upcoming
be: Найбліжэйшыя
hy: Շուտով սպասվող
ka: უახლოეს მომავალში
ro: Cele mai curând Viitoare

source: Newest Created
be: Найноўшыя створаныя
hy: Նորագույն ստեղծված
ka: უახლესი შექმნილი
ro: Cel mai nou creat

source: Title
be: Назва
hy: Վերնագիր
ka: სათაური
ro: Titlu

source: Presenters
ro: Prezentatori

source: Scheduled
be: Дата прызначана
hy: Պլանավորված
ka: დაგეგმილი
ro: Programată

source: Voting open
be: Галасаванне адкрытае
hy: Քվեարկությունը բաց է
ka: ხმის მიცემის გახსნა
ro: Votul deschis

source: Canceled
be: Адмененая
hy: Չեղարկված
ka: გაუქმება
ro: Anulat

source: Archived Event Poll
be: Архіўнае апытанне да падзеі
hy: Արխիվացված իրադարձությունների հարցում
ka: ღონისძიების გამოკითხვის დაარქივება
ro: Sondaj de Eveniment Arhivat

source: End
be: Канец
hy: Վերջ
ka: დასასრული
ro: Sfârșit

source: State
be: Стан
hy: Կարգավիճակ
ka: გაფრთხილების მდგომარეობა
ro: Stare

source: Note
be: Заўвага
hy: Նշում
ka: შენიშვნა
ro: Notă

source: Event date
be: Дата падзеі
hy: Իրադարձության ամսաթիվը
ka: ღონისძიების თარიღი
ro: Data evenimentului

source: Location
be: Месцазнаходжанне
hy: Գտնվելու վայրը
ka: ლოკაცია
ro: Locație

source: Latitude
be: Шырата
hy: Լայնություն
ka: გრძედი
ro: Latitudine

source: Longitude
be: Даўгата
hy: Երկայնություն
ka: განედი
ro: Longitudine

source: Street
be: Вуліца
hy: Փողոց
ka: ქუჩა
ro: Strada

source: ZIP code
be: Паштовы індэкс
hy: Փոստային ինդեքս
ka: საფოსტო ინდექსი
ro: Cod poștal

source: City
be: Горад
hy: Քաղաք
ka: ქალაქი
ro: Oraș

source: Is public (on website)
be: Публічная (на сайце)
hy: Հասարակական է (կայքում)
ka: საჯარო (ვებ-საიტზე)
ro: Este public (pe site-ul web)

source: Image
be: Выява
hy: Պատկեր
ka: გამოსახულება
ro: Imagine

source: URL
be: Спасылка
ro: URL-ul

source: Original Event Poll
be: Першапачатковае апытанне да падзеі
hy: Իրադարձությունների հարցման Բնօրինակը
ka: პირვანდელი ღონისძიების გამოკითხვა
ro: Sondaj de Eveniment Original

source: Event
be: Падзея
hy: Իրադարձություն
ka: ღონისძიება
ro: Eveniment

source: %(event)s (canceled)
be: %(event)s (адменена)
hy: %(event)s (ջնջված)
ka: %(event)s (გაუქმებულია)
ro: %(event)s (anulat)

source: %(event)s (pending)
be: %(event)s (чакаюць рашэння)
hy: %(event)s (սպասվող)
ka: %(event)s (პროცესშია)
ro: %(event)s (în așteptare)

source: %(event)s (archived)
be: %(event)s (адпраўлена ў архіў)
hy: %(event)s (արխիվացված)
ka: %(event)s (დაარქივებულია)
ro: %(event)s (arhivată)

# the subject
source: Votes
be: Галасы
hy: Քվեներ
ka: ხმები
ro: Voturi

source: Suggestion
be: Прапанова
hy: Առաջարկություն
ka: წინადადება
ro: Sugestie

source: Suggestions
be: Прапановы
hy: Առաջարկություններ
ka: წინადადებები
ro: Sugestii

source: Yes
be: Так
hy: Այո
ka: დიახ
ro: Da

source: Maybe
be: Магчыма
hy: Հնարավոր է
ka: შესაძლოა
ro: Poate

source: No
be: Не
hy: Ոչ
ka: არა
ro: Nu

source: Voter
be: Удзельнік(-ца) галасавання
hy: Քվեարկող
ka: ხმის მიმცემი
ro: Alegător

source: Vote
be: Галасаваць
hy: Քվեարկել
ka: ხმის მიცემა
ro: Vot

# the subject
source: Vote
be: Галасаванне
hy: Քվեարկություն
ka: ხმა
ro: Vot

source: Created
be: Створана
hy: Ստեղծված
ka: შექმნილი
ro: Creată

source: Last modified
be: Апошняя змена
hy: Վերջին փոփոխությունը
ka: უკანასკნელი განახლება
ro: Modificat ultima dată

source: Comment
be: Каментар
hy: Մեկնաբանություն
ka: კომენტარი
ro: Comentariu

source: Comments
be: Каментары
hy: Մեկնաբանություններ
ka: კომენტარები
ro: Comentarii

source: Lobby Check-in Event
ro: Vestibul Verifică Evenimentul

source: Stage Stream
ro: Flux de Scenă

source: Workshop
ro: Atelier

source: Discussion
ro: Discuție

source: Coffee Table
ro: Masa de Cafea

source: Room
ro: Cameră

source: Conference Event Type
ro: Tip Conferință Eveniment

source: Is a Break
ro: Este o Pauză

source: Maximum Event Participants
ro: Maximum Eveniment Participanții

source: Conference Event
ro: Conferință Eveniment

source: Conference Events
ro: Conferință Evenimente

source: Create Event
be: Стварыць падзею
hy: Ստեղծել Իրադարձություն
ka: ღონისძიების შექმნა
ro: Creează Eveniment

source: Would you like to create an event
be: Вы жадаеце стварыць падзею
hy: Ցանկանում՞մ եք ստեղծել իրադարձություն
ka: გსურთ ღონისძიების შექმნა
ro: Ai vrea să creezi un eveniment

source: on
be: дата
hy: վրա
ka: - ზე
ro: pe

source: from
be: з
hy: սկսած
ka: - დან
ro: din

source: until
be: да
hy: մինչև
ka: - მდე
ro: până când

source: Cancel
be: Скасаваць
hy: Չեղարկել
ka: გაუქმება
ro: Anulare

# time
source: all day
be: увесь дзень
hy: ամբողջ օրը
ka: მთელი დღე
ro: toată ziua

# time
source: at
be: а
hy: -ին
ka: - სთან
ro: la

# time
source: o'clock
be: гадзіне
hy: ժամը
ka: საათზე
ro: ora

# time
source: from
be: з
hy: սկսած
ka: - დან
ro: din

# time
source: until
be: да
hy: մինչև
ka: - მდე
ro: până când

source: Add %(event_type_verbose)s in Room %(room_name)s
ro: Adaugă %(event_type_verbose)s în Camera %(room_name)s

source: Edit %(event_type_verbose)s "%(event_title)s" in Room %(room_name)s
ro: Editați %(event_type_verbose)s "%(event_title)s" în Camera %(room_name)s

source: There was an error in one of the fields you entered. Please correct it before saving!
be: У адным з палёў, якія вы запоўнілі, ёсць памылка. Калі ласка, выпраўце яе перш чым захаваць старонку!
hy: Ձեր մուտքագրած դաշտերից մեկում առկա է սխալ: Խնդրում ենք ուղղել այն նախքան պահպանելը!
ka: შეცდომა დაფიქსირდა ერთ-ერთ გრაფაში, რომელშიც ინფორმაცია შეიყვანეთ. გთხოვთ შეასწოროთ შენახვამდე!
ro: A fost o eroare într-unul din câmpurile pe care le-ați introdus. Vă rugăm să îl corectați înainte de a salva!

source: Enter a title for the conference event.
ro: Introduceți un titlu pentru evenimentul conferinței.

source: Event is a break
ro: Evenimentul este o pauză

source: Check this to create an empty break event that shows up in the agenda and timeline
ro: Verificați acest lucru pentru a crea un eveniment de pauză gol care apare în agendă și cronologie
