Repository: wechange-eg/cosinnus-core
Catalog: cosinnus_event/locale/*/LC_MESSAGES/django.po
Languages: be, hy, ka, ro

source: Description and Infos
be: Апісанне і інфармацыя
hy: Նկարագրություն և տեղեկատվություն
ka: აღწერა და ინფორმაცია
ro: Descriere și Informații

source: Description
be: Апісанне
hy: Նկարագրություն
ka: აღწერა
ro: Descriere

source: Enter a description for the event
be: Дадайце апісанне падзеі
hy: Մուտքագրեք իրադարձության նկարագրություն
ka: აღწერის შეყვანა ღონისძიებისთვის
ro: Introduceți o descriere pentru eveniment

source: Stream URL for the Event
ro: URL-ul fluxului pentru Eveniment

source: Upload a preview image for the Conference Event
ro: Încărcați o imagine de previzualizare pentru Evenimentul Conferinței

source: The presenters will be shown in order in the event and will receive Moderator permissions for the BBB-Room
ro: Prezentatorii vor fi arătați în ordine în cadrul evenimentului și vor primi permisiuni de Moderator pentru BBB-Camera

source: Create
be: Стварыць
hy: Ստեղծել
ka: შექმნა
ro: Crea

source: Save
be: Захаваць
hy: Պահպանել
ka: შენახვა
ro: Salvați

source: Add unscheduled event
be: Дадаць незапланаваную падзею
hy: Ավելացնել չնախատեսված իրադարձություն
ka: გეგმის გარეშე ღონისძიების დამატება
ro: Adăugați un eveniment neprogramat

source: Edit
be: Рэдагаваць
hy: Խմբագրել
ka: რედაქტირება
ro: Editați

source: Event Polls
be: Апытанні да падзей
hy: Իրադարձութունների հարցումներ
ka: ღონისძიების გამოკითხვები
ro: Sondaj de Evenimente

source: Enter a title for the new event to be scheduled.
be: Увядзіце назву новай падзеі, дату якой Вы хочаце прызначыць.
hy: Մուտքագրեք վերնագիր նախատեսված նոր միջոցառման համար.
ka: შეიყვანეთ სათაური ახალი ღონისძიებისათვის, რომ დაიგეგმოს.
ro: Introduceți un titlu pentru noul eveniment care va fi programat.

source: Dates
be: Даты
hy: Ամսաթվերը
ka: თარიღები
ro: Datele

source: Please select the available days in the calendar.
be: Калі ласка, абярыце даступныя дні ў календары.
hy: Խնդրում ենք ընտրեք օրացույցում հասանելի օրերը.
ka: გთხოვთ აირჩიოთ კალენდარში მოცემული თავისუფალი დღეები.
ro: Selectați zilele disponibile din calendar.

source: You can select the same day more than once.
be: Вы можаце выбраць адзін і той жа дзень больш за адзін раз.
hy: Դուք կարող եք ընտրել նույն օրը ավելի քան մեկ անգամ.
ka: თქვენ შეგიძლიათ ერთზე მეტჯერ აირჩიოთ ერთი და იმავე დღე.
ro: Puteți selecta aceeași zi mai mult de o dată.

source: Time: e.g. 10 or 10:30.
be: Час: напрыклад, 10:00 ці 10:30.
hy: Ժամը ՝ օր. 10 կամ 10:30.
ka: დრო: მაგ. 10 ან 10:30.
ro: Ora: de ex. 10 sau 10:30.

source: Time
be: Час
hy: Ժամը
ka: დრო
ro: Ora

source: Note: You cannot edit the dates for this event poll because someone has already cast their vote!
be: Заўвага: Вы не можаце рэдагаваць даты ў гэтым апытанні да падзеі, таму што нехта ўжо прагаласаваў!
hy: Նշում. Դուք չեք կարող խմբագրել այս իրադարձության հարցման ամսաթվերը, քանի որ ինչ-որ մեկը արդեն քվեարկել է!
ka: შენიშვნა: თქვენ არ შეგიძლიათ ამ ღონისძიების გამოკითხვის თარიღის რედაქტირება, რადგან ვიღაცამ უკვე აირჩია ხმა!
ro: Notă: Nu puteți modifica datele pentru acest sondaj de eveniment, deoarece cineva a votat deja!

source: Example: http://mywebsite.com
be: Прыклад: http://mywebsite.com
hy: Օրինակ: http://mywebsite.com
ka: მაგალითი: http://mywebsite.com
ro: Exemplu: http://mywebsite.com

source: External Link for the event
be: Знешняя спасылка на падзею
hy: Արտաքին Հղում միջոցառման համար
ka: გარე ბმული ღონისძიებისათვის
ro: Legătură externă pentru eveniment

source: Delete
be: Выдаліць
hy: Ջնջել
ka: წაშლა
ro: Șterge

source: There are no open event polls.
be: Адкрытых апытанняў да падзей няма.
hy: Բաց միջոցառումների հարցում չկա.
ka: ღია ღონისძიების გამოკითხვები არ არის.
ro: Nu există sondaje de evenimente deschise.

source: Planned Events
be: Запланаваныя падзеі
hy: Պլանավորված իրադարձություններ
ka: დაგეგმილი ღონისძიებები
ro: Evenimente Planificate

source: Past Events
be: Мінулыя падзеі
hy: Անցյալ իրադարձություններ
ka: ჩატარებული ღონისძიებები
ro: Evenimente Trecute

source: Archived Event Polls
be: Архіўныя апытанні да падзей
hy: Իրադարձությունների արխիվացված հարցումներ
ka: ღონისძიების გამოკითხვები არ არის დაარქივებული
ro: Arhivat Eveniment Sondaje

source: There are no archived event polls.
be: Архіўных апытанняў да падзей няма.
hy: Իրադարձությունների արխիվացված հարցումներ չկան.
ka: ღონისძიების გამოკითხვათა არქივი არ არის.
ro: Nu există sondaje de evenimente arhivate.

source: Vote for %(title)s
be: Галасаванне за %(title)s
hy: Քվեարկել %(title)s -ի համար
ka: ხმის მიცემა %(title)s-თვის
ro: Vot pentru %(title)s

source: Archived: %(title)s
be: Адпраўлена ў архіў: %(title)s
hy: Արխիվացված։ %(title)s
ka: დაარქივებულია: %(title)s
ro: Arhivată: %(title)s

source: This event has already been scheduled. Voting is closed.
be: Даты гэтай падзеі ўжо прызначаны. Галасаванне закрыта.
hy: Այս իրադարձությունն արդեն պլանավորված է: Քվեարկությունը փակ է.
ka: ეს ღონისძიება უკვე დაიგემა. ხმის მიცემა შეწყვეტილია.
ro: Acest eveniment a fost deja programat. Votarea este închisă.

source: This event has been canceled. Voting is closed.
be: Гэта падзея адмянілася. Галасаванне закрыта.
hy: Այս իրադարձությունը չեղարկվել է: Քվեարկությունը փակ է.
ka: ეს ღონისძიება გაუქმდა. ხმის მიცემა შეწყვეტილია.
ro: Acest eveniment a fost anulat. Votarea este închisă.

source: Nobody has voted for this event poll yet.
be: Ніхто яшчэ не прагаласаваў у гэтым апытанні да падзеі.
hy: Դեռ ոչ ոք չի քվեարկել այս իրադարձության հարցմանը.
ka: ჯერ არავის მიუცია ხმა ამ ღონისძიების გამოკითხვაზე.
ro: Nimeni nu a votat pentru acest sondaj de eveniment încă.

source: Create an event from one of the suggestions
be: Стварыць падзею з адной з прапаноў
hy: Ստեղծել միջոցառում առաջարկներից մեկից
ka: ღონისძიების შექმნა მოცემული წინადადებების დახმარებით
ro: Creați un eveniment cu una dintre sugestii

source: Set the date to %(suggestion)s.
be: Прызначыць датай падзеі %(suggestion)s.
hy: Սահմանել ամսաթիվը %(suggestion)s -ին.
ka: %(suggestion)s -ის დათარიღება.
ro: Setați data la %(suggestion)s.

source: When do you have time?
be: Калі Вы маеце час?
hy: Դուք ե՞րբ ունեք ժամանակ?
ka: როდის გაქვთ დრო?
ro: Când ai timp?

source: There are no date suggestions for this event poll yet!
be: У гэтым апытанні да падзеі яшчэ няма прапаноў па датах!
hy: Այս իրադարձության հարցումի համար ամսաթվի առաջարկներ առայժմ չկան!
ka: ღონისძიების ამ გამოკითხვისთვის თარიღის შესახებ წინადადებები ჯერ არ არის!
ro: Nu există încă sugestii de date pentru acest sondaj de eveniment!

source: Do you really want to delete unscheduled event „%(title)s“?
be: Вы сапраўды хочаце выдаліць незапланаваную падзею "%(title)s"?
hy: Ցանկանու՞մ եք ջնջել „%(title)s“ չնախատեսված իրադարձությունը?
ka: ნამდვილად გსურთ გეგმის გარეშე ღონისძიების „%(title)s“ წაშლა?
ro: Doriți cu adevărat să ștergeți un eveniment neprogramat „%(title)s”?

source: Delete unscheduled event
be: Выдаліць незапланаваную падзею
hy: Ջնջել չնախատեսված իրադարձությունը
ka: გეგმის გარეშე ღონისძიების წაშლა
ro: Ștergeți evenimentul neprogramat

source: You will now receive notifications for comments or when this event poll is changed and whenever somebody casts their vote.
be: Вы будзеце атрымліваць апавяшчэнні пра каментары, або калі гэта апытанне да падзеі будзе змененае ці нехта прагаласуе.
hy: Այժմ դուք կստանաք ծանուցումներ մեկնաբանությունների համար, կամ երբ այս իրադարձության հարցումը փոփոխվի, և երբ ինչ-որ մեկը քվեարկի.
ka: თქვენ მიიღებთ შეტყობინებებს კომენტარებზე ან ღონისძიების გამოკითხვის ცვლილებასა და ხმის მიცემის შეცვლასთან დაკავშირებით.
ro: Acum veți primi notificări pentru comentarii sau când acest sondaj de eveniment este schimbat și de câte ori cineva își votează.

source: Write comment...
be: Напішыце каментар...
hy: Գրել մեկնաբանություն ...
ka: კომენტარის დაწერა...
ro: Scrie comentariu...

source: Add event
be: Дадаць падзею
hy: Ավելացնել իրադարձություն
ka: ღონისძიების დამატება
ro: Adăugați eveniment

source: Enter a title for the new event.
be: Увядзіце назву новай падзеі.
hy: Մուտքագրեք վերնագիր նոր իրադարձության համար.
ka: შეიყვანეთ სათაური ახალი ღონისძიებისათვის.
ro: Introduceți un titlu pentru noul eveniment.

source: The first uploaded image will be displayed as a wallpaper.
be: Першая зацягнутая выява будзе адлюстроўвацца ў якасці фонавай.
hy: Առաջին վերբեռնված պատկերը կցուցադրվի որպես էջի գլխավոր պաստառ.
ka: პირველი ატვირთული გამოსახულება ნაჩვენები იქნება, როგორც კედლის ფონი.
ro: Prima imagine încărcată va fi afișată ca tapet.

source: If you set this, your event will be shown on the map! (if permitted by its visibility settings)
be: Калі вы дададзіце гэту наладу, ваша падзея будзе паказвацца на карце! (пры ўмове, што гэта дазваляюць налады бачнасці)
hy: Եթե ընտրեք սա, ձեր իրադարձությունը կցուցադրվի քարտեզի վրա: (եթե դա թույլատրվում է իր տեսանելիության պարամետրերում)
ka: თუ თქვენ ეს დააყენეთ, ღონისძიება ნაჩვენები იქნება რუკაზე! ( ხილვადობის პარამეტრების შესაბამისად)
ro: Dacă setați acest lucru, evenimentul dvs. va fi afișat pe hartă! (dacă este permis de setările sale de vizibilitate)

source: Copy this iCal-link into your calendar application to import current events:
be: Скапіруйце гэту iCal-спасылку ў сваё прыкладанне з календаром, каб імпартаваць бягучыя падзеі:
hy: Պատճենեք այս iCal- ի հղումը ձեր օրացուցի ծրագրում ընթացիկ իրադարձությունները ներմուծելու համար:
ka: გდააკოპირეთ ეს iCal ბმული თქვენი კალენდარის აპლიკაციაში, რომ გადმოიტანოთ მიმდინარე ღონისძიებები:
ro: Copiați acest iCal-link în aplicația dvs. din calendar pentru a importa evenimentele curente:

source: Also include all events from projects within this group in feed
be: Таксама дадаць усе падзеі праектаў у межах гэтай групы ў стужку
hy: Ներառեք նաև այս խմբի շրջանակներում իրականացվող բոլոր իրադարձությունները ցանկի մեջ
ka: ასევე შეიყვანეთ პროექტის ყველა ღონისძიება ამ ჯგუფის feed-ში
ro: Include, de asemenea, toate evenimentele din proiectele din cadrul acestui grup în furaje

source: Enter the title for a new event or select a day in the Calendar.
be: Увядзіце назву новай падзеі або выберыце дзень у календары.
hy: Մուտքագրեք վերնագիր նոր իրադարձության համար կամ Օրացույցում ընտրեք օր.
ka: შეიყვანეთ სათაური ახალი ღონისძიებისათვის ან აირჩიეთ დღე კალენდარში.
ro: Introduceți titlul pentru un nou eveniment sau selectați o zi în Calendar.

source: Export event feed
be: Экспартаваць стужку падзей
hy: Արտահանել իրադարձության ցանկը
ka: ღონისძიების feed-ის ექსპორტი
ro: Export de furaj pentru evenimente

source: There are no conference events.
ro: Nu există evenimente de conferință.

source: There are no current or future events.
be: Бягучых або надыходзячых падзей няма.
hy: Ընթացիկ կամ ապագա իրադարձություններ չկան.
ka: მიმდინარე ან მომავალი ღონისძიებები არ არის.
ro: Nu există evenimente actuale sau viitoare.

source: There are no past events.
be: Мінулых падзей няма.
hy: Նախկին իրադարձություններ չկան.
ka: ჩატარებული ღონისძიებები არ არის.
ro: Nu există evenimente din trecut.

source: There are no upcoming events
be: Надыходзячых падзей няма
hy: Սպասվող իրադարձություններ չկան
ka: უახლოესი ღონისძიებები არ არის
ro: Nu există evenimente viitoare

source: Back to Events
be: Вярнуцца да падзей
hy: Վերադառնալ Իրադարձություններին
ka: უკან ღონისძიებებზე
ro: Înapoi la Evenimente

source: Return to Event Polls
be: Вярнуцца да апытанняў да падзей
hy: Վերադարնալ իրադարձությունների հարցումներին
ka: ღონისძიებების გამოკითხვაზე დაბრუნება
ro: Reveniți la Sondajele de Evenimente

source: Return to Archived Event Polls
be: Вярнуцца да архіўных апытанняў да падзей
hy: Վերադարնալ արխիվացված իրադարձությունների հարցումներին
ka: დაარქივებულ ღონისძიების გამოკითხვებზე დაბრუნება
ro: Revin la Sondajele de Evenimente Arhivate

source: List
be: Спіс
hy: Ցուցակ
ka: სია
ro: Listă

source: by
be: Cтваральнік(-ца):
hy: կողմից
ka: მიერ
ro: de

source: View
ro: Vedere

source: Created Event
be: Створаная падзея
hy: Ստեղծված իրադարձություն
ka: შექმნილი ღონისძიება
ro: Eveniment Creat

source: Do you really want to delete event „%(title)s“?
be: Вы сапраўды хочаце выдаліць падзею "%(title)s"?
hy: Ցանկանու՞մ եք ջնջել „%(title)s“ իրադարձությունը?
ka: ნამდვილად გსურთ წაშალოთ ღონისძიება„%(title)s“?
ro: Doriți cu adevărat să ștergeți un eveniment „%(title)s”?

source: Delete event
be: Выдаліць падзею
hy: Ջնջել իրադարձությունը
ka: ღონისძიების წაშლა
ro: Ștergeți evenimentul

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on an event you are attending in %(team_name)s: "%(comment_text)s" on the event: "%(event_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
be: Вітаем, %(receiver_name)s! %(sender_name)s дадаў(-ла) каментар да падзеі, якую вы плануеце наведаць, у %(team_name)s: "%(comment_text)s" да падзеі: "%(event_title)s" Перайдзіце па гэтай спасылцы, каб пабачыць каментар: %(object_url)s (Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s team.
hy: Ողջույն, %(receiver_name)s! %(sender_name)s տեղադրել է մեկնաբանություն այն իրադարձության վերաբերյալ, որին մասնակցում եք %(team_name)s -ում: "%(comment_text)s" իրադարձության վերաբերյալ: "%(event_title)s" Անցեք այս հղումով մեկնաբանությունը տեսնելու համար. %(object_url)s (Անցեք այս հղումով ձեր ծանուցման նախասիրությունները խմբագրելու համար: %(notification_settings_url)s ) Ձեր %(site_name)s թիմ.
ka: გამარჯობა, %(receiver_name)s! %(sender_name)s-მა დაწერა კომენტარი ღონისძიებაზე, რომელსაც თქვენ ესწრებით %(team_name)s-ში: "%(comment_text)s" ღონისძიებაზე: "%(event_title)s" Follow this link to see the comment: %(object_url)s (გაყევით ბმულს უპირატესი შეტყობინებების რედაქტირებისათვის: %(notification_settings_url)s ) თქვენი %(site_name)s-ის გუნდი.
ro: Salut, %(receiver_name)s! %(sender_name)s a postat un comentariu la un eveniment la care participi în %(team_name)s: ”%(comment_text)s” la eveniment: ”%(event_title)s” Urmați acest link pentru a vedea comentariul: %(object_url)s (Urmați acest link pentru a modifica preferințele de notificare:%(notification_settings_url)s ) A ta %(site_name)s echipă.

source: %(sender_name)s commented on an event you are attending in %(team_name)s.
be: %(sender_name)s пракаментаваў(-ла) падзею, якую Вы плануеце наведаць, у %(team_name)s.
hy: %(sender_name)s - ը մեկնաբանել է այն իրադարձությունը, որին դուք մասնակցում եք %(team_name)s- ում.
ka: %(sender_name)s -მა კომენტარი გააკეთა ღონისძიებაზე, რომელსაც თქვენ ესწრებით %(team_name)s -ში.
ro: %(sender_name)s a comentat un eveniment la care participi în %(team_name)s.

source: Hi %(receiver_name)s, a new event "%(object_name)s" in %(team_name)s was created by %(sender_name)s. You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
be: Вітаем, %(receiver_name)s, новая падзея "%(object_name)s" у %(team_name)s была створана карыстальнікам(-цай) %(sender_name)s. Вы можаце знайсці яе па наступнай спасылцы: %(object_url)s Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s.
hy: Ողջույն %(receiver_name)s, %(sender_name)s -ը ստեղծել է "%(object_name)s" նոր իրադարձությունը %(team_name)s -ում։ Դուք կարող եք տեսնել այն ՝ անցնելով հետևյալ հղումով: %(object_url)s (Անցեք այս հղումով ձեր ծանուցման նախասիրությունները խմբագրելու համար: %(notification_settings_url)s ) Ձեր %(site_name)s թիմ.
ka: გამარჯობა %(receiver_name)s, ახალი ღონისძიება "%(object_name)s" შექმნილ იქნა %(team_name)s-ში %(sender_name)s-ის მიერ. იგი შეგიძლიათ იხილოთ მოცემული ბმულის საშუალებით:%(object_url)s (გაყევით მოცემულ ბმულს უპირატესი შეტყობინებების რედაქტირებისათვის:%(notification_settings_url)s ) თქვენი %(site_name)s-ის გუნდი.
ro: Salut %(receiver_name)s, un nou eveniment ”%(object_name)s” în %(team_name)s a fost creat de %(sender_name)s. Îl puteți găsi urmărind acest link: %(object_url)s (Urmați acest link pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A ta %(site_name)s Echipă.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on an event you created in %(team_name)s: "%(comment_text)s" on your event: "%(event_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
be: Вітаем, %(receiver_name)s! %(sender_name)s дадаў(-ла) каментар да падзеі, якую Вы стварылі ў %(team_name)s: "%(comment_text)s" да Вашай падзеі: "%(event_title)s" Перайдзіце па гэтай спасылцы, каб пабачыць каментар: %(object_url)s (Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s team.
hy: Ողջույն, %(receiver_name)s! %(sender_name)s -ը տեղադրել է մեկնաբանություն ձեր ստեղծած իրադարձության վերաբերյալ %(team_name)s -ում: "%(comment_text)s" իրադարձության վերաբերյալ: "%(event_title)s" Անցեք այս հղումով մեկնաբանությունը տեսնելու համար։ %(object_url)s (Անցեք այս հղումով ձեր ծանուցման նախասիրությունները խմբագրելու համար: %(notification_settings_url)s ) Ձեր %(site_name)s թիմ.
ka: გამარჯობა, %(receiver_name)s! %(sender_name)s გააკეთა კომენტარი თქვენ მიერ შექმნილ ღონისძიებაზე %(team_name)s-ში: "%(comment_text)s" თქვენს ღონისძიებაზე: "%(event_title)s" Follow this link to see the comment: %(object_url)s (გაყევით ბმულს უპირატესი შეტყობინებების რედაქტირებისათვის :%(notification_settings_url)s ) თქვენი%(site_name)s-ის გუნდი
ro: Salut, %(receiver_name)s! %(sender_name)s a postat un comentariu la un eveniment în care ați creat %(team_name)s: ”%(comment_text)s” la evenimentul tău: ”%(event_title)s” Urmați acest link pentru a vedea comentariul: %(object_url)s (Urmați acest link pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A ta %(site_name)s echipă.

source: %(sender_name)s commented on one of your events in %(team_name)s.
be: %(sender_name)s пракаментаваў(-ла) адну з Вашых падзей у %(team_name)s.
hy: %(sender_name)s -ը մեկնաբանել է ձեր իրադարձություններից մեկը %(team_name)s -ում.
ka: %(sender_name)s-მა კომენტარი გააკეთა თქვენ ღონისძიებაზე %(team_name)s-ში.
ro: %(sender_name)s a comentat unul dintre evenimentele tale în %(team_name)s.

source: Hi %(receiver_name)s, a new event "%(object_name)s", on %(event_date)s, was announced in %(team_name)s by %(sender_name)s. You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
be: Вітаем, %(receiver_name)s! новая падзея "%(object_name)s", што адбудзецца %(event_date)s, анансавана ў %(team_name)s карыстальнікам(-цай) %(sender_name)s: Яе можна знайсці па гэтай спасылцы: %(object_url)s (Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s team.
hy: Ողջույն %(receiver_name)s, "%(object_name)s" նոր իրադարձությունը, %(event_date)s -ին, հայտարարվել է %(team_name)s -ում %(sender_name)s -ի կողմից. Դուք կարող եք տեսնել այն ՝ անցնելով հետևյալ հղումով: %(object_url)s (Անցեք այս հղումով ձեր ծանուցման նախասիրությունները խմբագրելու համար։ %(notification_settings_url)s ) Ձեր %(site_name)s թիմ.
ka: გამარჯობა, %(receiver_name)s, ახალი ღონისძიება "%(object_name)s", თარიღით %(event_date)s გამოცხადებულ იქნა%(team_name)s -ში %(sender_name)s-ის მიერ. თქვენ შეგიძლიათ მოძებნოთ ამ ბმულის საშუალებით:%(object_url)s (გაყევით ბმულს უპირატესი შეტყობინებების რედაქტირებისათვის:%(notification_settings_url)s ) თქვენი%(site_name)s-ის გუნდი.
ro: Salut %(receiver_name)s, un nou eveniment ”%(object_name)s”, pe %(event_date)s, a fost anunțat în %(team_name)s de %(sender_name)s. Îl puteți găsi urmărind acest link: %(object_url)s (Urmați acest link pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A ta %(site_name)s Echipă.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on an event you were tagged in, in %(team_name)s: "%(comment_text)s" on the event: "%(event_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
be: Вітаем, %(receiver_name)s! %(sender_name)s дадаў(-ла) каментар да падзеі, у якой Вы былі пазначаны, у %(team_name)s: "%(comment_text)s" да падзеі: "%(event_title)s" Перайдзіце па гэтай спасылцы, каб пабачыць каментар: %(object_url)s (Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s team.
hy: Ողջույն, %(receiver_name)s! %(sender_name)s տեղադրել է մեկնաբանություն այն իրադարձության վերաբերյալ, որում դուք նշված եք, %(team_name)s -ում: "%(comment_text)s" իրադարձության վերաբերյալ: "%(event_title)s" Անցեք այս հղումով մեկնաբանությունը տեսնելու համար: %(object_url)s (Անցեք այս հղումով ձեր ծանուցման նախասիրությունները խմբագրելու համար: %(notification_settings_url)s ) Ձեր %(site_name)s թիմ.
ka: გამარჯობა, %(receiver_name)s! %(sender_name)s-მა დატოვა კომენტარი ღონისძიებაზე %(team_name)s-ში, სადაც თქვენ ხართ მონიშნული: "%(comment_text)s" ღონისძიებაზე: n "%(event_title)s" Follow this link to see the comment: %(object_url)s (გაყევით ბმულს უპირატესი ღონისძიებების რედაქტირებისათვის: %(notification_settings_url)s ) თქვენი %(site_name)s -ის გუნდი..
ro: Salut, %(receiver_name)s! %(sender_name)s a postat un comentariu la un eveniment la care ai fost etichetat, în %(team_name)s: ”%(comment_text)s” la eveniment: ”%(event_title)s” Urmați acest link pentru a vedea comentariul: %(object_url)s (Urmați acest link pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A ta %(site_name)s echipă.

source: %(sender_name)s commented on a event you were tagged in %(team_name)s.
be: %(sender_name)s пракаментаваў(-ла) падзею, у якой Вы былі пазначаны, у %(team_name)s.
hy: %(sender_name)s -ը մեկնաբանել է այն իրադարձությունը, որում դուք նշված եք %(team_name)s -ում.
ka: %(sender_name)s-მა დააკომენტარა ღონისძიებაზე %(team_name)s-ში, სადაც თქვენ ხართ მონიშნული.
ro: %(sender_name)s a comentat un eveniment la care ai fost etichetat în %(team_name)s.
