Repository: wechange-eg/cosinnus-core
Catalog: cosinnus_etherpad/locale/*/LC_MESSAGES/django.po
Languages: be, fa, hy, ka, ro

source: The following Pads were re-initialized:
be: Наступныя нататнікі паўторна ініцыялізаваныя:
fa: یادداشت‌های روبرو از نو آغاز شده‌اند:
hy: Վերահաստատվել են հետևյալ Պահոցները:
ka: მოცემული დაფების ინიციალიზება ხელახალა განხორციელდა:
ro: Următoarele Pad-uri au fost re-inițializate:

source: Reinit Pads (do not use if you don't know what this is!)
be: Паўторна ініцыялізаваць нататнікі (не выкарыстоўвайце, калі не ведаеце, што гэта такое!)
fa: یادداشت‌ها را از نو آغاز کنید(اگر نمی‌دانید این چیست از کاربرد آن بپرهیزید!)
hy: Reinit Pads (մի օգտագործեք, եթե չգիտեք, թե սա ինչ է):
ka: პადების რეინიცილიზება (არ გამოიყენოთ,თუ არ იცით ეს რას ნიშნავს!)
ro: Reluați Pad (nu folosiți dacă nu știți care este acest lucru!)

source: Etherpads
be: Нататнікі Etherpad
ka: საზიარო დაფები
ro: Etherpadul

# the_app
source: etherpad
be: нататнік
ka: საზიარო დაფა

source: A user created a new etherpad
be: Карыстальнік(-ца) стварыў(-ла) новы нататнік Etherpad
fa: یک کاربر یک Etherpad نو ساخته
hy: Օգտատերը ստեղծեց նոր etherpad "բաց կոդով առցանց խմբագիր"
ka: მომხმარებელმა ახალი საზიარო დაფა შექმნა
ro: Un utilizator a creat un nou etherpad

source: %(sender_name)s created the pad %(object_name)s
fa: %(sender_name)s این یادداشت را ساخته است: %(object_name)s
hy: %(sender_name)s-ը ստեղծել է %(object_name)s պահոց
ka: %(sender_name)s-მა შექმნა დაფა სახელად %(object_name)s
ro: %(sender_name)s a creat pad-ul %(object_name)s

source: %(sender_name)s created %(count)d pads
fa: %(sender_name)s %(count)d یادداشت ساخته
hy: %(sender_name)s-ը ստեղծել է %(count)d պահոց
ka: %(sender_name)s -მა შექმნა %(count)d დაფა
ro: %(sender_name)s create %(count)d pad-ul

source: %(sender_name)s created a new etherpad
be: %(sender_name)s стварыў(-ла) новы нататнік Etherpad
fa: %(sender_name)s یک مطلب یادداشت ساخته
hy: %(sender_name)s-ը ստեղծել է նոր etherpad
ka: %(sender_name)s-მა შექმნა ახალი ეთერპადი
ro: %(sender_name)s a creat un nou etherpad

source: A new etherpad: "%(object_name)s" was created in %(team_name)s.
be: Новы нататнік Etherpad: "%(object_name)s" створаны ў %(team_name)s.
fa: یک یادداشت تازه‌: "%(object_name)s" در %(team_name)s ساخته شد.
hy: Նոր etherpad: "%(object_name)s"-ը ստեղծվել է %(team_name)s -ում.
ka: ახალი ეთერპადი: "%(object_name)s" შეიქმნა %(team_name)s-ში.
ro: Un nou Etherpad: ”%(object_name)s” a fost creat în %(team_name)s.

source: A user created a new etherpad in a team you are following
be: Карыстальнік(-ца) стварыў(-ла) новы нататнік Etherpad у камандзе, за якой вы сочыце
fa: یک کاربر یک یادداشت تازه در گروهی که شما دنبال می‌کنید ساخته
hy: Օգտատերը ստեղծել է նոր etherpad այն թիմում, որին հետևում եք
ka: მომხმარებელმა შექმნა ახალი ეთერპადი, იმ გუნდში, რომელსაც თქვენ გაყევით
ro: Un utilizator a creat un nou Etherpad într-o echipă pe care o urmați

source: %(sender_name)s created a new etherpad in %(team_name)s (which you follow)
be: %(sender_name)s стварыў(-ла) новы нататнік Etherpad у %(team_name)s (за якой вы сочыце)
fa: "%(sender_name)s" یک یادداشت تازه در گروه %(team_name)s که شما دنبال می‌کنید ساخته:
hy: %(sender_name)s ստեղծել է նոր etherpad %(team_name)s -ում (որին դուք հետևում եք)
ka: %(sender_name)s შექმნა ახალი საზიარო დაფა %(team_name)s-ში (რომელსაც მიყვებით)
ro: %(sender_name)s a creat un nou etherpad în %(team_name)s (pe care le urmezi)

source: A new etherpad: "%(object_name)s" was created in %(team_name)s (which you follow).
be: Новы нататнік Etherpad: "%(object_name)s" створаны ў %(team_name)s (за якой вы сочыце).
fa: یک یادداشت تازه: "%(object_name)s" در گروه %(team_name)s که شما دنبال می‌کنید ساخته شده.
hy: Նոր etherpad: "%(object_name)s" ստեղծվել է %(team_name)s-ում (որին դուք հետևում եք)
ka: ახალი საზიარო დაფა: "%(object_name)s" შეიქმნა %(team_name)s-ში (რომელსაც მიყვებით)
ro: Un nou etherpad: ”%(object_name)s” a fost creat în %(team_name)s (pe care le urmezi).

source: Last accessed Etherpads
be: Нядаўна адкрываныя нататнікі Etherpad
hy: Վերջին մուտք արված Etherpads-երը
ka: უკანასკნელი ხელმისაწვდომი საზიარო დაფა
ro: Ultima accesare Etherpads

source: No etherpads
be: Няма нататнікаў Etherpad
fa: هیچ یادداشت Etherpadی نیست
hy: Ոչ մի etherpads-եր
ka: საზიარო დაფები არ არსებობს
ro: Fără etherpads

source: Created By
be: Створаны карыстальнікам(-цай)
fa: ساخته‌شده به دست
hy: Ստեղծվել է ․․ կողմից
ka: შექმნილია
ro: Creat de

source: Type
be: Тып
hy: Տիպ
ka: ტიპი
ro: Tip

source: Etherpad
hy: Etherpad "բաց կոդով առցանց խմբագիր"
ka: საზიარო დაფა

source: Last accessed
be: Нядаўна адкрываныя
hy: Վերջին անգամ մուտք արված
ka: უკანასკნელი ხელიმისაწვდომი
ro: Ultima accesare

source: Newest Pads
be: Найноўшыя нататнікі
fa: تازه‌ترین یادداشت‌ها
hy: Նորագույն Պահոցերը
ka: უახლესი დაფები
ro: Cel mai nou Pads

source: Title
be: Назва
fa: عنوان
hy: Վերնագիր
ka: სათაური
ro: Titlul

source: Description
be: Апісанне
fa: تعریف
hy: Նկարագրություն
ka: აღწერა
ro: Descriere

source: Pad Type
be: Тып нататніка
fa: نوع یادداشت
hy: Պահոցի Տեսակը
ka: დაფის ტიპი
ro: Tip Pad

source: This pad can no longer be edited because its creator has deleted their account.
be: Гэты нататнік больш нельга рэдагаваць, таму што яго стваральнік(-ца) выдаліў(-ла) свой акаўнт.
fa: این یادداشت دیگر نمی‌تواند ویرایش شود زیرا سازنده‌ی آن پاکش کرده.
hy: Այս պահոցը այլևս հնարավոր չէ խմբագրել, քանի որ դրա ստեղծողը ջնջել է իր անձնական էջը.
ka: ამ დაფის რედაქტირება შეუძლებელია, რადგან მისმა შემქმნელმა ამოშალა ანგარიშიდან.
ro: Acest pad nu mai poate fi editat deoarece creatorul său și-a șters contul.

source: by
be: Стваральнік(-ца):
fa: از سوی
hy: ․․․կողմից
ka: მიერ
ro: de

source: Edit
be: Рэдагаваць
fa: ویرایش کن
hy: Խմբագրել
ka: რედაქტირება
ro: Editați

source: Settings
be: Налады
fa: تنظیمات
hy: Կարգավորումներ
ka: პარამეტრები
ro: Setări

source: Delete
be: Выдаліць
fa: پاک کن
hy: Ջնջել
ka: წაშლა
ro: Șterge

source: Do you really want to delete etherpad „%(pad)s“?
be: Вы сапраўды хочаце выдаліць нататнік "%(pad)s"?
fa: آیا واقعن می‌خواهید یادداشت „%(pad)s“ را پاک کنید؟
hy: Ցանկանու՞մ եք արդյոք ջնջել „%(pad)s“ etherpad- ը?
ka: ნამდვილად გსურთ საზიარო დაფის „%(pad)s“ წაშლა?
ro: Vrei cu adevărat să ștergi etherpadul „%(pad)s”?

source: Delete Etherpad
be: Выдаліць нататнік Etherpad
fa: یادداشت Etherpad را پاک کن
hy: Ջնջել Etherpad- ը
ka: საზიარო დაფის წაშლა
ro: Șterge Etherpadul

source: The document can not be accessed because the etherpad server could not be reached. Please contact an administrator!
be: Гэты дакумент нельга адкрыць, таму што сервер Etherpad недасяжны. Калі ласка, звяжыцеся з адміністратарам!
fa: این سند دیگر در دسترس نیست زیراکه سرور Etherpad در دسترس نیست. لطفن با مدیر تماس بگیرید!
hy: Փաստաթուղթը հասանելի չէ, քանի որ հնարավոր չէր կապվե Etherpad-ի սերվերին: Խնդրում ենք դիմել ադմինիստրատորին!
ka: ეს დოკუმენტი არ არის ხელმისაწვდომი, რადგან საზიარო დაფის სერვერთან დაკავშირება ვერ მოხერხდა. გთხოვთ დაუკავშირდეთ ადმინისტრატორს!
ro: Documentul nu poate fi accesat deoarece serverul etherpad nu a putut fi accesat. Vă rugăm să contactați cu administratorul!

source: This document is empty
be: Гэты дакумент пусты
fa: این سند خالی است
hy: Այս փաստաթուղթը դատարկ է
ka: ეს დოკუმენტი ცარიელია
ro: Acest document este gol

source: Pads
be: Нататнікі
fa: یادداشت‌ها
hy: Պահոցներ
ka: დაფები
ro: Pad

source: There was an error in one of the fields you entered. Please correct it before saving!
be: У адным з палёў, якія вы запоўнілі, ёсць памылка. Калі ласка, выпраўце яе перш чым захаваць старонку!
fa: یک خطا در یکی از زمینه‌هایی که وارد کرده‌اید هست. لطفن پیش از ذخیره کردن آن را برطرف کنید!
hy: Ձեր մուտքագրած դաշտերից մեկում առկա է սխալ: Խնդրում ենք ուղղել այն նախքան պահպանելը!
ka: შეცდომა დაფიქსირდა ერთ-ერთ გრაფაში, რომელშიც ინფორმაცია შეიყვანეთ. გთხოვთ შეასწოროთ შენახვამდე!
ro: A fost o eroare într-unul din câmpurile pe care le-ați introdus. Vă rugăm să îl corectați înainte de a salva!

source: Enter a title for the Pad.
be: Увядзіце назву нататніка.
fa: یک عنوان برای یادداشت وارد کنید.
hy: Մուտքագրեք վերնագիր Պահոցի համար.
ka: შეიყვანეთ სათაური თქვენი დაფისთვის.
ro: Introduceți un titlu pentru Pad.

source: Save
be: Захаваць
fa: ذخیره کن
hy: Պահպանել
ka: შენახვა
ro: Salvați

source: Move
be: Перамясціць
fa: جابجا کن
hy: Տեղափոխել
ka: გადატანა
ro: Mișcare

source: Enter the title for a new Document or Table.
be: Увядзіце назву новага дакумента або табліцы.
fa: عنوان را برای سند تازه یا جدول وارد کن.
hy: Մուտքագրեք վերնագիր նոր փաստաթղթի կամ աղյուսակի համար.
ka: შეიყვანეთ სათაური ახალი დოკუმენტის ან მაგიდისათვის.
ro: Introduceți titlul pentru un nou Document sau Tabel.

source: Enter the title for a new Document.
be: Увядзіце назву новага дакумента.
fa: عنوان را برای سند تازه وارد کن.
hy: Մուտքագրեք վերնագիր նոր փաստաթղթի համար.
ka: შეიყვანეთ სათაური ახალი დოკუმენტისთვის.
ro: Introduceți titlul pentru un nou Document.

source: Create Etherpad
be: Стварыць нататнік Etherpad
fa: یک Etherpad بساز
hy: Ստեղծել Etherpad
ka: საზიარო დაფის შექმნა
ro: Crea Etherpad

source: Create Ethercalc
be: Стварыць табліцу Ethercalc
fa: یک Ethercalc بساز
hy: Ստեղծել Ethercalc
ka: Ethercalc-ის შექმნა
ro: Crea Ethercalc

source: Move to another Folder
be: Перамясціць у іншую папку
fa: به یک پوشه‌ی دیگر جابجا کنید
hy: Տեղափոխել ուրիշ թղթապանակ
ka: სხვა საქაღალდეში გადატანა
ro: Treceți la alt Dosar

source: Do you really want to delete etherpad „%(title)s“?
be: Вы сапраўды хочаце выдаліць нататнік „%(title)s“?
fa: آیا واقعن می‌خواهید یادداشت „%(title)s“ را پاک کنید؟
hy: Ցանկանու՞մ եք արդյոք ջնջել „%(title)s“ Etherpad- ը?
ka: ნამდვილად გსურთ, რომ წაშალოთ საზიარო დაფა „%(title)s“?
ro: Vrei cu adevărat să ștergi etherpadul „%(title)s”?

source: No etherpads have been created yet.
be: Створаных нататнікаў Etherpad пакуль няма.
fa: هنوز هیچ یادداشت Etherpadی ساخته نشده.
hy: Դեռևս ոչ մի etherpad չի ստեղծվել.
ka: საზიარო დაფები ჯერ არ შექმნილა.
ro: Nu s-au creat încă etherpad.

source: Fullscreen
be: На ўвесь экран
fa: نمایش در تمام صفحه
hy: Ամբողջ էկրանով
ka: სრული ეკრანი
ro: Ecran complet

source: Leave Fullscreen
be: Выйсці з поўнаэкраннага рэжыму
fa: از نمایش در تمام صفحه برو بیرون
hy: Փոքրացնել էկրանը
ka: სრული ეკრანის დატოვება
ro: Lăsați pe ecran complet

source: Back
be: Вярнуцца
fa: برگرد
hy: Հետ
ka: უკან
ro: Înapoi

source: Help and Assistance for this page
be: Дапамога і падтрымка для гэтай старонкі
fa: کمک و هم‌دستی برای این برگه
hy: Օգնություն և Աջակցություն այս էջի համար
ka: დახმარება ამ გვერდისათვის
ro: Ajutor și asistență pentru această pagină

source: Help
be: Дапамога
fa: یاری
hy: Օգնություն
ka: დახმარება
ro: Ajutor

source: Download CSV
be: Сцягнуць CSV
fa: CSV را دانلود کن
hy: Ներբեռնել CSV
ka: CVS-ის გადმოწერა
ro: Descărcați CSV

source: Download Excel
fa: Excel را دانلود کن
hy: Ներբեռնել Excel
ka: Excel-ის გადმოწერა
ro: Descărcați Excel

source: Hi %(receiver_name)s, a new etherpad "%(object_name)s" in %(team_name)s was created by %(sender_name)s. You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
be: Вітаем, %(receiver_name)s, новы нататнік Etherpad "%(object_name)s" у %(team_name)s быў створаны карыстальнікам(-цай) %(sender_name)s. Вы можаце знайсці яго па наступнай спасылцы: %(object_url)s Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s.
fa: درود %(receiver_name)s, %(sender_name)s. یک یادداشت تازه با عنوان "%(object_name)s" در گروه %(team_name)s نوشته است با دنبال کردن پیوند روبرو می‌توانید آن را ببینید: %(object_url)s (پیوند روبرو را برای ویرایش اولویت‌های آگاه‌سازی دنبال کنید: %(notification_settings_url)s ) گروه %(site_name)s شما.
hy: Ողջեւյն %(receiver_name)s, %(sender_name)s -ը ստեղծել է "%(object_name)s" նոր etherpad %(team_name)s-ում։ Դուք կարող եք տեսնել այն ՝ անցնելով այս հղումով: %(object_url)s (Անցեք այս հղումով ՝ ձեր ծանուցման նախասիրությունները խմբագրելու համար. %(notification_settings_url)s ) Ձեր %(site_name)s թիմ.
ka: გამარჯობა %(receiver_name)s, ახალი საზიარო დაფა "%(object_name)s" შექმნილ იქნა %(team_name)s-ში %(sender_name)s-ის მიერ. იგი შეგიძლიათ იხილოთ მოცემული ბმულის საშუალებით:%(object_url)s (გაყევით მოცემულ ბმულს შეტყობინებათა პრეფერენციების რედაქტირებისათვის:%(notification_settings_url)s ) თქვენი %(site_name)s-ის გუნდი.
ro: Salut %(receiver_name)s, un nou etherpad ”%(object_name)s” în %(team_name)s a fost creat de %(sender_name)s. Îl puteți găsi urmărind acest link: %(object_url)s (Urmați acest link pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A ta %(site_name)s Echipă.

source: You created a pad
fa: شما یک یادداشت ساخته‌اید
hy: Դուք ստեղծել եք պահոց
ka: თქვენ შექმენით დაფა
ro: Ai creat un pad

source: created a Pad
fa: یک یادداشت تازه ساخته
hy: ստեղցել է պահոց
ka: შექმნილია დაფა
ro: a creat un Pad

source: There are no etherpads yet
be: Нататнікаў Etherpad пакуль няма
fa: هیچ یادداشت Etherpadی نیست
hy: Դեռևս Etherpads-եր չկան
ka: ახალი საზიარო დაფები ჯერ არ არსებობს
ro: Nu sunt încă etherpaduri

source: Etherpad "%(title)s" was edited successfully.
be: Нататнік Etherpad "%(title)s" паспяхова адрэдагаваны.
fa: یادداشت Etherpad "%(title)s" با موفقیت ویرایش شد.
hy: "%(title)s" Etherpad-ը հաջողությամբ խմբագրվել է.
ka: საზიარო დაფის "%(title)s" რედაქტირება წარმატებით განხორციელდა.
ro: Etherpadul ”%(title)s” a fost editat cu succes.

source: Etherpad "%(title)s" could not be edited.
be: Не атрымалася адрэдагаваць нататнік Etherpad "%(title)s".
fa: یادداشت Etherpad "%(title)s" با موفقیت ویرایش نشد.
hy: "%(title)s" Etherpad-ը հնարավոր չէ խմբագրել.
ka: საზიარო დაფის "%(title)s" რედაქტირება შეუძლებელია.
ro: Etherpadul ”%(title)s” nu a putut fi editat.

source: Etherpad "%(title)s" was added successfully.
be: Нататнік Etherpad "%(title)s" паспяхова дададзены.
fa: یادداشت Etherpad "%(title)s" با موفقیت افزوده شد.
hy: "%(title)s" Etherpad-ը հաջողությամբ ավելացվել է.
ka: საზიარო დაფის "%(title)s" დამატება წარმატებით განხორციელდა.
ro: Etherpadul ”%(title)s” a fost adăugat cu succes.

source: Etherpad "%(title)s" could not be added.
be: Не атрымалася дадаць нататнік Etherpad "%(title)s".
fa: یادداشت Etherpad "%(title)s" با موفقیت افزوده نشد.
hy: "%(title)s" Etherpad-ը հնարավոր չէ ավելացնել.
ka: საზიარო დაფის "%(title)s" დამატება არ არის შესაძლებელი.
ro: Etherpadul ”%(title)s” nu a putut fi adăugat.

source: Folder "%(title)s" was created successfully.
be: Папка "%(title)s" паспяхова створаная.
fa: پوشه‌ی "%(title)s" با موفقیت ساخته شد.
hy: "%(title)s" Etherpad-ը հաջողությամբ ստեղծվել է.
ka: საქაღალდის "%(title)s" შექმნა წარმატებით განხორციელდა.
ro: Dosarul ”%(title)s” a fost creat cu succes.

source: Etherpad with name "%(name)s" already exists on pad server. Please use another name.
be: Нататнік Etherpad з іменем "%(name)s" ужо існуе на серверы нататнікаў. Калі ласка, выберыце іншае імя.
fa: یک یادداشت با نام "%(name)s" روی سرور قرار داد. لطفن نام دیگری بگزینید.
hy: "%(name)s" անունով Etherpad արդեն գոյություն ունի պահոցի սերվերում: Խնդրում ենք օգտագործել մեկ այլ անուն.
ka: საზიარო დაფა სახელით "%(name)s" უკვე არსებობს დაფის სერვერზე. გთხოვთ შეიყვანოთ სხვა სახელი.
ro: Etherpadul cu nume ”%(name)s” există deja pe serverul pad. Vă rugăm să folosiți un alt nume.

source: The document could not be created because the etherpad service is misconfigured. Please contact an administrator!
be: Дакумент не атрымалася стварыць, таму што сервіс Etherpad хібна сканфігураваны. Калі ласка, звяжыцеся з адміністратарам!
fa: این سند ساخته نشد زیراکه سروس Etherpad بد پیکربندی شده. لطفن با مدیر تماس بگیرید!
hy: Փաստաթուղթը չի կարող ստեղծվել, քանի որ etherpad-ի ծառայությունը սխալմամբ ձևափոխվել է: Խնդրում ենք դիմել ադմինիստրատորին!
ka: ამ დოკუმენტის შექმნა შეუძლებელია, რადგან საზიარო დაფის სერვისის კონფიგურაცია არასწორად განხორციელდა. გთხოვთ დაუკავშირდეთ ადმინისტრატორს!
ro: Documentul nu a putut fi creat deoarece serviciul etherpad este neconfigurat. Vă rugăm să contactați cu administratorul!

source: The document could not be created because the etherpad server could not be reached. Please contact an administrator!
be: Дакумент не атрымалася стварыць, таму што сервер Etherpad недасяжны. Калі ласка, звяжыцеся з адміністратарам!
fa: این سند ساخته نشد زیراکه سرور Etherpad در دسترس نیست. لطفن با مدیر تماس بگیرید!
hy: Փաստաթուղթը չի ստեղծվել, քանի որ հնարավոր չէ միանալ Etherpad-ի սերվերին: Խնդրում ենք դիմել ադմինիստրատորին!
ka: ამ დოკუმენტის შექმნა შეუძლებელია, რადგან საზიარო დაფის სერვისთან დაკავშირება ვერ მოხერხდა. გთხოვთ დაუკავშირდეთ ადმინისტრატორს!
ro: Documentul nu a putut fi creat deoarece serverul etherpad nu a putut fi atins. Vă rugăm să contactați cu administratorul!

source: Pad has been archived as Document: <a class="alert-link" href="%(href)s">%(title)s</a>
be: Нататнік адпраўлены ў архіў як дакумент: <a class="alert-link" href="%(href)s">%(title)s</a>
fa: یادداشت به عنوان یک سند ذخیره شد: <a class="alert-link" href="%(href)s">%(title)s</a>
hy: Պահոցըը արխիվացվել է որպես Փաստաթուղթ: <a class="alert-link" href="%(href)s">%(title)s</a>
ka: დაფა დაარქივდა, როგორც დოკუმენტი: <a class="alert-link" href="%(href)s">%(title)s</a>
ro: Pad-ul a fost arhivat ca Document: <a class="alert-link" href="%(href)s">%(title)s</a>

source: Pad has been archived as File entry: <a class="alert-link" href="%(href)s">%(title)s</a>
be: Нататнік адпраўлены ў архіў як файлавы запіс: <a class="alert-link" href="%(href)s">%(title)s</a>
fa: یادداشت به عنوان یک پرونده بایگانی شد: <a class="alert-link" href="%(href)s">%(title)s</a>
hy: Պահոցը արխիվացվել է որպես ֆայլի մուտքագրում: <a class="alert-link" href="%(href)s">%(title)s</a>
ka: დაფა დაარქივდა, როგორც ფაილში შესასვლელი: <a class="alert-link" href="%(href)s">%(title)s</a>
ro: Pad-ul a fost arhivat ca Fișier de intrare: <a class="alert-link" href="%(href)s">%(title)s</a>

source: Ethercalcs
be: Нататнікі Ethercalc
ro: Ethercalc

source: Pad
fa: یادداشت
