Repository: wechange-eg/cosinnus-core
Catalog: apps/cosinnus_message/locale/*/LC_MESSAGES/django.po
Languages: be, ka

source: Message
be: Паведамленне
ka: შეტყობინება

# the_app
source: message
be: паведамленне
ka: შეტყობინება

source: Recipients
be: Атрымальнікі(-цы)
ka: მიმღებები

source: Only Administrators may send a message to this project/group!
be: Толькі адміністратары могуць адпраўляць паведамленні ў гэты праект/группу!
ka: მხოლოდ ადმინისტრატორებს შეუძლიათ გაგზავნონ შეტყობინება ამ პროექტში/ჯგუფში!

source: Additional Recipients
be: Дадатковыя атрымальнікі(-цы)
ka: დამატებითი მიმღებები

source: Undefined recipient.
be: Нявызначаны атрымальнік.
ka: არაიდენტიფიცირებული მიმღები.

source: Portal
be: Партал
ka: პორტალი

source: You can only attach files and pictures to messages if you are a member of the forum. You can join it here:
be: Вы можаце далучаць файлы і выявы да паведамленняў, толькі калі Вы з'яўляецеся ўдзельнікам(-цай) форуму. Далучыцца можна тут:
ka: თქვენ შეგიძლიათ ტვირთოთ ფაილები ან სურათები შეტყობინებებზე, იმ შემთხვევაში თუ ხარ ფორუმის წევრი. თქვენ შეგიძლიათ ჩაერთოთ აქ:

source: Forum
be: Форум
ka: ფორუმი

source: Messages
be: Паведамленні
ka: შეტყობინებები

source: Your direct reply could not be processed! The reason was: %(reason)s Your message text was: -------------------------------- %(text)s -------------------------------- If this keeps happening, consider logging in and sending the reply directly on the site.
be: Ваш прамы адказ не можа быць апрацаваны! Прычына: %(reason)s Тэкст Вашага паведамлення: -------------------------------- %(text)s -------------------------------- Калі такое паўтарыцца, паспрабуйце ўвайсці і адправіць адказ проста з сайта.
ka: თქვენი პირდაპირი პასუხის განხორციელება შეუძლებელია! მიზეზი არის: %(reason)s თქვენი შეტყობინების ტექსტი იყო: -------------------------------- %(text)s -------------------------------- თუ ეს კვლავ გრძელდება, გაითვალისწინეთ, რომ შეხვიდეთ და პირდაპირ საიტზე გააგზავნოთ პასუხი.

source: Note: This message is issued by an automated system. Do not reply, this would not be taken into account.
be: Увага: Гэтае паведамленне перададзена аўтаматызаванай сістэмай. Не адказвайте, Ваш адказ не будзе разгледжаны.
ka: შენიშვნა: შეტყობინების გამოგზავნა ავტომატურად მოხდა. არ უპასუხოთ, რადგან პასუხი არ იქნება გათვალისწინებული.

source: Archived Messages
be: Архіўныя паведамленні
ka: დაარქივებული შეტყობინებები

source: Delete
be: Выдаліць
ka: წაშლა

source: Archive
be: Адправіць у архіў
ka: არქივი

source: Undelete
be: Адмяніць выдаленне
ka: წაუშლელი

source: Mark as Read
be: Пазначыць як прачытанае
ka: წაკითხულად მონიშვნა

source: No messages
be: Няма паведамленняў
ka: შეტყობინებები არ არის

source: Please enter message...
be: Калі ласка, увядзіце паведамленне...
ka: გთხოვთ შეიყვანოთ შეტყობინება...

source: Send
be: Адправіць
ka: გაგზავნა

source: Dear user,
be: Шаноўны(-ая) карыстальнік(-ца),
ka: ძვირფასო მომხმარებელი,

source: On %(date)s, you asked to send a message to the user '%(recipient)s'.
be: %(date)s Вы папрасілі адправіць паведамленне карыстальніку(-цы) '%(recipient)s'.
ka: %(date)s თქვენ მოითხოვეთ შეტყობინების გაგზავნა მომხმარებლისთვის '%(recipient)s'.

source: Your message has been rejected by the moderator
be: Ваша паведамленне адхіленае мадэратарам
ka: თქვენი შეტყობინება უარყოფილ იქნა მოდერატორის მიერ

source: , for the following reason:
be: па наступнай прычыне:
ka: შემდეგი მიზეზის გამო:

source: '%(sender_first)s %(sender_last)s' has replied to your message from %(date)s:
be: '%(sender_first)s %(sender_last)s' адказаў(-ла) на Ваша паведамленне ад %(date)s:
ka: '%(sender_first)s %(sender_last)s' უპასუხა თქვენს შეტყობინებას თარიღი: %(date)s:

source: '%(sender_first)s %(sender_last)s' has posted a message in one of your conversations.
be: '%(sender_first)s %(sender_last)s' апублікаваў(-ла) паведамленне ў адной з Вашых размоў.
ka: '%(sender_first)s %(sender_last)s' დაპოსტა შეტყობინება თქვენს ერთ-ერთ დიალოგში.

source: You have received a message from the user '%(sender_first)s %(sender_last)s'.
be: Вы атрымалі паведамленне ад карыстальніка(-цы) '%(sender_first)s %(sender_last)s'.
ka: თქვენ მიიღეთ შეტყობინება მომხმარებლისგან '%(sender_first)s %(sender_last)s'.

source: This message was sent in a conversation with:
be: Гэта паведамленне адпраўлена ў размове з:
ka: მესიჯი გაიგზავნა დიალოგში:

source: Project/Group
be: Праект/група
ka: პროექტი/ჯგუფი

source: Follow this link to view the message on the site
be: Перайдзіце па гэтай спасылцы, каб паглядзець паведамленне на сайце
ka: გაყევით ამ ბმულს იმისათვის, რომ იხილოთ საიტზე არსებული შეტყობინება

source: If you do not wish to receive any more emails from us, click here to unsubscribe:
be: Калі Вы больш не жадаеце атрымліваць электронныя лісты ад нас, націсніце сюды для адпіскі:
ka: თუ გსურთ, რომ არ მიიღოთ ჩვენგან შეტყობინებები, გთხოვთ დააკლიკეთ გამოწერის გაუქმებას:

source: You can also reply to this message directly by replying to this email. When you do, please leave the subject and addressee as it is. The email you reply from *must* be the one you are registered with on the site.
be: Вы таксама можаце адказаць на гэта паведамленне наўпрост, адказаўшы на гэты электронны ліст. У гэтым выпадку захавайце існуючыя тэму і адрасата. Электронны адрас, з якога Вы адказваеце, *павінен* супадаць з тым, з дапамогай якога Вы зарэгістраваліся на сайце.
ka: თქვენ, ასევე, შეგიძლიათ უპასუხოთ ამ შეტყობინებას პირდაპირ შეტყობინებაზე პასუხის საშუალებით. თუ ამას განახორციელებთ, გთხოვთ უცვლელად დატოვოთ თემა და მისამართი. ელ-ფოსტა, რომლითაც ახორციელებთ პასუხის დაბრუნებას, *უნდა* იყოს სწორედ, ის, რომლითაც საიტზე ხართ დარეგისტრირებული.

source: WARNING: Your reply will be sent to all participants of this conversation!
be: УВАГА: Ваш адказ будзе адпраўлены ўсім удзельнікам(-цам) гэтай размовы!
ka: გაფრთხილება: თქვენი პასუხის გადაგზავნილ იქნება დიალოგის ყველა მონაწილესთან!

source: Message "%(subject)s" on the site %(sitename)s
be: Паведамленне "%(subject)s" на сайце %(sitename)s
ka: შეტყობინების "%(subject)s" საიტზე %(sitename)s

source: Dear visitor,
be: Шаноўны(-ая) наведвальнік(-ца),
ka: ძვირფასო ვიზიტორო,

source: As a reminder, please find below the content of your message.
be: У якасці напаміну, далучаем змест Вашага паведамлення.
ka: ქვემოთ შეგახსენებთ, თქვენი შეტყობინების შინაარს.

source: On %(date)s, you sent a message to the user '%(sender_first)s %(sender_last)s'.
be: %(date)s Вы даслалі паведамленне карыстальніку(-цы) '%(sender_first)s %(sender_last)s'.
ka: %(date)s თქვენ გაგზავნეთ შეტყობინება მომხმარებლთან '%(sender_first)s %(sender_last)s'.

source: Please find below the answer from your correspondent.
be: Ніжэй Вы знойдзеце адказ Вашага(-ай) суразмоўцы.
ka: იხილეთ თქვენი კორესპონდენციის პასუხი ქვემოთ.

source: Thank you again for your interest in our services.
be: Яшчэ раз дзякуем за цікавасць да нашых сервісаў.
ka: კიდევ ერთხელ გიხდით მადლობას ჩვენი სერვისებით დაინტერესებისათვის.

source: For more comfort, we encourage you to open an account on the site.
be: Для большай зручнасці прапануем Вам завесці акаўнт на сайце.
ka: მეტი კომფორტისთვის, გთავაზობთ, რომ საიტზე გახსნათ ანგარიში.

source: The site administrator
be: Адміністратар сайта
ka: საიტის ადმინისტრატორი

source: Inbox
be: Уваходныя
ka: შემომავალი

source: Sent
be: Адпраўленыя
ka: გაგზავნილი

# the noun for an Archive
source: Archive
be: Архіў
ka: არქივი

source: Trash
be: Сметніца
ka: ნაგავი

source: Write
be: Напісаць
ka: დაწერა

source: Reply
be: Адказаць
ka: პასუხი

source: Recipient
be: Атрымальнік(-ца)
ka: მიმღები

source: Conversation
be: Размова
ka: დიალოგი

source: Conversation with members from
be: Размова з удзельнікамі з
ka: დიალოგი წევრებით

source: Conversation with
be: Размова з
ka: დიალოგი

source: Show all %(count)s participants
be: Паказаць усіх %(count)s удзельнікаў
ka: ყველა %(count)s მონაწილის ჩვენება

source: Me
be: Я
ka: მე

source: Answer
be: Адказ
ka: პასუხი

source: Reply...
be: Адказаць...
ka: პასუხი...

source: Reply to %(sender_name)s
be: Адказаць %(sender_name)s
ka: პასუხი %(sender_name)s-თვის

source: Reply to all %(adressee_count)s
be: Адказаць усім %(adressee_count)s
ka: პასუხი ყველას %(adressee_count)s

source: Your reply could not be matched to an existing message.
be: Ваш адказ не атрымалася суаднесці з існуючым паведамленнем.
ka: თქვენი პასუხი არსებულ შეტყობინებას არ შეესაბამება.

source: An internal error occured.
be: Здарылася ўнутраная памылка.
ka: დაფიქსირდა შიდა შეცდომა.

source: The email adress you sent the reply from is not the one associated with your user account. Please send direct replies only from the email adress you are registered with on the site!
be: Электронны адрас, з якога Вы адправілі адказ, не супадае з тым, на які зарэгістраваны Ваш акаўнт. Калі ласка, дасылайце прамыя адказы толькі з электроннага адрасу, з дапамогай якога Вы зарэгістраваліся на сайце!
ka: თქვენი ელ-ფოსტის მისამართი, საიდანაც გააგზავნეთ პასუხი არ უკავშირდება თქვენი მომხმარებლის ანგარიშს. გთხოვთ გააგზავნოთ პირდაპირი პასუხები მხოლოდ იმ ელ-ფოსტის მისამართიდან, რომლითაც საიტზე ხართ დარეგისტრირებული!

source: There was an error when processing your message text!
be: Падчас апрацоўкі Вашага паведамлення здарылася памылка!
ka: შეტყობინების ტექსტზე მუშაობისას დაფიქსირდა შეცდომა!

source: Your direct reply failed!
be: Не атрымалася адправіць Ваш прамы адказ!
ka: თქვენი პირდაპირი პასუხი ვერ მოხერხდა!

source: Select at least one object.
be: Вылучыце хаця б адзін аб'ект.
ka: აირჩიეთ სულ ცოტა ერთი ობიექტი.

source: Messages or conversations successfully archived.
be: Паведамленні або размовы паспяхова адпраўлены ў архіў.
ka: შეტყობინებები და დიალოგები წარმატებით დაარქივდა.

source: Messages or conversations successfully deleted.
be: Паведамленні або размовы паспяхова выдаленыя.
ka: შეტყობინებები და დიალოგები წარმატებით წაიშალა.

source: Messages were marked as read.
be: Паведамленні пазначаныя як прачытаныя.
ka: შეტყობინებები წაკითხულად მოინიშნა.

source: Messages or conversations successfully recovered.
be: Паведамленні або размовы паспяхова адноўленыя.
ka: შეტყობინებები და დიალოგები წარმატებით აღდგა.
