Repository: wechange-eg/cosinnus-core
Catalog: apps/cosinnus_file/locale/*/LC_MESSAGES/django.po
Languages: ro

source: Files
ro: Fișiere

# the_app
source: file
ro: fișier

source: A user uploaded a new file
ro: Un utilizator a încărcat un nou fișier

source: %(sender_name)s uploaded the file %(object_name)s
ro: %(sender_name)s a încărcat fișierul %(object_name)s

source: %(sender_name)s uploaded %(count)d files
ro: %(sender_name)s încărcat %(count)d fișierele

source: %(sender_name)s created a new file
ro: %(sender_name)s a creat un nou fișier

source: A new file: "%(object_name)s" was created in %(team_name)s.
ro: Un nou fișier: ”%(object_name)s” a fost creat în %(team_name)s.

source: A user uploaded a new file in a team you are following
ro: Un utilizator a încărcat un nou fișier într-o echipă pe care o urmărești

source: %(sender_name)s created a new file in %(team_name)s (which you follow)
ro: %(sender_name)s a creat un nou fișier în %(team_name)s (pe care le urmezi)

source: A new file: "%(object_name)s" was created in %(team_name)s (which you follow).
ro: Un nou fișier: ”%(object_name)s” a fost creat în %(team_name)s (pe care le urmezi).

source: Latest Files
ro: Cele mai recente fișiere

source: No files
ro: Fără fișiere

source: Pictures
ro: Poze

source: Documents
ro: Documente

source: Audio Files
ro: Fișiere Audio

source: Videos
ro: Videoclipuri

source: Created By
ro: Creat de

source: File Type
ro: Tip Fișier

source: File Name
ro: Nume de Fișier

source: File Name (descending)
ro: Nume de Fișier (descendentă)

source: Newest Created
ro: Cel mai nou creat

source: Smallest Files
ro: Cele mai mici fișiere

source: Largest Files
ro: Cele mai mari fișiere

source: The given URL does not seem to be valid.
ro: URL-ul dat nu pare a fi valid.

source: Must supply either a URL or File
ro: Trebuie să furnizeze fie un URL sau un Fișier

source: Note
ro: Notă

source: File
ro: Fișier

source: Is URL Link
ro: Este Link URL

source: URL
ro: URL-ul

source: Path
ro: Calea

source: Uploaded by
ro: Încărcat de

source: Uploaded on
ro: Încărcat pe

source: No files selected.
ro: Nu au fost selectate fișiere.

# special_folder_type
source: Attachments
ro: Atașamente

source: There was an error in one of the fields you entered. Please correct it before saving!
ro: A existat o eroare într-unul din câmpurile pe care le-ați introdus. Vă rugăm să îl corectați înainte de a salva!

source: The URL you have entered does not seem to be valid!
ro: URL-ul pe care l-ați introdus nu pare să fie valid!

source: URL Link
ro: Link URL

source: Paste or type the link's URL here
ro: Inserați sau introduceți adresa URL a linkului aici

source: Title
ro: Titlu

source: Description
ro: Descriere

source: Preview
ro: Previzualizare

source: Original filename
ro: Nume de fișier original

source: Save
ro: Salvați

source: Cancel
ro: Anulare

source: Show detailed steps
ro: Afișați pașii detaliați

source: Move your files to the Cloud
ro: Mutați fișierele în Cloud

source: Delete
ro: Șterge

source: Move
ro: Mișcare

source: Download
ro: Descarcă

source: Download this folder
ro: Descărcați acest dosar

source: Add URL link
ro: Adăugați un link URL

source: No files have been uploaded yet.
ro: Încă nu au fost încărcate fișiere.

source: Hi %(receiver_name)s, a new file "%(object_name)s" in %(team_name)s was uploaded by %(sender_name)s. You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
ro: Salut %(receiver_name)s, Un nou fișier ”%(object_name)s” în %(team_name)s a fost încărcat de %(sender_name)s. Îl puteți găsi urmărind această legătură: %(object_url)s (Urmați această legătură pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A ta %(site_name)s Echipă.

source: A new file: "%(object_name)s" was uploaded in %(team_name)s.
ro: Un nou fișier: ”%(object_name)s” a fost încărcat în %(team_name)s.

source: Move to another Folder
ro: Treceți la alt Dosar

source: Link to this Image
ro: Link către această Imagine

source: by
ro: de

source: Created
ro: Creată

source: Edit
ro: Editați

source: Do you really want to delete file „%(title)s“?
ro: Vrei cu adevărat să ștergi fișierul „%(title)s”?

source: Delete file
ro: Șterge fișierul

source: Close
ro: Închide

source: To move your files to the Cloud, follow these steps:
ro: Pentru a muta fișierele în Cloud, urmați acești pași:

source: Navigate to the folder you wish to move to the Cloud, or to the root folder of the Files app if you wish to move all of the files
ro: Navigați la folderul pe care doriți să îl mutați în Cloud, sau la folderul rădăcină al aplicației Fișiere dacă doriți să mutați toate fișierele

source: Root folder
ro: Rădăcina folderului

source: Click "%(download_label)s" to download the file archive
ro: Clic "%(download_label)s" pentru a descărca arhiva de fișiere

source: Unzip the file archive to a local folder on your hard drive
ro: Dezarhivați arhiva de fișiere într-un folder local de pe hard disc

source: Open the Cloud folder for "%(group_name)s":
ro: Deschideți folderul Cloud pentru "%(group_name)s":

source: Cloud app
ro: Cloud aplicația

source: Drag & drop the entire content of the unzipped folder from your local hard drive to the Cloud folder
ro: Glisați & fixați întregul conținut al folderului dezarhivat de pe hard diskul local în folderul Cloud

source: Your files will now upload to the Cloud and can be accessed by all members of "%(group_name)s". Your files will remain here in the Files app as well. If you are satisfied with how they look in the Cloud, you may delete them here.
ro: Fișierele dvs., se vor încărca acum în Cloud și pot fi accesate de toți membrii "%(group_name)s". Fișierele dvs., vor rămâne aici și în aplicația Fișiere. Dacă sunteți mulțumit de modul în care arată în Cloud, le puteți șterge aici.

source: If you wish to access your files from multiple devices, you may want to consider moving them to the Cloud. The process is easy, and you can still keep your files here until you are satisfied with the Cloud.
ro: Dacă doriți să accesați fișierele dvs., de pe mai multe dispozitive, vă recomandăm să le mutați în Cloud. Procesul este ușor și vă puteți păstra fișierele aici până când sunteți mulțumit de Cloud.

source: You uploaded a file
ro: Ai încărcat un fișier

source: uploaded a file
ro: a încărcat un fișier

source: More
ro: Mai mult

source: Latest files
ro: Cele mai recente fișiere

source: There are no files yet
ro: Încă nu există fișiere

source: Folder "%(title)s" was created successfully.
ro: Dosar ”%(title)s” a fost creat cu succes.

source: File does not exist or you are not allowed to delete it.
ro: Fișierul nu există sau nu aveți voie să îl ștergeți.

source: A problem occurred during export. The following file is missing: %(filename)s.
ro: O problemă a apărut în timpul exportului. Fișierul următor lipsește: %(filename)s.

source: Invalid request.
ro: Cerere invalidă.

source: File "%(title)s" was updated successfully.
ro: Fișier ”%(title)s” a fost actualizat cu succes.

source: File "%(title)s" could not be updated.
ro: Fișier ”%(title)s” nu a putut fi actualizat.

source: Downloading failed, the target object was not a folder!
ro: Descărcarea a eșuat, obiectul țintă nu era un dosar!

source: Canceled the download because there seem to be no files in this folder.
ro: A anulat descărcarea, deoarece se pare că nu există fișiere în acest dosar.

source: %(count)d File was added successfully.
ro: %(count)d Fișierul a fost adăugat cu succes.
