Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: A user created a new etherpad in a team you are following
ar: أنشأ مستخدم etherpad جديدًا في فريق انت تتابعه
az: İstifadəçi sizin izlədiyiniz komandada yeni eterpəd yaratdı
cs: Uživatel vytvořil nový etherpad v týmu, který sledujete
de: Ein neues Pad wurde in einem Projekt oder Gruppe (dem du folgst) erstellt
el: Ένας χρήστης δημιούργησε ένα νέο etherpad σε μια ομάδα που ακολουθείτε
es: Un usuario creó un nuevo etherpad en un equipo que estás siguiendo
fr: Un utilisateur a créé un nouvel étherpad dans une équipe que tu suis
he: משתמש יצר/ה פנקס Etherpad חדש בצוות שאתם עוקבים אחריו
nl: Een gebruiker heeft een nieuw etherpad aangemaakt in een team dat je volgt
pl: Nowy pad został utworzony w projekcie lub grupie, który/ą obserwujesz.
ru: Пользователь создал новый документ в команде, за которой вы следите
uk: Користувач(-ка) створив(-ла) новий etherpad в команді, яку Ви відстежуєте

source: A user created a new event
ar: مستخدم قام بإنشاء مناسبة جديد
az: Bir istifadəçi yeni bir tədbir yaratdı
cs: Uživatel vytvořil novou událost
de: Ein Mitglied hat eine neue Veranstaltung eingetragen
el: Ένας χρήστης δημιούργησε μια νέα εκδήλωση
es: Un usuario ha creado un nuevo evento
fr: Un utilisateur a créé un nouvel événement
he: משתמש יצר אירוע חדש
nl: Een gebruiker heeft een nieuw evenement aangemaakt
pl: Użytkowni(cz)k(a) utworzył(a) nowe wydarzenie.
ru: Пользователь создал новое событие
uk: Користувач створив нову подію

source: A user created a new event in a team you are following
ar: أنشأ مستخدم مناسبة جديدًة في فريق أنت تتابعه
az: Bir istifadəçi izlədiyiniz komandada yeni bir tədbir yaratdı
cs: Uživatel vytvořil novou událost v týmu, který sledujete
de: Eine neue Veranstaltung wurde in einem Projekt oder Gruppe (dem du folgst) erstellt
el: Ένας χρήστης δημιούργησε μια νέα εκδήλωση σε μια ομάδα που ακολουθείτε
es: Un usuario ha creado un evento en un grupo al que sigues
fr: Un utilisateur a créé un nouvel événement dans une équipe que tu suis
he: משתמש יצר אירוע חדש בקבוצה שאתם עוקבים
nl: Een gebruiker heeft een nieuw evenement aangemaakt in een team dat je volgt
pl: Użytkowni(cz)k(a) utworzył(a) nowe wydarzenie w projekcie lub grupie, który/ą obserwujesz.
ru: Пользователь создал новое событие в команде, за которой Вы следите
uk: Користувач створив/-ла нову подію в команді, за якою Ви слідкуєте

source: A user created a new event poll
ar: قام مستخدم بإنشاء استطلاع للمناسبة
az: Bir istifadəçi yeni tədbir anketi yaratdı
cs: Uživatel vytvořil nové hlasování o události
de: Ein Mitglied hat eine neue Terminumfrage erstellt
el: Ένας χρήστης δημιούργησε μια νέα δημοσκόπηση για εκδήλωση
es: Un usuario ha creado un nuevo sondeo de evento
fr: Un utilisateur a créé un nouveau sondage pour un événement
he: משתמש יצר סקר אירוע חדש
nl: Een gebruiker heeft een nieuwe evenement poll aangemaakt
pl: Użytkowni(cz)k(a) utworzył(a) nową ankietę uzgadniania terminu.
ru: Пользователь предложил новую дату события
uk: Користувач створив(-ла) нове опитування для події

source: A user created a new event poll in a team you are following
ar: أنشأ مستخدم استطلاعًا لمناسبة جديدة في فريق تتابعه
az: Bir istifadəçi izlədiyiniz komandada yeni bir tədbir səsəqoyması yaratdı
cs: Uživatel vytvořil nové hlasování o události v týmu, který sledujete
de: Eine neue Terminumfrage wurde in einem Projekt oder Gruppe (dem du folgst) erstellt
el: Ένας χρήστης δημιούργησε μια νέα δημοσκόπηση για εκδήλωση σε μια ομάδα που ακολουθείτε
es: Un usuario ha creado un nuevo sondeo de evento un grupo al que sigues
fr: Un utilisateur a créé un nouveau sondage événement pour une équipe que tu suis
he: משתמש יצר סקר אירוע חדש בקבוצה שאתם עוקבים
nl: Een gebruiker heeft een nieuwe evenement poll aangemaakt in een team dat je volgt
pl: W projekcie lub grupie, który/ą obserwujesz dodano nową ankietę uzgadniania terminu.
ru: Пользователь создал новый опрос о событии в команде, за которой Вы следите
uk: Користувач створив/-ла нове опитування події в команді, яку Ви відслідковуєте

source: A user created a new offer
ar: أنشأ المستخدم عرضًا جديدًا
az: Bir istifadəçi yeni təklif yaratdı
cs: Uživatel vytvořil novou nabídku
de: Ein Mitglied hat ein neues Inserat erstellt
el: Ένας χρήστης δημιούργησε μια νέα προσφορά
es: Un usuario creó una nueva oferta
fr: Un utilisateur a créé une nouvelle offre
he: משתמש יצר/ה הצעה חדשה
nl: Een gebruiker heeft een nieuwe aanbieding aangemaakt
pl: Użytkownik utworzył nową ofertę
ru: Пользователь создал новое объявление
uk: Користувач(ка) створив(ла) нову пропозицію

source: A user created a new offer in a team you are following
ar: أنشأ مستخدم عرضًا جديدًا في فريق انت تتابعه
az: Bir istifadəçi izlədiyiniz komandada yeni bir təklif yaratdı
cs: Uživatel vytvořil novou nabídku v týmu, který sledujete
de: Ein Mitglied hat ein neues Inserat in einem Projekt oder Gruppe (dem du folgst) erstellt
el: Ένας χρήστης δημιούργησε μια νέα προσφορά σε μια ομάδα που ακολουθείτε
es: Un usario creó una oferta nuevoa en un equipo que estas siguiendo
fr: Un utilisateur a créé une nouvelle offre dans une équipe que tu suis
he: משתמש יצר הצעה חדשה בצוות שאתם עוקבים אחריו
nl: Een gebruiker heeft een nieuwe aanbieding aangemaakt in een team dat je volgt
pl: Użytkownik utworzył nową ofertę w zespole, który śledzisz
ru: Пользователь создал новое предложение в команде, за которой Вы следите
uk: Користувач створив(ла) нову пропозицію в команді, за якою Ви слідкуєте

source: A user created a new poll
ar: مستخدم أعد استطلاع رأي جديد
az: Bir istifadəçi yeni səsvermə anketi yaratdı
cs: Uživatel vytvořil nové hlasování
de: Ein Mitglied hat eine neue Umfrage erstellt
el: Ένας χρήστης δημιούργησε μια νέα δημοσκόπηση
es: Un usuario creó una nueva encuesta
fr: Un utilisateur a créé un nouveau sondage
he: משתמש יצר/ה סקר חדש
nl: Een gebruiker heeft een nieuwe poll aangemaakt
pl: Użytkownik utworzył nową ankietę
ru: Пользователь создал новый опрос
uk: Користувач/-ка створив/-ла нове опитування

source: A user created a new poll in a team you are following
ar: أعد مستخدم استطلاع رأي جديد في فريق أنت تتابعه
az: Bir istifadəçi izlədiyiniz komandada yeni səsvermə anketi yaratdı
cs: Uživatel vytvořil nové hlasování v týmu, který sledujete
de: Ein Mitglied hat eine neue Umfrage in einem Projekt oder Gruppe (dem du folgst) erstellt
el: Ένας χρήστης δημιούργησε μια νέα δημοσκόπηση σε μια ομάδα που ακολουθείτε
es: Un usuario creó una nueva encuesta en un equipo que estas siguiendo
fr: Un utilisateur a créé un nouveau sondage dans une équipe que tu suis
he: משתמש יצר סקר חדש בצוות שאתם עוקבים
nl: Een gebruiker heeft een nieuwe poll aangemaakt in een team dat je volgt
pl: Użytkownik utworzył/a nową ankietę w zespole, który śledzisz
ru: Пользователь создал новый опрос в команде, за которой Вы следите
uk: Користувач/-ка створив(-ла) нове опитування в команді, за якою Ви слідкуєте

source: A user created a new todo
ar: قام مستخدم بإنشاء مهمة جديدة
az: Bir istifadəçi yeni görüləsi iş yaratdı
cs: Uživatel vytvořil nový úkol
de: Ein Mitglied hat eine neue Aufgabe erstellt
el: Ένας χρήστης δημιούργησε ένα νέο καθήκον
es: Un usuario creó una nueva tarea
fr: Un utilisateur a créé une nouvelle tâche
he: משתמש יצר משימה
nl: Een gebruiker heeft een nieuwe taak aangemaakt
pl: Użytkownik utworzył nowe zadanie do wykonania
ru: Пользователь создал новую задачу
uk: Користувач створив(-ла) нове завдання

source: A user created a news post
ar: أنشأ المستخدم منشورًا
az: İstifadəçi bir xəbər yazısı yaratdı
cs: Uživatel vytvořil novinku
de: Ein Mitglied hat eine Neuigkeit in der Gruppe gepostet
el: Ένας χρήστης δημιούργησε μια ανάρτηση ειδήσεων
es: Un usuario creó una publiación de novedades
fr: Un utilisateur a créé un post
he: משתמש העלה פוסט חדש
nl: Een gebruiker heeft een nieuwtje geplaatst
pl: Użytkownik utworzył wpis
ru: Пользователь опубликовал новость
uk: Користувач створив(-ла) новий допис

source: A user created a news post in a team you are following
ar: قام مستخدم بإنشاء منشور في فريق تتابعه
az: Bir istifadəçi izlədiyiniz komandada bir xəbər yazısı yaratdı
cs: Uživatel vytvořil novinku v týmu, který sledujete
de: Ein Mitglied hat eine Neuigkeit in einem Projekt oder Gruppe (dem du folgst) gepostet
el: Ένας χρήστης δημιούργησε μία ανάρτηση ειδήσεων σε μια ομάδα που ακολουθείτε
es: Un usario creó una publicación de novedades en un equipo que estas siguiendo
fr: Un utilisateur a créé un post dans une équipe que tu suis
he: משתמש יצר פוסט חדש בצוות שאתה עוקב אחריו
nl: Een gebruiker heeft een nieuwtje geplaatst in een team dat je volgt
pl: Użytkownik utworzył wpis w zespole, który śledzisz
ru: Пользователь создал новость в команде, за которой Вы следите
uk: Користувач опублікував(ла) новину у команді, яку Ви відстежуєте

source: A user created a task
de: Ein Mitglied hat eine neue Aufgabe erstellt

source: A user has accepted the invitation to this team (admins only)
ar: قبل مستخدم الدعوة الموجهة إلى هذا الفريق (للمشرفين فقط)
az: Bir istifadəçi bu komandaya dəvəti qəbul etdi (yalnız adminlər)
cs: Uživatel přijal pozvání do tohoto týmu (pouze správci)
de: Jemand hat die Einladung Mitglied zu werden angenommen (betrifft nur Gruppenadministratoren)
el: Ένας χρήστης έχει αποδεχτεί την πρόσκληση για αυτή την ομάδα (μόνο διαχειριστές)
es: Un unsario ha aceptado la invitación para este grupo (administradores solo)
fr: Un utilisateur a accepté l'invitation à rejoindre ce groupe (admins only)
he: משתמש אישר את ההזמנה לצוות זה (מנהלים בלבד)
nl: Een gebruiker heeft de uitnodiging voor dit team geaccepteerd (alleen beheerders)
pl: Użytkownik zaakceptował zaproszenie do tego zespołu (tylko administratorzy)
ru: Новый пользователь принял приглашение на членство в этой группе (только для админов)
uk: Користувач (-ка) прийняв (-ла) запрошення до цієї команди (стосується тільки адміністраторів)

source: A user has declined the invitation to this team (admins only)
ar: رفض مستخدم الدعوة الموجهة إلى هذا الفريق (المسؤولون فقط)
az: Bir istifadəçi bu komandaya dəvəti rədd etdi (yalnız adminlər)
cs: Uživatel odmítl pozvánku do tohoto týmu (pouze správci) % (sender_name) s odmítl pozvánku % (sender_name) s a% (count_minus_one) d další pozvání odmítli
de: Jemand hat die Einladung Mitglied zu werden abgelehnt (betrifft nur Gruppenadministratoren)
el: Ένας χρήστης απέρριψε την πρόσκληση για αυτή την ομάδα (μόνο διαχειριστές)
es: Un unsario ha rechazado la invitación para este grupo (administradores solo)
fr: Un utilisateur a décliné l'invitation a rejoindre cette équipe (admins only)
he: משתמש דחה את ההזמנה לצוות זה (מנהלים בלבד)
nl: Een gebruiker heeft de uitnodiging voor dit team afgewezen (alleen beheerders)
pl: Użytkownik odrzucił zaproszenie do tego zespołu (tylko administratorzy)
ru: Пользователь отклонил приглашение на членство в этой группе (только для админов)
uk: Користувач (-ка) відхилив (-ла) запрошення щодо членства в цій команді (стосується лише адміністраторів)

source: A user reassigned a todo you are following
ar: مستخدم قام بإعادة تعين مهمة أنت تتابعها
az: Bir istifadəçi izlədiyiniz bir görüləsi işi yenidən sizə həvalə etdi
cs: Uživatel znovu přidělil úkol, který sledujete
de: Ein Mitglied hat eine Aufgabe (der du folgst) neu zugewiesen
el: Ένας χρήστης ανέθεσε εκ νέου ένα καθήκον που ακολουθείτε
es: Un usuario reasignó una tarea que sigues
fr: Un utilisateur a réaffecté une tâche que tu suis
he: משתמש שייך מחדש משימה שאתה עוקב אחריה
nl: Een gebruiker heeft een taak die je volgt opnieuw toegewezen
pl: Użytkownik przydzielił na nowo zadanie do wykonania, które śledzisz
ru: Пользователь переназначил задачу, за которой ты следишь
uk: Користувач перепризначив завдання, за яким Ви слідкуєте

source: A user requested to become a member of this team (admins only)
ar: طلب مستخدم أن يصبح عضوًا في هذا الفريق (المسؤولون فقط)
az: Bir istifadəçi bu komandanın üzvü olmağı xahiş etdi (yalnız adminlər üçün)
cs: Uživatel požádal o členství v tomto týmu (pouze správci)
de: Jemand hat beantragt Mitglied in dieser Gruppe zu werden (betrifft nur Gruppenadministratoren)
el: Ένας χρήστης ζήτησε να γίνει μέλος αυτής της ομάδας (μόνο διαχειριστές)
es: Un usario ha consultado hacerse miembro de este grupo (administradores solo)
fr: Un utilisateur a demandé à devenir membre de cette équipe (admins only)
he: משתמש ביקש להיות חבר בצוות זה (למנהלים בלבד)
nl: Een gebruiker heeft aangevraagd lid te worden van dit team (alleen beheerders)
pl: Użytkownik poprosił o dołączenie do tego zespołu (tylko administratorzy)
ru: Новый пользователь отправил запрос на членство в этой группе (только для админов)
uk: Користувач надіслав запит на членство в цій команді (стосується тільки адміністраторів)

source: A user updated a news post
ar: قام مستخدم يتحديث المنشور الاخباري
az: Bir istifadəçi xəbər yazısını yenilədi
cs: Uživatel aktualizoval novinku
de: Ein Mitglied hat eine Neuigkeit geändert
el: Ένας χρήστης ενημέρωσε μια ανάρτηση ειδήσεων
es: Un usuario actualizó una publiación de novedades
fr: Un utilisateur a mis à jour un post
he: משתמש עדכן פוסט
nl: Een gebruiker heeft een nieuwtje bijgewerkt
pl: Użytkownik zaktualizował wpis
ru: Пользователь обновил новость
uk: Користувач оновив допис з новиною

source: A user updated a poll you are following
ar: قام مستخدم بتحديث استطلاع رأي أنت تتابعه
az: Bir istifadəçi izlədiyiniz bir səsvermə anketini yenilədi
cs: Uživatel aktualizoval hlasování, které sledujete
de: Ein Mitglied hat eine Umfrage (der du folgst) geändert
el: Ένας χρήστης ενημέρωσε μια δημοσκόπηση που ακολουθείτε
es: Un usario actualizó un encuesta que estas siguiendo
fr: Un utilisateur a mis à jour un sondage que tu suis
he: משתמש עידכן סקר שאתם עוקבים
nl: Een gebruiker heeft een poll die je volgt bijgewerkt
pl: Użytkownik zaktualizował/a ankietę, którą śledzisz
ru: Пользователь обновил опрос, за которым Вы следите
uk: Користувач/-ка оновив(-ла) опитування, яке Ви відстежуєте

source: A user updated a todo you are following
ar: مستخدم قام بتحديث مهمة أنت تتابعها
az: Bir istifadəçi izlədiyiniz bir görüləsi işi yenilədi
cs: Uživatel aktualizoval úkol, který sledujete
de: Ein Mitglied hat eine Aufgabe (der du folgst) geändert
el: Ένας χρήστης ενημέρωσε ένα καθήκον που ακολουθείτε
es: Un usuario actualizó una tarea que sigues
fr: Un utilisateur a mis à jour une tâche que tu suis
he: משתמש עדכן משימה שאתה עוקב אחריה
nl: Een gebruiker heeft een taak die je volgt bijgewerkt
pl: Użytkownik zaktualizował/a zadanie do wykonania, które śledzisz
ru: Пользователь обновил задачу, за которой ты следишь
uk: Користувач оновив(-ла) завдання, за яким ти слідкуєш

source: A user updated an event
ar: قام مستخدم بتحديث المناسبة
az: Bir istifadəçi tədbiri yenilədi
cs: Uživatel aktualizoval událost
de: Ein Mitglied hat eine Veranstaltung geändert
el: Ο χρήστης ενημέρωσε μια εκδήλωση
es: Un usuario ha actualizado un evento
fr: Un utilisateur a mis à jour un événement
he: משתמש עדכן אירוע
nl: Een gebruiker heeft een evenement bijgewerkt
pl: Użytkowni(cz)k(a) dokonał(a) zmian w wydarzeniu.
ru: Пользователь обновил событие
uk: Користувач актуалізував подію

source: A user updated an event poll
ar: قام مستخدم بتحديث مناسبة استطلاع
az: Bir istifadəçi tədbir anketi yenilədi
cs: Uživatel aktualizoval hlasování o události
de: Ein Mitglied hat eine neue Terminumfrage geändert
el: Ένας χρήστης ενημέρωσε μια δημοσκόπηση για εκδήλωση
es: Un usuario ha actualizado un sondeo de evento
fr: Un utilisateur a mis à jour un sondage événement
he: משתמש עדכן סקר אירוע
nl: Een gebruiker heeft een evenement poll bijgewerkt
pl: Użytkowni(cz)k(a) dokonał(a) zmian w ankiecie uzgadniania terminu.
ru: Пользователь обновил опрос о событии
uk: Користувач оновив/-ла опитування події

source: A user updated an event you are attending
ar: قام مستخدم بتحديث مناسبة ستحضرها
az: Bir istifadəçi iştirak etdiyiniz tədbiri yenilədi
cs: Uživatel aktualizoval událost, které se zúčastníte
de: Ein Mitglied hat eine Veranstaltung geändert an der du teilnimmst
el: Ένας χρήστης ενημέρωσε μια εκδήλωση που παρακολουθείτε
es: Un usario ha actualizado un evento al que asistirás
fr: Un utilisateur a mis à jour un événement auquel tu participes
he: משתמש עדכן אירוע שאתם משתתפים בו
nl: Een gebruiker heeft een evenement waaraan je deelneemt bijgewerkt
pl: Użytkowni(cz)k(a) dokonał(a) zmian w wydarzeniu, w którym bierzesz udział.
ru: Пользователь обновил событие, в котором Вы участвуете
uk: Користувач оновив подію, в якій Ви берете участь

source: A user updated an offer you are following
ar: قام مستخدم بتحديث عرض أنت تتابعه
az: Bir istifadəçi izlədiyiniz bir təklifi yenilədi
cs: Uživatel aktualizoval nabídku, kterou sledujete
de: Ein Mitglied hat ein Inserat (dem du folgst) geändert
el: Ένας χρήστης ενημέρωσε μια προσφορά που ακολουθείτε
es: Un usario actualizó un aoferta que estas siguiendo
fr: Un utilisateur a mis à jour une offre que tu suis
he: משתמש עדכן הצעה שאת/ה עוקב אחריה
nl: Een gebruiker heeft een aanbieding die je volgt bijgewerkt
pl: Użytkownik zaktualizował/a ofertę, którą śledzisz
ru: Пользователь обновил предложение, за которым Вы следите
uk: Користувач оновив пропозицію, за якою Ви слідкуєте

source: A user uploaded a new file
ar: قام مستخدم بتحميل ملف جديد
az: Bir istifadəçi yeni fayl yüklədi
cs: Uživatel nahrál nový soubor
de: Ein Mitglied hat eine neue Datei hochgeladen
el: Ένας χρήστης ανέβασε ένα νέο αρχείο
es: Un usuario subió un archivo nuevo
fr: Un utilisateur a téléchargé un nouveau fichier
he: משתמש העלה קובץ חדש
nl: Een gebruiker heeft een nieuw bestand geüpload
pl: Użytkownik przesłał nowy plik
ru: Пользователь загрузил новый файл
uk: Користувач завантажив(-ла) новий файл

source: A user uploaded a new file in a team you are following
ar: قام مستخدم بتحميل ملف جديد في فريق تتابعه
az: Bir istifadəçi izlədiyiniz komandada yeni bir fayl yüklədi
cs: Uživatel vytvořil nový soubor v týmu, který sledujete
de: Ein Mitglied hat eine neue Datei hochgeladen in einem Projekt oder Gruppe (dem du folgst)
el: Ένας χρήστης ανέβασε ένα νέο αρχείο σε μια ομάδα που ακολουθείτε
es: Un usario creó un archivo nuevo en un equipo que estas siguiendo
fr: Un utilisateur a téléchargé un nouveau fichier dans une équipe que tu suis
he: משתמש העלה קובץ חדש בצוות שאתם עוקבים
nl: Een gebruiker heeft een nieuw bestand geüpload in een team dat je volgt
pl: Użytkownik wgrał nowy plik w zespole, który śledzisz
ru: Пользователь загрузил новый файл в команду, за которой Вы следите
uk: Користувач завантажив(-ла) новий файл у команді, яку Ви відстежуєте

source: A user voted in an event poll
ar: صوت مستخدم في مناسبة الاستطلاع
az: Bir istifadəçi tədbir səsəqoymasını yenilədi
cs: Uživatel hlasoval v hlasování o události
de: Ein Mitglied hat in einer Terminumfrage abgestimmt
el: Ένας χρήστης ψήφισε σε μια δημοσκόπηση για εκδήλωση
es: Un usario votó en una encuesta de evento
fr: Un utilisateur a voté dans un sondage événement
he: משתמש הצביע בסקר אירוע
nl: Een gebruiker heeft gestemd in een evenement poll
pl: Użytkowni(cz)k(a) zagłosował(a) w ankiecie uzgadniania terminu.
ru: Пользователь проголосовал в событии по подсчету голосов
uk: Користувач проголосував у опитуванні події

source: About %(portal_name)s
de: Über %(portal_name)s

source: About Us
ar: عن المشروع
az: Haqqımızda
cs: O nás
de: Über uns
el: Σχετικά με Εμάς
es: Sobre nosotros
fr: A propos de nous
he: אודותנו
nl: Over ons
pl: O nas
ru: О нас
uk: Про нас

source: About me
ar: عني
az: Haqqımda
cs: O mně
de: Über mich
el: Σχετικά με εμένα
es: Sobre mi
fr: A propos de moi
he: כמה מילים עלי
nl: Over mij
pl: O mnie
ru: Обо мне
uk: Про мене

source: About the Group
ar: عن المجموعة
az: Qrup haqqında
cs: O skupině
de: Über die Gruppe
el: Σχετικά με την Ομάδα
es: Sobre el grupo
fr: A propos du groupe
he: אודות הקבוצה
nl: Over de groep
pl: O tej Grupie
ru: О группе
uk: Про Групу

source: About the Project
ar: عن المشروع
az: Layihə haqqında
cs: O projektu
de: Über das Projekt
el: Σχετικά με το Έργο
es: Sobre el proyecto
fr: A propos du projet
he: על הפרויקט
nl: Over het project
pl: O tym Projekcie
ru: О проекте
uk: Про Проєкт

source: About the conference
cs: O konferenci
de: Über die Tagung
el: Σχετικά με τη σύσκεψη
es: Sobre la conferencia
fr: À propos de la conférence
he: אודות הועידה
pl: O tej konferencji
ru: О проекте
uk: Про конференцію

source: Accept
cs: Přijmout
de: Akzeptieren
el: Αποδοχή
es: Aceptar
fr: Accepter
he: אשר משתמש
pl: Zaakceptuj
ru: Принять заявку пользователя
uk: Прийняти

source: Accept Invitation
ar: قبول دعوة
az: Dəvət qəbul elə
cs: Přijmout pozvánku
de: Einladung annehmen
el: Αποδοχή Πρόσκλησης
es: Aceptar invitación
fr: Accepter l'invitation
he: קבל הזמנה
nl: Uitnodiging accepteren
pl: Przyjmij Zaproszenie
ru: Принять приглашение
uk: Прийняти Запрошення

source: Accept Member
ar: قبول عضو
az: İstifadəçini qəbul edin
cs: Přijmout člena
de: Mitglied aufnehmen
el: Αποδοχή Μέλους
es: Aceptar miembro
fr: Accepter le membre
he: אשר חברות
nl: Lid accepteren
pl: Zaakceptuj Członka
ru: Принять пользователя
uk: Прийняти члена

source: Accept User
ar: قبول المستخدم
az: İstifadəçini qəbul edin
cs: Přijmout uživatele
de: Annehmen
el: Αποδοχή Χρήστη
es: Aceptar usario
fr: Accepter l'utilisateur
he: אשר משתמש
nl: Gebruiker accepteren
pl: Zaakceptuj Użytkownika
ru: Принять заявку пользователя
uk: Прийняти користувача(-ку)

source: Accept invitation
ar: قبول دعوة
az: Dəvəti qəbul edin
cs: Přijmout pozvánku
de: Einladung annehmen
el: Αποδοχή πρόσκλησης
es: Aceptar invitación
fr: Accepter l'invitation
he: אשר הזמנה
nl: Uitnodiging accepteren
pl: Przyjmij zaproszenie
ru: Принять приглашение
uk: Прийняти запрошення

source: Accept request
ar: قبول عضو
cs: Přijměte žádost
de: Anfrage annehmen
el: Αποδοχή αιτήματος
es: Aceptar solicitud
fr: Accepter la demande
he: קבל הזמנה
pl: Zaakceptuj żądanie
ru: Принять пользователя
uk: Прийняти запит

source: Accepted
cs: Přijato
de: ToS angenommen
el: Έγινε δεκτή
es: Aceptado
fr: Accepté
he: התקבל
pl: Zaakceptowano
ru: Пользовательское соглашение принято
uk: Прийнято

# a conference application status
source: Accepted
cs: Přijato
de: Akzeptiert
el: Έγινε δεκτή
es: Aceptado
fr: Accepté
he: התקבל
pl: Zaakceptowano
ru: Пользовательское соглашение принято
uk: Прийнято

source: Accepted applicants will be granted membership status of the conference and they can enter the conference area immediately.
ar: سيتم منح المتقدمين المقبولين حالة العضوية في المؤتمر ويمكنهم دخول منطقة المؤتمر على الفور.
cs: Přijatí žadatelé získají členský status účastníka konference a mohou okamžitě vstoupit do konferenčního rozhraní.
de: Angenommene Antragsstellende erhalten Mitgliedsstatus bei der Tagung und können den Tagungsbereich sofort betreten.
el: Στους υποψήφιους που έχουν γίνει δεκτοί θα δοθεί ιδιότητα μέλους στη σύσκεψη και μπορούν να εισέλθουν στην περιοχή της σύσκεψης άμεσα.
es: Los solicitantes aceptados recibirán el estado de miembro de la conferencia y podrán ingresar al área de la conferencia de inmediato.
fr: Les candidats acceptés se verront accorder le statut de membre de la conférence et pourront accéder immédiatement à la zone de conférence.
he: מועמדים שהתקבלו יקבלו מעמד של חברות בועידה ויוכלו להיכנס לאזור הועידה באופן מיידי.
pl: Zaakceptowani składający aplikację otrzymają status członka konferencji i będą mogli natychmiast wejść na jej obszar.
ru: Одобренные заявители получат статус участника конференции и сразу же смогут перейти в область конференции.
uk: Прийняті заявники отримають статус учасника конференції і вони можуть негайно увійти до зони конференції

source: Accepted user "%(user)s" as member.
de: Benutzer/in "%(user)s" als Mitglied akzeptiert.
es: Se ha aceptado al usario "%(user)s" como miembro.

source: Access denied!
ar: الدخول غير مسموح!
az: Giriş qadağandır!
cs: Přístup odepřen!
de: Zugriff verweigert!
el: Η πρόσβαση απορρίφθηκε!
es: Acceso negado!
fr: Accès refusé !
he: הגישה נדחתה!
nl: Aanvraag afgewezen!
pl: Odmowa dostępu!
ru: Доступ закрыт!
uk: Відмовлено в доступі!
