Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: The start date and time are used for reminder notification emails (if set up). Can span multiple days.
cs: Datum a čas zahájení se využívají pro e-mailová upozornění (pokud jsou nastavena). Může se jednat o více dní.
de: Die Start- und Endzeit werden für Erinnerungs-E-Mails benutzt (wenn eingesetllt). Kann mehrere Tage beinhalten.
el: Η ημερομηνία και ώρα έναρξης χρησιμοποιούνται για email υπενθύμισης (εάν οριστούν). Μπορεί να διαρκέσει πολλές ημέρες.
es: La fecha y hora de comienzo se utilizan para recordar notificación por correo electrónico (si se configura). Puede durar varios días.
fr: La date et l’heure de début sont utilisées pour les e-mails de notification de rappel (s’ils sont configurés). Peut s’étendre sur plusieurs jours.
he: תאריך ההתחלה והשעה משמשים להודעות דוא"ל על תזכורות (אם הן מוגדרות). התזכורות יכולות לחזור כמה ימים מראש.
pl: Data i godzina rozpoczęcia są używane dla wiadomości e-mail w celu przypomnienia (jeśli są ustawione). Może obejmować kilka dni.
ru: Дата и время начала используются в электронных письмах с напоминанием (если настроено). Может охватывать несколько дней.
uk: Дата та час початку використовуються для електронних листів-сповіщень (якщо вони налаштовані). Може тривати кілька днів.

source: The start date must be before the end date
de: Das Anfangsdatum muss vor dem Enddatum liegen
es: La fecha de inicio debe ser anterior a la fecha de finalización
ru: Дата начала должна быть раньше, нежели дата окончания
uk: Дата початку має бути перед датою завершення

source: The subtitle is shown in the conference and on the conference micro site.
de: Die Untertitel werden in der Tagung und der Microseite angezeigt.
es: El subtítulo se muestra en la conferencia y en el micrositio de la conferencia.

source: The supplied Conference Room could not be found
cs: Dodaná Konferenční místnost nemohla být nalezena
de: Gewünschter Tagungsraum nicht gefunden
el: Η διαθέσιμη Αίθουσα Σύσκεψης δεν βρέθηκε
es: No se pudo encontrar la sala de conferencias proporcionada
fr: L'espace souhaité n'a pas pu être trouvée
he: חדר הועידות שסופק לא נמצא
pl: Nie udało się odnaleźć wybranego pokoju.
ru: Не удалось найти предоставленную комнату конференции
uk: Не вдалося знайти наданого Конференц-залу

source: The time frame while the selected capacity is available.
de: Der Zeitraum, in dem die ausgewählte Kapazität vorhanden ist.
es: El marco de tiempo durante el cual la capacidad seleccionada está disponible.
ru: Промежуток времени, когда выбранная мощность доступна.
uk: Часові рамки, поки доступна вибрана потужність

source: The time of a conference you are attending has been updated
de: Die Uhrzeit einer Tagung, an der Sie teilnehmen, wurde aktualisiert
es: El tiempo de una conferencia a la que asistes ha sido actualizado
ru: Время проведения конференции, в которой ты принимаешь участие, было обновлено

source: The time of conference %(object_name)s has been updated
de: Die Uhrzeit der Tagung "%(object_name)s" wurde aktualisiert
es: El tiempo de la conferencia %(object_name)s ha sido actualizado
ru: Время проведения конференции %(object_name)s было обновлено

source: The token string. It will be displayed as it is, but when users enter it, upper/lower-case do not matter. Can contain letters and numbers, but no spaces, and can be as long or short as you want.
ar: سلسلة الرمز المميز. سيتم عرضها كما هي، ولكن عندما يقوم المستخدمون بإدخالها، لا تهم حساسية الأحرف. يمكن أن تحتوي على أحرف وأرقام، ولكن بدون مسافات، ويمكن أن تكون طويلة أو قصيرة.
az: Marker sətiri. Olduğu kimi göstəriləcək, ancaq istifadəçilər daxil olduqda böyük/kiçik hərfin əhəmiyyəti yoxdur. Hərf və rəqəmlərdən ibarət ola bilər, lakin boşluq yoxdur və istədiyiniz uyğun olaraq uzun və ya qısa ola bilər.
cs: Řetězec tokenu. Bude se zobrazovat tak, jak je, ale když jej uživatelé zadají, na malých/velkých písmenech nezáleží. Může obsahovat písmena a číslice, ale bez mezer, a může být tak dlouhý nebo krátký, jak chcete.
de: Die Token-Zeichenfolge. Es wird so angezeigt wie es ist, aber wenn ein/e Benutzer/in es eingibt, ist Groß- und Kleinschreibung egal. Das Token kann Buchstaben und Zahlen enthalten, aber keine Leerzeichen. Es kann beliebig lang oder kurz sein.
el: Η συμβολοσειρά διακριτικού. Θα εμφανίζεται όπως είναι, αλλά όταν οι χρήστες θα την εισάγουν, τα κεφαλαία και τα πεζά δεν παίζουν ρόλο. Μπορεί να περιέχει γράμματα και αριθμούς, αλλά όχι κενά, και μπορεί να είναι τόσο μεγάλη ή μικρή όσο επιθυμείτε.
es: La cadena de tokens. Se mostrará tal cual, pero cuando los usuarios lo ingresen, las mayúsculas / minúsculas no importan. Puede contener letras y números, pero no espacios, y puede ser tan largo o corto como desées.
fr: La chaîne du jeton. Il sera affiché tel quel, mais lorsque les utilisateurs le saisissent, il est insensible à la casse. Peut contenir des lettres et des chiffres, mais pas d’espaces, et être aussi long ou aussi court que vous le souhaitez.
he: מחרוזת הסמל. היא תוצג כפי שהיא, אבל כאשר משתמשים נכנסים אליה, אותיות קטנות/גדולות אינן משנות. יכולה להכיל אותיות ומספרים, אך לא רווחים, יכולה להיות ארוכה או קצרה ככל שתרצה/י.
nl: De tokenreeks. Deze wordt weergegeven zoals hij is, maar wanneer gebruikers hem invoeren, doen hoofdletters/kleine letters er niet toe. Kan letters en cijfers bevatten, maar geen spaties en kan zo lang of kort zijn als je wilt.
pl: Ciąg tokenów. Zostanie wyświetlony lecz jeśli użytkownicy go wprowadzą duże i małe litery nie mają znaczenia. Może zawierać litery i cyfry, ale nie spacje i może być tak długi lub krótki jak sobie tego życzysz.
ru: Строка токена. Она будет отображаться как есть, но когда пользователи вводят ее, верхний/нижний регистр не имеют значения. Может содержать буквы и цифры, но не пробелы и может быть любой длины.
uk: Рядок токенів. Він буде відображений таким, який він є. Якщо користувач його вводить, великі чи малі букви - не важливо. Може містити букви і цифри, але не містити пробілів. Може бути такої довжини, якої собі забажаєте.

source: The unique name of your Fan-Page is the name of the Fan-Page in the URL on Facebook (example: https://www.facebook.com/myfanpage/)
ar: الاسم الفريد لصفحة المعجبين الخاصة بك هو اسم صفحة المعجبين في عنوان URL على الفيسبوك (مثال: https://www.facebook.com/myfanpage/)
az: Fan-Səhifənizin bənzərsiz adı Facebookdakı Fan-Səhifənin URL-daki adıdır (məsələn: https://www.facebook.com/myfanpage/)
cs: Jedinečný název vaší fan stránky je název fan stránky v adrese URL na Facebooku (příklad: https://www.facebook.com/myfanpage/)
de: Der Kennungsname deiner Fan-Seite ist der Name der Fan-Seite in der URL auf Facebook (Beispiel: https://www.facebook.com/meinefanseite/)
el: Το μοναδικό όνομα της Σελίδας Θαυμαστών σας είναι το όνομα της Σελίδας Θαυμαστών στο URL στο Facebook (παράδειγμα: https://www.facebook.com/myfanpage/)
es: El nombre único de tu Fan-Page es el nombre de la Fan-Page en la URL de Facebook (ejemplo: https://www.facebook.com/myfanpage/)
fr: L'unique nom de ta page Facebook est le nom de la page sur l'URL sur Facebook (exemple : https://www.facebook.com/myfanpage/)
he: השם הייחודי של דף האוהדים הוא השם של דף האוהדים ב-URL של פייסבוק (לדוגמא:example: https://www.facebook.com/myfanpage/)
nl: De unieke naam van je Fan-pagina is de naam van de Fan-pagina in de URL op Facebook (bijvoorbeeld: https://www.facebook.com/myfanpage/).
pl: Unikalna nazwa Twojego Fanpage’a to jego nazwa w URL na Facebooku (przykład: https://www.facebook.com/nazwamojejstrony/)
ru: Уникальное имя Фан-страницы - это имя Фан-страницы в ссылке на Фейсбуке Например: https://www.facebook.com/myfanpage/)
uk: Унікальне ім'я Вашої Фан-сторінки - це URL Фан-сторінки на Facebook (приклад: https://www.facebook.com/myfanpage/)

source: The unsubscribe link you have clicked does not seem to be valid!
ar: يبدو أن رابط إلغاء الاشتراك الذي نقرت عليه غير صالح!
az: Kliklədiyiniz qeyri-abunə linki etibarlı görünmür!
cs: Zdá se, že odkaz na odhlášení, který jste klikli, není platný!
de: Der Abbestellen-Link, den du geklickt hast, scheint nicht gültig zu sein!
el: Ο σύνδεσμος διαγραφής που έχετε επιλέξει δεν φαίνεται να είναι έγκυρος!
es: ¡El enlace para cancelar la suscripción en el que has hecho clic no parece ser válido!
fr: Le lien de désinscription sur lequel tu as cliqué ne semble pas être valide !
he: הקישור להסרת כתובת הדוא"ל מרשימת התפוצה שלחצת עליו אינו חוקי יותר!
nl: De afmeld-link waarop je hebt geklikt, lijkt niet geldig te zijn!
pl: Kliknięty przez Ciebie link cofnięcia subskrypcji jest nieprawidłowy!
ru: Ссылка на отписку, по которой вы прошли, недействительна!
uk: Посилання відписки, яким ви скористалися, більше не працює!

source: The update includes: - (BigBlueButton) Added a setting to change the conference room welcome message. - (BigBlueButton) Fixed the presentation file setting of conferences not being inherited by their conference rooms. - (RocketChat) The chat element in the group and project dashboards is now only loaded after it has been actively clicked. This optimizes page loading times and saves resources. - (RocketChat) Security and platform-integration improvements. - Events from event polls are created with a default duration of one hour. - (Admin) Fixed an error that could occur when converting projects to groups or vice versa. - Minor bugfixes and text improvements.
de: Das Update enthält: - (BigBlueButton) Eine Einstellung zum Ändern der Tagungshaus-Begrüßungsnachricht wurde hinzugefügt. - (BigBlueButton) Die Einstellung für die Präsentations-Datei von Tagungen wird jetzt auch in deren Tagungsräumen übernommen. - (RocketChat) Das Chat-Element in den Gruppen- und Projekt-Dashboards wird jetzt erst nach einem aktiven Klick geladen. Dadurch werden Seiten-Ladezeiten optimiert und Ressourcen gespart. - (RocketChat) Updates zur Verbesserung der Sicherheit und Plattform-Integration wurden hinzugefügt. - Veranstaltungen aus Terminabstimmungen werden jetzt mit einer Standarddauer von einer Stunde angelegt. - (Admin) Ein Fehler bei der Konvertierung von Projekten in Gruppen und umgekehrt wurde behoben. - Weitere kleine Fehlerbehebungen und Textverbesserungen.
es: La actualización incluye: - (BigBlueButton) Se ha añadido un ajuste para cambiar el mensaje de bienvenida de la sala de conferencias. - (BigBlueButton) Se ha corregido la configuración del archivo de presentación de las conferencias que no se heredaba por sus salas de conferencias. - (RocketChat) El elemento de chat en los dashboards de grupo y proyecto ahora solo se carga después de hacer clic activamente en él. Esto optimiza los tiempos de carga de la página y ahorra recursos. - (RocketChat) Mejoras de seguridad e integración de plataforma. - Los eventos de las encuestas de eventos se crean con una duración predeterminada de una hora. - (Admin) Se ha corregido un error que podía ocurrir al convertir proyectos en grupos o viceversa. - Pequeñas correcciones de errores y mejoras de texto.

source: The update includes: - A "What's new" page, showing the release notes for the platform. - Copy a conference invitation to the clipboard from the conference interface. - Some font changes and improvements. - Fix bug in group and project membership handling. - Tags accross the site now link to the search page. - Fix assigning Todos via the user avatar. - Improve reliability of newsletter sending. - Security updates. - Further minor bugfixes.
de: Das Update enthält: - "Was ist neu" zeigt Versionshinweise für die Plattform. - Kopieren einer Einladung zu einer Tagung in die Zwischenablage auf der Tagungshaus-Oberfläche möglich. - Schriftart-Änderungen und -Verbesserungen. - Fehler bei der Mitglieder-Verwaltung für Projekte und Gruppen behoben. - Tags von Inhalten verlinken auf die Suchfunktion. - Zuweisen von Aufgaben über das Avatar-Symbol repariert. - Verbesserung der Zuverlässigkeit des Newsletterversands. - Sicherheitsupdates. - Weitere kleine Fehlerbehebungen.
es: La actualización incluye: - Una página de "Novedades", que muestra las notas de la versión para la plataforma. - Copiar una invitación de conferencia al portapapeles desde la interfaz de conferencia. - Algunos cambios y mejoras en la fuente. - Solucionar errores en el manejo de la membresía de grupos y proyectos. - Las etiquetas en todo el sitio ahora enlazan a la página de búsqueda. - Solucionar la asignación de Todos a través del avatar del usuario. - Mejorar la fiabilidad del envío de boletines. - Actualizaciones de seguridad. - Otras correcciones de errores menores.

source: The update includes: - Dynamic registration form for conferences - Dynamize options for participation for conferences - Library Update of Moment.js - Update Matomo tracking to include better options
de: Das Update enthält: - Dynamisches Anmeldeformular für Tagungen - Dynamische Optionen zur Teilnahme an Tagungen - Update der Moment.js Bibliothek - Update des Matomo-Trackings für bessere Optionen
es: La actualización incluye: - Formulario de registro dinámico para conferencias - Opciones de participación dinámicas para conferencias - Actualización de la biblioteca Moment.js - Actualización del seguimiento de Matomo para incluir mejores opciones

source: The update includes: - Updated the backend framework Django to version 4 for security fixes and improvements. - Added support for multi-language welcome-emails, sending the user the welcome email in the users selected language (if the translation feature is enabled). - Made conference application questions translatable (if the translation feature is enabled). - Added subtitle field to conferences for additional information. - Showing exact number of conference participants for events exceeding 99 participants. - Improved map search filter for conferences and events considering ongoing events and exact event ranges. - Improved display of workshops on the compact conferences micro site. - Fixed embedded map page allowing to close selected elements. - (Admin-Interface) Added logs for group and group membership changes. - Further security improvements and minor bugfixes.
de: Das Update enthält: - Update des Django-Backend-Frameworks auf Version 4 für Sicherheitsupdates and weitere Verbesserungen. - Unterstützung für mehrsprachige Willkommens-Emails, die dadurch in der Nutzersprache verschickt werden (falls das Übersetzungs-Feature aktiviert ist). - Möglichkeit zur Übersetzung von Teilnahme-Motivations-Fragen von Tagungen (falls das Übersetzungs-Feature aktiviert ist). - Untertitel-Feld zu Tagungen für zusätzliche Information hinzugefügt. - Die Anzahl von Tagungs-Teilnehmern wird jetzt auch bei Veranstaltungen mir mehr als 99 Teilnehmern dargestellt. - Verbesserung des Suchfilters von Tagungen und Veranstaltungen in der Kartenansicht, damit alle Veranstaltungen aus den gewählten Zeiträumen korrekt dargestellt werden. - Verbesserung der Darstellung von Workshops auf der Tagungs-Microseite. - Fehler auf eingebetteten Kartenseiten behoben, der verhinderte, dass ausgewählte Elemente geschlossen werden konnten. - (Admin-Oberfläche) Protokollierung von Änderungen an Gruppen und Gruppen-Mitgliedschaften hinzugefügt. - Weitere Sicherheitsupdates und kleine Fehlerbehebungen.
es: La actualización incluye: - Se actualizó el marco de trabajo de Django a la versión 4 para correcciones de seguridad y mejoras. - Se añadió soporte para correos electrónicos de bienvenida en varios idiomas, enviando al usuario el correo electrónico de bienvenida en el idioma seleccionado por el usuario (si la función de traducción está habilitada). - Se hicieron preguntas de aplicación de conferencia traducibles (si la función de traducción está habilitada). - Se añadió un campo de subtítulo a las conferencias para información adicional. - Mostrando el número exacto de participantes en conferencias para eventos con más de 99 participantes. - Mejora del filtro de búsqueda de mapas para conferencias y eventos considerando eventos en curso y rangos de eventos exactos. - Mejora de la visualización de talleres en el micrositio compacto de conferencias. - Se corrigió la página de mapas incrustados que permite cerrar elementos seleccionados. - (Interfaz de administrador) Se añadieron registros para cambios en grupos y membresía de grupos. - Más mejoras de seguridad y correcciones de errores menores.

source: The uploaded data has been successfully imported!
ar: تم استيراد البيانات التي تم تحميلها بنجاح!
cs: Nahraná data byla úspěšně importována!
de: Die hochgeladenen Daten wurden erfolgreich importiert!
el: Τα ανεβασμένα δεδομένα έχουν εισαχθεί με επιτυχία!
es: Los datos subidos han sido importados con éxito!
fr: Les données téléchargées ont été importées avec succès !
he: הנתונים שהועלו יובאו בהצלחה!
pl: Przesłane dane zostały pomyślnie zaimportowane!
ru: Загруженные данные успешно импортированы!
uk: Завантажені дані успішно імпортовано!

source: The uploaded data is invalid!
ar: البيانات التي تم تحميلها غير صالحة!
cs: Nahraná data jsou neplatná!
de: Die hochgeladenen Daten sind ungültig!
el: Τα δεδομένα που ανέβηκαν δεν είναι έγκυρα!
es: Los datos subidos son inválidos!
fr: Les données téléchargées sont invalides !
he: הנתונים שהועלו אינם חוקיים!
pl: Przesłane dane są nieprawidłowe!
ru: Загружены некорректные данные!
uk: Завантажені дані недійсні!

source: The uploaded data is valid and is ready to be imported.
ar: البيانات التي تم تحميلها صالحة وجاهزة للاستيراد.
cs: Nahraná data jsou potvrzena a připravena k importu.
de: Die hochgeladenen Daten sind gültig und können importiert werden.
el: Τα δεδομένα που έχουν ανέβει είναι έγκυρα και είναι έτοιμα για εισαγωγή.
es: Los datos subidos son válidos y están listos para ser importados.
fr: Les données téléchargées sont valides et sont prêtes à être importées.
he: הנתונים שהועלו חוקיים ומוכנים לייבוא.
pl: Przesłane dane są zweryfikowane i gotowe do importu.
ru: Загруженные данные корректны и готовы к импорту.
uk: Завантажені дані дійсні і готові до імпорту.

source: The uploaded data is valid and ready to be imported! Please review carefully!
ar: البيانات التي تم تحميلها صالحة وجاهزة للاستيراد! الرجاء المراجعة بعناية!
cs: Nahraná data byla potvrzena a připravena k importu. Pečlivě je prosím zkontrolujte!
de: Die hochgeladenen Daten sind gültig und bereit zum Importieren! Bitte sorgfältig prüfen!
el: Τα δεδομένα που έχουν ανεβεί είναι έγκυρα και έτοιμα για εισαγωγή! Παρακαλούμε ελέγξτε τα με προσοχή!
es: Los datos subidos son válidos y están listos para ser importados! Revisa con cuidado!
fr: Les données téléchargées sont valides et prêtes à être importées ! S’il te plaît, examine-les attentivement !
he: הנתונים שהועלו חוקיים ומוכנים לייבוא! אנא סקור בזהירות!
pl: Przesłane dane są zweryfikowane i gotowe do importu! Proszę dokładnie je przejrzeć!
ru: Загруженные данные корректны и готовы к импорту! Внимательно проверьте!
uk: Завантажені дані дійсні та готові до імпорту! Уважно перегляньте їх!

source: The uploaded file was invalid.
ar: الملف الذي تم تحميله غير صالح
cs: Nahraný soubor byl neplatný.
de: Die hochgeladene Datei war ungültig.
el: Το αρχείο που ανέβηκε δεν ήταν έγκυρο.
es: El archivo cargado no era válido.
fr: Le fichier téléchargé était invalide.
he: הקובץ שהועלה לא היה חוקי.
pl: Przesłany plik był nieprawidłowy.
ru: Загружен недействительный файл.
uk: Завантажений файл недійсний.

source: The uploaded file will be validated and a report of the data it contains will be shown.
ar: سيتم التحقق من صحة الملف الذي تم تحميله وسيتم عرض تقرير بالبيانات التي يحتوي عليها.
cs: Nahraný soubor bude potvrzen a bude zobrazen report o datech, jež obsahuje.
de: Die hochgeladene Datei wird validiert und ein Bericht über die darin enthaltenen Daten wird angezeigt.
el: Το ανεβασμένο αρχείο θα επιβεβαιωθεί και μια αναφορά των δεδομένων που περιέχει θα εμφανιστεί.
es: El archivo cargado será validado y se mostrará un informe de los datos que contiene.
fr: Le fichier téléchargé sera validé et un rapport des données qu’il contient sera affiché.
he: הקובץ שהועלה יאומת ויוצג דוח על הנתונים שהוא מכיל.
pl: Przesłany plik zostanie zweryfikowany i wyświetli się raport z danymi, które zawiera.
ru: Загруженный файл будет проверен, и будет показан отчет по содержимому.
uk: Завантажений файл буде перевірено та відобразиться звіт про дані, які він містить.

source: The user account %(username)s (%(email)s) was already approved, so you cannot deny the registration! If this is a problem, you may want to deactivate the user manually from the admin interface.
az: İstifadəçi hesabı %(username)s (%(email)s) artıq təsdiq edildi, buna görə qeydiyyatdan imtina edə bilməzsiniz! Əgər bu problemdirsə, istifadəçini admin interfeysindən əl ilə deaktiv etmək istəyə bilərsiniz.
cs: Uživatelský účet %(username)s (%(email)s) byl již schválen, takže nemůžete odmítnout registraci! Pokud se jedná o problém, možná budete muset uživatele deaktivovat ručně z rozhraní správce.
de: Das Benutzerkonto %(username)s (%(email)s) wurde schon freigeschaltet, also kannst du die Registrierung nicht ablehnen! Wenn das ein Problem darstellt kannst du möglicherweise den/die Benutzer/in per Hand im Admin-Bereich deaktivieren.
el: Ο λογαριασμός χρήστη %(username)s (%(email)s) έχει γίνει ήδη δεκτός και επομένως δεν μπορείτε να αρνηθείτε την καταχώρηση! Εάν αυτό είναι πρόβλημα, ίσως να θέλετε να απενεργοποιήσετε τον χρήστη χειροκίνητα από τη διεπιφάνεια του διαχειριστή.
es: ¡La cuenta de usuario %(username)s (%(email)s) ya fue aprobada, así que no puedes negar el registro! Si esto es un problema, es posible que deseas desactivar el usuario manualmente desde la interfaz de administración.
fr: Le compte utilisateur %(username)s (%(email)s) a déjà été approuvé, tu ne peux pas refuser l'inscription ! Si cela pose un problème, tu peux désactiver l'utilisateur manuellement depuis l'interface d'administration.
he: חשבון המשתמש %(username)s (%(email)s) כבר אושר, כך שאין באפשרותך לדחות את הרישום! אם זוהי בעיה, יתכן שתרצה להשבית את המשתמש באופן ידני מממשק המנהל.
nl: Het gebruikersaccount %(username)s (%(email)s) is al goedgekeurd, je kunt de registratie dus niet weigeren! Als dit een probleem is, kun je de gebruiker handmatig deactiveren via de beheerdersinterface.
pl: Konto użytkownika %(username)s (%(email)s) zostało już zatwierdzone, więc nie możesz odrzucić rejestracji! Jeśli jest to problem, możesz ręcznie dezaktywować konto tego użytkownika z panelu sterowania administratora.
ru: Аккаунт пользователя %(username)s (%(email)s) уже подтвержден. Вы не можете отказать ему в регистрации. Если это вызывает проблемы, Вы можете попытаться деактивировать пользователя вручную, воспользовавшись интерфейсом для администраторов.
uk: Обліковий запис %(username)s (%(email)s) уже підтверджено, Ви не можете відмовити в реєстрації! Якщо це створює проблему, Ви можете деактивувати користувача(-ку) вручну через інтерфейс адміністратора.

source: The user account was already approved, but thank you anyway!
ar: تمت الموافقة على حساب المستخدم بالفعل ، ولكن شكرًا لك على أي حال!
az: İstifadəçi hesabı artıq təsdiqləndi, yenə də təşəkkür edirəm!
cs: Uživatelský účet byl již schválen, ale přesto děkuji!
de: Das Benutzerkonto wurde bereits freigeschaltet, aber trotzdem vielen Dank!
el: Ο λογαριασμός χρήστη έχει ήδη γίνει δεκτός, αλλά σας ευχαριστούμε σε κάθε περίπτωση!
es: La cuenta de usuario ya fue aprobada, pero gracias de todos modos!
fr: Le compte utilisateur a déjà été approuvé, mais merci quand même !
he: חשבון המשתמש כבר אושר, אבל תודה בכל מקרה!
nl: Het gebruikersaccount is al goedgekeurd, maar toch bedankt!
pl: Konto użytkownika zostało już zatwierdzone, jednak mimo to dziękujemy!
ru: Этот аккаунт уже получил подтверждение, но тем не менее спасибо!
uk: Обліковий запис уже активовано, але все одно дякуємо !
