Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Choose a location for your idea by dragging & dropping the marker. You can still change this location later on.
ar: اختر موقعًا لفكرتك عن طريق سحب العلامة واسقاطها. لا يزال بإمكانك تغيير هذا الموقع لاحقًا.
az: Markeri sürüyüb ataraq ideyalarınız üçün bir dislokasiya seçin. Daha sonra bu yeri dəyişə bilərsiniz.
cs: Vyberte umístění pro svůj nápad přetažením značky. Toto umístění můžete později změnit.
de: Wähle einen Ort für deine Idee indem du die Markierung in der Karte verschiebst. Du kannst diesen Ort später ändern.
el: Επιλέξτε τοποθεσία για την ιδέα σας σύροντας και αφήνοντας τον δείκτη. Μπορείτε ακόμη να αλλάξετε αυτή την τοποθεσία αργότερα.
es: Elija una ubicación para su idea arrastrando y soltando el marcador. Todavía puede cambiar esta ubicación más adelante.
fr: Choisis un lieu pour ton idée en déplaçant et en relâchant la souris. Tu pourras changer ce lieu plus tard.
he: בחר מיקום עבור הרעיון שלך על-ידי גרירה ושחרור הסמן. באפשרותך עדיין לשנות מיקום זה מאוחר יותר.
nl: Kies een locatie voor je idee door de markering te slepen en neer te zetten. Je kunt deze locatie later nog wijzigen.
pl: Wybierz lokalizację dla swojej idei przesuwając i upuszczając znacznik. Możesz później zmienić lokalizację.
ru: Выберите место для своей идеи, перетащив маркер. Вы можете изменить это местоположение позже.
uk: Оберіть локацію для Вашої ідеї, перетягнувши курсор. Ви все ще зможете змінити локацію пізніше.

source: Choose a location for your idea by dragging the marker!
ar: اختر موقعًا لفكرتك عن طريق سحب العلامة!
az: Markeri sürüşdürərək ideyanız üçün bir dislokasiya seçin!
cs: Vyberte umístění pro svůj nápad přetažením značky!
de: Wähle einen Ort für deine Idee indem du die Markierung in der Karte verschiebst!
el: Επιλέξτε μια τοποθεσία για την ιδέα σας μετακινώντας τον δείκτη!
es: ¡Elige un lugar para tu idea arrastrando el marcador!
fr: Choisis un lieu pour ton idée en déplaçant et en relâchant la souris !
he: בחר מיקום עבור הרעיון שלך על-ידי גרירת הסמן!
nl: Kies een locatie voor je idee door de markering te slepen!
pl: Wybierz lokalizację dla swojej idei przesuwając znacznik na mapie!
ru: Выберите место для своей идеи, перетащив маркер!
uk: Виберіть місце для вашої ідеї, рухаючи курсором!

source: Choose and upload a gallery image
ar: اختيار وتحميل صورة المعرض
az: Qalereya şəkli seçin və yükləyin
cs: Vyberte a nahrajte obrázek galerie
de: Wähle ein Galeriebild zum Hochladen aus
el: Επιλέξτε και ανεβάστε εικόνα από τη συλλογή
es: Ahora rescibirarás notificaciones siempre que contenidp público será publicado en este proyecto
fr: Choisir et télécharger une image de galerie
he: בחירה והעלאה של תמונת גלריה
nl: Kies en upload een galerij afbeelding
pl: Wybierz i prześlij zdjęcie z galerii
ru: Выбрать и загрузить изображение галереи
uk: Обрати та завантажити зображення з галереї

source: Choose between a markdown editor, or insert your own raw HTML (it is recommended to have a designer create the HTML!)
ar: اختر من بين محررMarkdown، أو أدخل HTML الخام الخاص بك (من المستحسن أن يكون لديك مصمم يقوم بإنشاء HTML!)
az: Markdown redaktoru arasında seçin və ya öz xam HTML-nizi daxil edin (HTML-in bir dizayner tərəfindən yaradılması tövsiyə olunur!)
cs: Vyberte si mezi markdown editorem nebo vložte svoje vlastní přímé HTML (doporučuje se nechat si vytvořit HTML od designéra!)
de: Wähle zwischen einem Markdown-Editor oder der Möglichkeit, Quell-HTML einzufügen (es wird empfohlen, das HTML von einem Designer entwerfen zu lassen!)
el: Επιλέξτε μεταξύ ενός προγράμματος επεξεργασίας ή εισάγετε το δικό σας ανεπεξέργαστο HTML (συστήνεται να έχετε ένα σχεδιαστή για να δημιουργήσει το HTML!)
es: Elige entre un editor de reducción, o inserta tu propio HTML crudo (¡se recomienda que un diseñador cree el HTML!)
fr: Choisis entre un éditeur de démarque, ou insère ton propre HTML brut (il est recommandé de faire créer le HTML par un designer !)
he: בחר בין עורך סימון, או הוסף HTML גולמי משלך (מומלץ שמעצבת תיצור את ה-HTML!)
nl: Kies voor een markdown editor, of de mogelijkheid je eigen HTML in te voegen (het is aanbevolen de HTML door een designer te laten maken!)
pl: Wybierz między edytorem Markdown lub wstaw swój własny HTML (zaleca się posiadanie designer create HTML!)
ru: Выберите между редактором разметки или вставьте свой собственный raw HTML (рекомендуется, чтобы дизайнер создал HTML!)
uk: Вибирайте між редактором розмітки або вставляйте власний raw HTML (рекомендовано, щоб дизайнер створив HTML!)

source: Choose day
ar: اختر يوم
az: Gün seçin
cs: Vyberte den
de: Tag auswählen
el: Επιλογή ημέρας
es: Escoge un día
fr: Choisir le jour
he: בחר יום
nl: Dag kiezen
pl: Wybierz dzień
ru: Выберите дату
uk: Виберіть день

source: Choose due date
ar: اختر تاريخ الاستحقاق
az: Müddəti seçin
cs: Vyberte termín dokončení
de: Fälligkeitsdatum wählen
el: Επιλέξτε ημερομηνία λήξης προθεσμίας
es: Escoge una fecha límite
fr: Choisis une échéance
he: בחר תאריך יעד
nl: Kies een vervaldatum
pl: Wybierz termin ukończenia
ru: Выберите срок исполнения
uk: Виберіть термін виконання

source: Choose from your Pages...
ar: اختر من صفحاتك...
az: Səhifələrinizdən seçin...
cs: Vyberte si ze svých stránek...
de: Eine deiner Seiten auswählen...
el: Επιλέξτε από τις Σελίδες σας...
es: Elegir de tus páginas...
fr: Choisis depuis tes pages...
he: בחר מתוך הדפים שלך...
nl: Kies uit je pagina's…
pl: Wybierz z Twoich Fanpage’ów...
ru: Выберите одну из Ваших страниц...
uk: Обрати з ваших Сторінок...

source: Choose one of the sub-projects of this group to display as nested results-project for participants
ar: اختر أحد المشاريع الفرعية لهذه المجموعة لعرضه كمشروع نتائج متداخل للمشاركين
cs: Vyberte jeden z vedlejších projektů v této skupině pro zobrazení jako nested results-project pro účastníky
de: Wähle eines der Unterprojekte dieser Gruppe, um es als verschachteltes Ergebnisprojekt für die Teilnehmenden anzuzeigen
el: Επιλέξτε ένα υποέργο αυτής της ομάδας για να εμφανιστεί ως έργο με ένθετα αποτελέσματα για συμμετέχοντες
es: Elija uno de los subproyectos de este grupo para mostrar como resultados-proyecto anidado para participantes
fr: Choisis l’un des sous-projets de ce groupe à afficher comme projet de résultats imbriqués pour les participants
he: בחר אחד מפרוייקטי המשנה של קבוצה זו שיוצגו כפרוייקט תוצאות מקונן עבור המשתתפים
pl: Wybierz jeden z podprojektów tej grupy, aby wyświetlić go jako zagnieżdżony projekt wynikowy dla uczestników
ru: Выберите один из подпроектов для этой группы, чтобы показать его участникам в виде вложенного проекта с результатами
uk: Виберіть один із підпроектів цієї групи, щоб відобразити його як вкладений проект-результат для учасників

source: Choose one or more options that will be displayed on the application form. Applicants can select any of these options along with their application.
ar: اختر خيارًا واحدًا أو أكثر حيث يتم عرضه في نموذج الطلب. يمكن للمتقدمين تحديد أي من هذه الخيارات مع طلباتهم.
cs: Vyberte jednu nebo více možností, které budou zobrazeny na formuláři žádosti. Žadatelé mohou vybrat kteroukoli z těchto možností spolu s jejich žádostí.
de: Wähle eine oder mehr Bedingungen die auf dem Anmeldeformular angezeigt werden sollen. Benutzer/innen können bei der Antragsstellung aus diesen Optionen Beliebige auswählen.
el: Επιλέξτε μία ή περισσότερες επιλογές που θα εμφανίζονται στο έντυπο της αίτησης. Οι υποψήφιοι μπορούν να επιλέξουν οποιαδήποτε από αυτές τις επιλογές μαζί με την αίτησή τους.
es: Selecciona una o más opciones que se mostrarán en el formulario de solicitud. Los solicitantes pueden seleccionar cualquiera de estas opciones junto con su solicitud.
fr: Choisis une ou plusieurs options qui seront affichées sur le formulaire de demande. Les candidats peuvent choisir l’une ou l’autre de ces options avec leur demande.
he: בחר אפשרות אחת או יותר שיוצגו בטופס הבקשה. מועמדים יכולים לבחור אחת מהאפשרויות הללו יחד עם הבקשה שלהם.
pl: Wybierz jedną lub więcej opcji, które będą wyświetlane w formularzu aplikacji. Osoby składające aplikację mogą wybrać dowolną z tych opcji wraz ze swoją aplikacją.
ru: Выберите один или несколько вариантов, которые будут отображаться в форме заявки. Заявители смогут выбрать один из этих вариантов во время подачи заявки.
uk: Вибрати один або кілька варіантів, які відображатимуться у формі заяви. Заявники можуть обрати будь-який із цих варіантів разом із заявкою.

source: Choose the type of the video conference you would like for the event
de: Wähle den Typ der Videokonferenz, die in der Veranstaltung verwendet werden soll
es: Elige el tipo de videoconferencia que te gustaría para el evento
ru: Выберите тип видеоконференции

source: Choose the type of video conference you would like.
de: Wähle den Typ der Videokonferenz, die verwendet werden soll.
es: Elige el tipo de videoconferencia que te gustaría.

source: Choose users to assign to this workshop
ar: اختر المستخدمين لتعيينهم في ورشة العمل هذه
cs: Vyberte uživatele, kteří budou přiděleni k tomuto workshopu
de: Wähle Benutzer/innen für diesen Workshop
el: Επιλέξτε χρήστες για ανάθεση σε αυτό το σεμινάριο
es: Elegir usarios para asignar a este taller
fr: Choisis les utilisateurs à affecter à cet atelier
he: בחר משתמשים לשייך לסדנא זו
pl: Wybierz użytkowników, których chcesz przypisać do tych warsztatów
ru: Выбрать пользователей для этого воркшопа
uk: Вибрати користувачів, яких потрібно залучити для цього воркшопу

source: City
ar: مدينة
az: Şəhər
cs: Obec
de: Stadt
el: Πόλη
es: Ciudad
fr: Ville
he: עיר
nl: Stad
pl: Miasto
ru: Город
uk: Місто

# Multi-Address Field Subfield
source: City
ar: المدينة
cs: Město
de: Stadt
el: Πόλη
es: Ciudad
fr: Localité
he: עיר/ישוב
pl: Miasto
ru: Город
uk: Місто

source: Civil society organization
de: zivilgesellschaftliche Organisation
es: Organización de la sociedad civil
ru: Организации гражданского общества

source: Clean Water and Sanitation
ar: المياه النظيفة والصرف الصحي
cs: Čistá voda a hygienická opatření
de: Sauberes Wasser und sanitäre Anlagen
el: Καθαρό Νερό και Υγιεινή
es: Agua limpia y saneamiento
fr: Eau potable et assainissement
he: מים נקיים ותברואה
nl: Schoon water en sanitaire voorzieningen
pl: Czysta woda i infrastruktura sanitarna
ru: Чистая вода и оздоровление
uk: Чиста вода та належні санітарні умови

source: Clear Filters
ar: ازالة أكثر من فيلر
az: Filtrləri təmizləyin
cs: Vymazat filtry
de: Filter zurücksetzen
el: Καθαρισμός Φίλτρων
es: Limpiar filtros
fr: Supprimer les filtres
he: איפוס מסננים
nl: Filters wissen
pl: Wyczyść Filtry
ru: Очистить фильтры
uk: Очистити фільтри

source: Click "%(download_label)s" to download the file archive
ar: انقر فوق"%(download_label)s" لتحميل أرشيف الملف
cs: Kliknutím na "%(download_label)s" stáhnete archiv souborů
de: Klicke auf "%(download_label)s", um die Dateien als Archiv herunterzuladen
el: Επιλέξτε "%(download_label)s" για να κατεβάσετε το αρχείο αρχειοθέτησης
es: Haz clic en "%(download_label)s" para descargar el archivo del archivo
fr: Clique sur "%(download_label)s" pour télécharger l'archive du fichier
he: לחצו על "%(download_label)s" כדי להוריד את ארכיון הקבצים
nl: Klik "%(download_label)s" om het bestandsarchief te downloaden
pl: Kliknij "%(download_label)s", aby pobrać archiwum plików
ru: Нажмите "%(download_label)s", чтобы скачать файловый архив
uk: Клікність"%(download_label)s", щоб завантажити архів файлів

source: Click "%(reset_button_label)s" at the top of the page to start another upload.
cs: Klikněte na "%(reset_button_label)s" nahoře na stránce, abyste mohli zahájit další nahrávání dat.
de: Klicke oben auf der Seite auf "%(reset_button_label)s", um einen weiteren Upload zu starten.
el: Κάντε κλικ σε "%(reset_button_label)s" στο επάνω μέρος της σελίδας για να ξεκινήσετε νέα φόρτωση.
es: Haz clic en "%(reset_button_label)s" en la parte superior de la página para iniciar otra carga.
fr: Cliquez sur "%(reset_button_label)s" en haut de la page pour commencer un autre téléchargement.
he: לחץ על "%(reset_button_label)s" בראש הדף כדי להתחיל העלאה נוספת.
pl: Kliknij na przycisk "%(reset_button_label)s" u góry strony, aby rozpocząć ponowne przesyłanie danych.
ru: Нажмите "%(reset_button_label)s" вверху страницы, чтобы начать загрузку еще раз.
uk: Натисніть "%(reset_button_label) s" у верхній частині сторінки, щоб розпочати інше завантаження.

source: Click "%(submit_button_label)s" to archive the report. You can access the report later from the left side navigation of this page.
cs: Klikněte na "%(submit_button_label)s", abyste report uložili do archivu. Do reportu se můžete dostat později z navigace na levé straně této stránky.
de: Klicke auf "%(submit_button_label)s", um den Bericht zu archivieren. Du kannst den Bericht später über die linke Seitennavigation dieser Seite aufrufen.
el: Κάντε κλικ σε "%(submit_button_label)s" για να αρχειοθετήσετε την αναφορά. Μπορείτε να αποκτήσετε πρόσβαση στην αναφορά αργότερα από την πλοήγηση στην αριστερή πλευρά αυτής της σελίδας.
es: Haz clic en "%(submit_button_label)s" para archivar el informe. Puedes acceder al informe más tarde desde la navegación del lado izquierdo de esta página.
fr: Clique sur "%(submit_button_label)s" pour archiver le rapport. Tu peux accéder au rapport plus tard à partir de la navigation côté gauche de cette page.
he: לחץ על "%(submit_button_label)s" כדי לאחסן את הדוח בארכיון. באפשרותך לגשת לדוח מאוחר יותר מהניווט בצד הימני של דף זה.
pl: Kliknij na "%(submit_button_label)s", aby zarchiwizować raport. Możesz uzyskać dostęp do raportu później z lewej nawigacji na tej stronie.
ru: Нажмите "%(submit_button_label)s", чтобы архивировать отчет. Вы можете открыть отчет позже в левой части этой страницы.
uk: Натисніть "%(submit_button_label) s", щоб архівувати звіт. Ви можете отримати доступ до звіту пізніше з навігаційної панелі ліворуч на цій сторінці.

source: Click here if you wish to approve the user's join request for an account with the role
de: Klicke hier um die Registrierung zu akzeptieren, mit der Rolle

source: Click here to deny the request
de: Klicke hier um die Registrierung abzulehnen

source: Click here to receive an email with a verification link.
de: Klicke hier, um eine E-Mail mit einem Verifikationslink zu erhalten.
es: Haz clic aquí para recibir un correo electrónico con un enlace de verificación.
ru: Нажмите здесь, чтобы получить электронное письмо с проверочной ссылкой.

source: Click here to send the validation link again.
de: Hier klicken, um den Verifikationslink erneut zu schicken.
es: Haz clic aquí para enviar de nuevo el enlace de validación.
ru: Нажмите сюда, чтобы повторить отправку ссылки на валидацию.

source: Click here to view external image
de: Klicke hier, um das externe Bild zu öffnen

source: Click here to view external image "%(image_name)s"
de: Klicke hier, um das externe Bild "%(image_name)s" zu öffnen

source: Click here to view the files directly in the cloud.
de: Klicke hier, um die Dateien direkt in der Cloud anzusehen.

source: Click the following link to change which emails you receive:
ar: انقر الرابط التالي لتغيير رسائل البريد الإلكتروني التي تتلقاها:
az: E-poçtlar aldığınız e-poçtları dəyişdirmək üçün aşağıdakı linkə klik edin:
cs: Kliknutím na následující odkaz můžete změnit, které e-maily budete dostávat:
de: Klicke den folgenden Link, um einzustellen welche E-Mails du erhältst:
el: Κάντε κλικ στον παρακάτω σύνδεσμο για να αλλάξετε τα emails που λαμβάνετε:
es: Haz clic en el enlace siguiente para cambiar los correos electrónicos que recibes:
fr: Clique sur le lien suivant pour changer le type d'emails que tu reçois :
he: לחץ על הקישור הבא כדי לשנות את הודעות הדואר האלקטרוני שאתה מקבל:
nl: Klik op de volgende link om te wijzigen welke e-mails je ontvangt:
pl: Kliknij w poniższy link w celu zmiany preferencji otrzymywanych wiadomości e-mail:
ru: Нажмите на ссылку, чтобы изменить уведомления, которые Вы будете получать:
uk: Натисність на це посилання, щоб змінити налаштування електронних листів, які ви отримуєте:

source: Click the following link to never receive any more emails from us:
az: Heç bir başqa elektron poçtumuzu heç vaxt qəbul etməmək üçün aşağıdakı linkə klik edin:
cs: Kliknutím na následující odkaz od nás už nikdy nebudete dostávat žádné další e-maily:
de: Klicke den folgenden Link, um keine E-Mails mehr von uns zu erhalten:
el: Κάντε κλικ στον παρακάτω σύνδεσμο για να μην λαμβάνετε ποτέ πια email από εμάς:
es: Haz clic en el enlace siguiente para terminar de recibir correos electrónicos de nosotros:
fr: Clique sur le lien suivant pour ne plus recevoir d'e-mails de notre part :
he: לחץ על הקישור הבא כדי לא לקבל מאיתנו הודעות דוא"ל נוספות:
nl: Klik op de volgende link om nooit meer e-mails van ons te ontvangen:
pl: Kliknij w poniższy link, jeśli nie chcesz otrzymywać od nas wiadomości e-mail:
ru: Пройдите по ссылке, чтобы изменить уведомления, которые Вы будете получать:
uk: Натисніть на це посилання, щоб ніколи більше не отримувати електронних листів від нас:

source: Click to activate video
ar: انقر لتفعيل الفيديو
az: Videonu aktivləşdirmək üçün klikləyin
cs: Kliknutím aktivujte video
de: Klicken um Video zu aktivieren
el: Κάντε κλικ για να ενεργοποιήσετε το βίντεο
es: Haz clic para activar el video
fr: Clique pour activer la vidéo
he: לחץ כדי להפעיל וידאו
nl: Klik om video te activeren
pl: Kliknij, aby aktywować video
ru: Нажмите, чтобы запустить видео
uk: Натисніть, щоб активувати відео

source: Click to upload a new file/image. You can also drag & drop a file from your computer.
ar: انقر لتحميل ملف/صورة جديدة. يمكنك أيضًا سحب وإسقاط ملف من جهاز الكمبيوتر الخاص بك.
az: Yeni bir fayl/şəkil yükləmək üçün klikləyin. Ayrıca kompüterinizdən bir fayl daşıyıb & sala bilərsiniz.
cs: Kliknutím nahrajete nový soubor/obrázek. Soubor můžete také přetáhnout z počítače.
de: Klicken um neue Dateien/Bilder hochzuladen. Du kannst Dateien auch auf dieses Feld von deinem Computer ziehen.
el: Κάντε κλικ για να ανεβάσετε ένα νέο αρχείο/μια νέα εικόνα. Μπορείτε επίσης να σύρετε και να αφήσετε ένα αρχείο από τον υπολογιστή σας.
es: Haz clic para subir una archivo/imagen. También puedes ----- un archivo de tu ordenador.
fr: Cliquer pour télécharger un nouveau fichier / image. Tu peux aussi faire glisser des fichiers depuis ton ordinateur.
he: לחץ כדי להעלות קובץ/תמונה חדשים. באפשרותך גם לגרור ולשחרר קובץ מהמחשב.
nl: Klik om een nieuw bestand/afbeelding te uploaden. Je kunt ook een bestand slepen vanaf je computer.
pl: Kliknij, aby przesłać nowy plik/zdjęcie. Możesz też przesunąć i upuścić plik z Twojego komputera.
ru: Щелкните, чтобы загрузить новый файл или изображение. Вы также можете перетащить файлы со своего компьютера.
uk: Натисніть, щоб завантажити новий файл/зображення. Ви можете також перетягувати файли з вашого комп'ютера.

source: Climate Action
ar: دعوة للعمل من اجل التغيرات المناخية
cs: Klimatická akce
de: Klimaschutz
el: Δράση για το Κλίμα
es: Acción climática
fr: Action pour le climat
he: פעולת אקלים
nl: Klimaatactie
pl: Akcja klimatyczna
ru: Борьба с изменением климата
uk: Пом'якшення наслідків зміни клімату

source: Climate Protection
de: Klimaschutz
es: Protección del clima
ru: Борьба с изменением климата

source: Close
ar: إغلاق
az: Bağlayın
cs: Zavřít
de: Schließen
el: Κλείσιμο
es: Cerrar
fr: Fermer
he: סגור
pl: Zamknij
ru: Закрыть
uk: Закрити

source: Close to me
ar: قريب مني
az: Mənə yaxın
cs: Blízko mě
de: In meiner Nähe
el: Κοντά σε εμένα
es: Cerca de mi
fr: Près de moi
he: קרוב אליי
nl: Dichtbij me
pl: W pobliżu
ru: Рядом со мной
uk: Поруч

source: Close todo
ar: اغلق المهمة
az: Görüləsi işi bağlayın
cs: Zavřít úkol
de: Abschließen
el: Κλείσιμο καθήκοντος
es: Cerrar tarea
fr: Fermer tâche
he: משימה סגורה
nl: Taak sluiten
pl: Zamknij zadanie do wykonania
ru: Закрыть задачу
uk: Завершити завдання

source: Cloud File
ar: ملف كلاود
cs: Cloudový soubor
de: Cloud-Dateien
el: Αρχείο Cloud
es: Archivo de Cloud
fr: Fichier cloud
he: קובץ ענן
pl: Plik w Chmurze
ru: Загрузить файл
uk: Файл у хмарі

source: Cloud Files
ar: ملف كلاود
cs: Cloudové soubor
de: Cloud-Dateien
el: Αρχεία Cloud
es: Archivos en la Cloud
fr: Fichiers cloud
he: קבצי ענן
nl: Cloud bestanden
pl: Pliki w Chmurze
ru: Загрузить файл
uk: Файли у хмарі

source: Coffee Table
ar: طاولة قهوة
de: Café-Tisch
el: Τραπέζι Μέσης
es: Mesa de centro
fr: Table basse
he: שולחן קפה
nl: Koffietafel
pl: Kawiarnia
ru: Кофейный столик

source: Coffee Tables
ar: طاولات قهوة
de: Café
el: Τραπεζια Μέσης
es: Mesas de centro
fr: Tables basses (café)
he: שולחנות קפה
nl: Koffietafel
ru: Кофейные столики

source: Collaborate!
ar: تعاون!
az: Əməkdaşlıq edin!
cs: Spolupracovat!
de: Mitmachen!
el: Συνεργαστείτε!
es: Colabora!
fr: Collabore !
he: שתף פעולה!
nl: Werk samen!
pl: Współpracuj!
ru: Давайте сотрудничать!
uk: Співпрацювати!

source: Collapse all processed applications
ar: تصغير جميع التطبيقات المجهزة
cs: Proveďte collapse všech zpracovaných žádostí
de: Alle bereits bearbeiteten Anträge einklappen
el: Σύμπτυξη όλων των αιτήσεων που έχουν υποβληθεί σε επεξεργασία
es: Colapsar todas las aplicaciones procesadas
fr: Réduire toutes les demandes traitées
he: כיווץ כל הבקשות המעובדות
pl: Zwiń wszystkie przetworzone aplikacje
ru: Свернуть все обработанные запросы
uk: Згорнути всі оброблені заявки

source: Color
ar: اللون
cs: Barva
de: Farbe
el: Χρώμα
fr: Couleur
he: צבע
pl: Kolor
ru: Цвет
uk: Колір

source: Comma-seperated list of phrases for which auto-complete matches, even partial, will return this object.
ar: قائمة العبارات المفصولة بجُمل والتي ستؤدي مطابقات الإكمال التلقائي لها ، حتى الجزئية ، إلى إرجاع هذا الشيء.
cs: Seznam vět oddělených čárkou, pro něž se hodí auto-complete, byť i částečný, vrátí tento předmět.
de: Durch Kommata getrennte Liste von Phrasen, für die die automatische Vervollständigung auch bei teilweiser Übereinstimmung dieses Objekt zurückgeben wird.
el: Η λίστα φράσεων που χωρίζονται με κόμμα, για τις οποίες η αυτόματη συμπλήρωση ταιριάζει, ακόμη και μερικώς, θα επιστρέψει αυτό το αντικείμενο.
es: Lista de frases separadas por comas para las cuales coincidencias de auto-completar, incluso parciales, devolverá este objeto.
fr: Liste de phrases, séparées par des virgules, pour lesquelles les correspondances d'autocomplétion, même partielles, renverront cet objet.
he: רשימת ביטויים המופרדת בפסיקים שעבורם התאמה אוטומטית, אפילו חלקית, תחזיר אובייקט זה.
pl: Podana po przecinku lista fraz, dla których autouzupełnianie, nawet częściowe, zwróci ten obiekt.
ru: Список разделенных запятыми фраз, для которых, в т. ч. частично, доступно автоматическое заполнение, будет возвращать этот объект.
uk: Список фраз, розділених комами, для яких автозаповнення, навіть часткове, повертає цей об’єкт.

source: Comment
ar: تعليق
az: Şərh
cs: Komentář
de: Kommentar
el: Σχόλιο
es: Comentario
fr: Commentaire
he: תגובה
nl: Reactie
pl: Komentarz
ru: Комментарий
uk: Коментар

# the_verb
source: Comment
ar: تعليق
az: Şərh yazın
cs: Komentovat
de: Kommentieren
el: Σχόλιο
es: Comentar
fr: Commenter
he: תגובה
nl: Reageren
pl: Komentarz
ru: Комментарий
uk: Коментувати

source: Comments
ar: تعليقات
az: Şərhlər
cs: Komentáře
de: Kommentare
el: Σχόλια
es: Comentarios
fr: Commentaires
he: תגובות
nl: Reacties
pl: Komentarze
ru: Комментарии
uk: Коментарі

source: Company (commercial)
de: Unternehmen (kommerziell)
es: Empresa (comercial)
ru: Компания (коммерческая)

source: Complaint Text
ar: نص الشكوى
az: Şikayət Mətni
cs: Text stížnosti
de: Beschwerdetext
el: Κείμενο Καταγγελίας
es: Texto de queja
fr: Texte de réclamation
he: טקסט תלונה
nl: Klachtentekst
pl: Tekst Skargi
ru: Текст жалобы
uk: Текст скарги

source: Complete poll
ar: انجز استطلاع الرأي
az: Tam anket
cs: Dokončit hlasování
de: Umfrage beenden
el: Ολοκλήρωση δημοσκόπησης
es: Completar encuesta
fr: Remplir le sondage
he: השלימו את הסקר
nl: Poll voltooien
pl: Zakończ ankietę
ru: Завершить опрос
uk: Завершити опитування
