Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: There are several types of conference rooms, each with their own different interface and functionality. By creating different rooms and putting them in the order you like, you can customise the look and feel of your conference.
ar: هناك عدة أنواع من غرف الاجتماعات ، ولكل منها واجهة ووظائف مختلفة. من خلال إنشاء غرف مختلفة وترتيبها بالترتيب الذي تريده ، يمكنك تخصيص شكل وأسلوب مؤتمرك.
cs: Existuje několik typů konferenčních místností, každá s vlastním odlišným rozhraním a funkčností. Vytvořením různým místností a jejich uspořádáním můžete customizovat vzhled vaší konference.
de: Es gibt verschiedene Arten von Tagungsräumen, jeder mit einem anderen Design und Funktionalität. Indem du verschiedene Räume erstellst und in der gewünschten Reihenfolge anordnest, kannst du das Aussehen und die Atmosphäre deiner Tagung individuell gestalten.
el: Υπάρχουν ορισμένα είδη αιθουσών σύσκεψης, κάθε μία με τη δική της διεπιφάνεια και λειτουργικότητα. Δημιουργώντας διαφορετικά δωμάτια και ταξινομώντας τα με τη σειρά προτίμησής σας μπορείτε να προσαρμόσετε την όψη και την αίσθηση της σύσκεψής σας.
es: Hay varios tipos de salas de conferencias, cada una con su propia interfaz y funcionalidad diferentes. Al crear salas diferentes y ponerlas en el orden que te gusta, puedes personalizar la apariencia y la sensación de tu conferencia.
fr: Il existe plusieurs types de salles de conférence, chacune avec sa propre interface et fonctionnalité. En créant différentes salles et en les mettant dans l’ordre que tu aimes, tu peux personnaliser l’apparence et la sensation de ta conférence.
he: ישנם מספר סוגים של חדרי ישיבות, שלכל אחד מהם ממשק ופונקציונליות שונים משלהם. על ידי יצירת חדרים שונים והצבתם לפי הסדר שאתה אוהב, תוכל להתאים אישית את המראה והתחושה של הועידה שלך.
pl: Istnieje kilka rodzajów pokoi konferencyjnych, z których każda ma inny interfejs i funkcjonalność. Tworząc różne sale i ustawiając je w wybranej przez siebie kolejności, możesz dostosować wygląd i klimat swojej konferencji.
ru: Есть несколько типов комнат конференции. Каждая имеет свой интерфейс и набор функций. Путем создания разных комнат и расстановки их в нужном порядке Вы можете оформить конференцию в своем стиле.
uk: Існує кілька типів конференц-кімнат, кожен зі своїм власним різним інтерфейсом та функціональними можливостями. Створюючи різні кімнати та упорядковуючи їх, ви можете налаштувати зовнішній вигляд своєї конференції.

source: There is no description for this group yet.
ar: لا يوجد وصف لهذه المجموعة حتى الآن.
az: Bu qrup üçün hələlik bir təsvir yoxdur.
cs: Tato skupina zatím nemá žádný popis.
de: Es wurde noch keine Beschreibung für die Gruppe eingetragen.
el: Δεν υπάρχει περιγραφή για αυτή την ομάδα ακόμη.
es: No hay descripción para este grupo hasta ahora.
fr: Il n'y a pas encore de description pour ce groupe.
he: אין עדיין תיאור עבור קבוצה זו.
nl: Er is nog geen beschrijving voor deze groep.
pl: Nie ma jeszcze opisu dla tej grupy.
ru: Описания для этой группы пока нет.
uk: Для цієї групи ще немає опису.

source: There is no description for this project yet.
ar: لا يوجد وصف لهذا المشروع حتى الآن.
az: Bu layihə üçün hələlik bir təsvir yoxdur.
cs: Tento projekt zatím nemá žádný popis.
de: Es wurde noch keine Beschreibung für das Projekt eingetragen.
el: Δεν υπάρχει περιγραφή για αυτό το έργο ακόμη.
es: No hay descripción para este proyecto hasta ahora.
fr: Il n'y a pas encore de description pour ce projet.
he: אין עדיין תיאור עבור פרויקט זה.
nl: Er is nog geen beschrijving voor dit project.
pl: Nie ma jeszcze opisu dla tego projektu.
ru: Описания для этого проекта пока нет.
uk: Для цього проєкту ще немає опису.

source: There was a critical unexpected error during the import
cs: Při importu došlo ke kritické neočekávané chybě
de: Es gab einen kritischen unerwarteten Fehler während des Imports
el: Υπήρξε ένα σημαντικό απροσδόκητο σφάλμα κατά την εισαγωγή
es: Se produjo un error crítico e inesperado durante la importación
fr: Une erreur critique inattendue est survenue lors de l’importation
he: אירעה שגיאה לא צפויה קריטית במהלך הייבוא
pl: Wystąpił nieoczekiwany błąd krytyczny podczas importu
ru: При попытке загрузить виджет произошла ошибка
uk: Під час імпорту сталася несподівана критична помилка

source: There was an error blocking user %s.
de: Es gab einen Fehler beim Blockieren von Benutzer/in %s.

source: There was an error in one of the fields you entered. Please correct it before saving!
ar: حدث خطأ في أحد الحقول التي أدخلتها. يرجى تصحيحها قبل الحفظ!
az: Daxil etdiyiniz xanalardan birində xəta oldu. Xahiş edirəm, yaddaşa verməzdən əvvəl düzəldin!
cs: V jednom z polí, která jste zadali, došlo k chybě. Před uložením to prosím opravte!
de: In einem der eingegebenen Felder trat ein Fehler auf. Bitte korrigiere ihn vor dem Speichern!
el: Υπήρξε σφάλμα σε ένα από τα πεδία που εισήλθατε. Παρακαλούμε διορθώστε το πριν από την αποθήκευση!
es: Se ha producido un error en uno de las casillas insertadas. ¡Por favor, corrígelo antes de guardar!
fr: Il y a une erreur dans un des champs. Corrige-la avant d'enregistrer !
he: אירעה שגיאה באחד השדות שהזנת. אנא תקן אותו לפני השמירה!
nl: Er is een fout opgetreden in een van de velden die je hebt ingevoerd. Corrigeer dit voordat je opslaat!
pl: W jednym z wypełnionych pól jest błąd. Popraw go przed zapisaniem!
ru: Произошла ошибка при заполнении одного из полей. Пожалуйста, исправьте её перед сохранением!
uk: В одному із заповнюваних Вами полів сталася помилка. Будь ласка, виправте це перед збереженням!

source: There was an error loading the widget
ar: حدث خطأ أثناء تحميل الأداة
az: Widjet yüklənərkən xəta baş verdi
cs: Při načítání widgetu došlo k chybě
de: Es gab einen Fehler beim Laden der Inhalte
el: Υπήρξε σφάλμα κατά τη φόρτωση του widget
es: Había un error al cargar el widget
fr: Une erreur est survenue lors du chargement du widget
he: אירעה שגיאה בטעינת היישומון
nl: Er is een fout opgetreden bij het laden van de widget
pl: Podczas ładowania widgetu nastąpił błąd
ru: При попытке загрузить виджет произошла ошибка
uk: Під час завантаження віджету сталася помилка

source: There was an error unblocking user %s.
de: Es gab einen Fehler beim Entblocken von Benutzer/in %s.

source: There was an error when processing your message text!
ar: كان هناك خطأ أثناء معالجة نص رسالتك!
az: Mesaj mətniniz işlənən zaman xəta baş verdi!
cs: Při zpracování textu vaší zprávy došlo k chybě!
de: Es gab einen Fehler beim verarbeiten deines Nachrichtentextes!
el: Υπήρξε ένα σφάλμα κατά την επεξεργασία του κειμένου μηνύματός σας!
es: ¡Ha occurido un error al procesar tu mensaje de texto!
fr: Il y a eu une erreur lors du traitement du texte de ton message !
he: אירעה שגיאה בעת עיבוד טקסט ההודעה שלך!
nl: Er is een fout opgetreden bij het verwerken van je bericht!
pl: Wystąpił błąd podczas przetwarzania tekstu wiadomości!
ru: Случилась ошибка при обработке текста Вашего сообщения!
uk: Сталася помилка при обробці тексту Вашого повідомлення!

source: There was an error when trying to delete the invitation.
ar: حدث خطأ أثناء محاولة حذف الدعوة.
az: Dəvəti silmək istəyərkən səhv oldu.
cs: Při pokusu o odstranění pozvánky došlo k chybě.
de: Es gab einen Fehler beim Löschen der Einladung.
el: Υπήρξε σφάλμα κατά την προσπάθεια διαγραφής της πρόσκλησης.
es: Se ha producido un error al intentar eliminar la invitación.
fr: Une erreur est survenue lors de la suppression de l'invitation.
he: אירעה שגיאה בעת ניסיון למחוק את ההזמנה.
nl: Er is een fout opgetreden bij het verwijderen van de uitnodiging.
pl: Podczas usuwania zaproszenia wystąpił błąd.
ru: При попытке удалить приглашение произошла ошибка.
uk: Під час видалення запрошення сталася помилка.

source: There was an error when trying to redirect you to the BBB room. Please contact an administrator!
de: Beim Versuch, dich zum BBB-Raum weiterzuleiten, ist ein Fehler aufgetreten. Bitte kontaktiere eine/n Administrator/in!
es: Hubo un error al intentar redirigirte a la sala de BBB. ¡Por favor contacta a un administrador!
ru: Произошла ошибка при попытке переадресации к ВВВ встрече. Пожалуйста, обратитесь к администратору!

source: There was an error while processing your avatar. Please make sure you selected a large enough part of the image!
ar: حدث خطأ أثناء معالجة الصورة الرمزية الخاصة بك. يرجى التأكد من تحديد جزء كبير بما يكفي من الصورة!
az: Avatarınızı işləyərkən xəta oldu. Zəhmət olmasa görüntünün kifayət qədər böyük bir hissəsini seçdiyinizə əmin olun!
cs: Při zpracování vašeho avatara došlo k chybě. Ujistěte se, že jste vybrali dostatečně velkou část obrázku!
de: Es gab einen Fehler beim Verarbeiten der Avatar-Auswahl. Bitte stell sicher dass du einen gültigen und ausreichend großen Bereich im Bild ausgewählt hast!
el: Υπήρξε ένα σφάλμα κατά την επεξεργασία του avatar σας. Παρακαλούμε βεβαιωθείτε ότι επιλέξατε ένα αρκετά μεγάλο μέρος της εικόνας!
es: Hay un error al procesar tu avatar. ¡Asegúrate de haber seleccionado una parte suficientemente ganrde de la imagen!
fr: Il y a eu une erreur pendant la création de ton avatar. Assure-toi d'avoir sélectionné une partie de l'image assez large !
he: אירעה שגיאה בעת עיבוד האווטאר שלך. נא ודא שבחרת חלק גדול מספיק של התמונה!
nl: Er is een fout opgetreden bij het verwerken van je avatar. Zorg ervoor dat het deel van de afbeelding dat je hebt geselecteerd groot genoeg is!
pl: Wystąpił błąd podczas przetwarzania Twojego awatara. Upewnij się, że wybrana przez Ciebie część zdjęcia jest wystarczająco duża!
ru: При обработке Вашего аватара произошла ошибка. Пожалуйста, убедитесь, что Вы выбрали деталь изображения достаточного размера!
uk: Під час обробки вашого основного фото виникла помилка. Будь ласка, переконайтеся, що Ви обрали достатньо велику частину зображення!

source: There was an error while processing your avatar. The image file might be broken or the file transfer was interrupted.
ar: حدث خطأ أثناء معالجة الصورة الرمزية الخاصة بك. قد يكون ملف الصورة معطلاً أو تمت مقاطعة نقل الملف.
az: Avatarınızı işləyərkən xəta oldu. Şəkil faylı qırıldı və ya fayl ötürülməsi kəsildi.
cs: Při zpracování vašeho avatara došlo k chybě. Soubor obrázku může být nefunkční nebo byl přerušen přenos souboru.
de: Es gab einen Fehler beim Verarbeiten der Avatar-Auswahl. Die Bilddatei ist möglicherweise beschädigt oder der Übertragungsvorgang wurde unterbrochen.
el: Υπήρξε ένα σφάλμα κατά την επεξεργασία του avatar σας. Το αρχείο εικόνας μπορεί να είναι σπασμένο ή η μεταφορά αρχείου να διακόπηκε.
es: Hubo un error al procesar tu avatar. Es posible que el archivo de imagen esté dañado o que la transferencia de archivos se haya interrumpido.
fr: Il y a eu une erreur pendant la création de ton avatar. Le fichier image est peut-être endommagé ou le transfert du fichier a été interrompu.
he: אירעה שגיאה בעת עיבוד האווטאר שלך. ייתכן שקובץ התמונה אינו שלם או שהעברת הקובץ הופסקה באמצע.
nl: Er is een fout opgetreden bij het verwerken van je avatar. Het beeldbestand is mogelijk defect of de bestandsoverdracht is onderbroken.
pl: Wystąpił błąd podczas przetwarzania Twojego awatara. Plik jest uszkodzony lub przesyłanie zostało przerwane.
ru: При обработке вашего аватара произошла ошибка. Файл с изображением может быть поврежден или передача файла была прервана.
uk: Під час обробки Вашого основного фото виникла помилка. Файл зображення може бути пошкоджено, або передача файлу була перервана.

source: There was an error while processing your invites. Some of your invites may not have been applied.
ar: حدث خطأ أثناء معالجة دعواتك. ربما لم يتم تطبيق بعض دعواتك.
az: Dəvətlərinizi işləyərkən xəta baş verdi. Dəvətlərinizdən bəziləri tətbiq olunmamış ola bilər.
cs: Při zpracování vašich pozvánek došlo k chybě. Některá z vašich pozvánek možná nebyla použita.
de: Es gab einen Fehler beim Verarbeiten deiner Token-Einladungen. Es ist möglich, dass eine oder mehrere der Einladungen nicht angewandt wurden.
el: Υπήρξε ένα σφάλμα κατά την επεξεργασία των προσκλήσεών σας. Ορισμένες από τις προσκλήσεις σας μπορεί να μην έχουν δοθεί.
es: Se produjo un error al procesar tus invitaciones. Es posible que algunas de tus invitaciones no se hayan aplicado.
fr: Il y a eu une erreur lors du traitement de vos invitations. Certaines de vos invitations n'ont peut-être pas été appliquées.
he: אירעה שגיאה בעת עיבוד ההזמנות שלך. יתכן שחלק מההזמנות שלך לא הוזנו.
nl: Er is een fout opgetreden tijdens het verwerken van je uitnodigingen. Sommige van je uitnodigingen zijn mogelijk niet toegepast.
pl: Wystąpił błąd podczas przetwarzania Twojego zaproszenia. Niektóre z Twoich zaproszeń nie mogą zostać użyte.
ru: При обработке приглашений произошла ошибка. Некоторые из ваших приглашений могут быть не применены.
uk: Під час обробки ваших запрошень виникла помилка. Деякі з Ваших запрошень не можна застосувати.

source: There was an error while trying to submit your report. Please try again in a moment.
ar: حدث خطأ أثناء محاولة إرسال التقرير الخاص بك. يرجى المحاولة مرة أخرى بعد قليل.
az: Hesabatınızı göndərmək istəyərkən xəta oldu. Xahiş edirəm bir an sonra yenidən cəhd edin.
cs: Při pokusu o odeslání hlášení došlo k chybě. Zkuste to prosím znovu za chvíli.
de: Es gab einen Fehler bei der Übertragung deiner Meldung. Bitte versuch es in einem Moment noch einmal.
el: Υπήρξε σφάλμα κατά την προσπάθειά σας να υποβάλλετε την έκθεσή σας. Παρακαλούμε προσπαθήστε ξανά σε ένα λεπτό.
es: Habido un error al intentar de enviar tu reporte. Porfavor inténtalo otra vez en un momento.
fr: Une erreur est survenue durant l'envoi du rapport. Essaie encore dans quelques instants.
he: אירעה שגיאה בעת ניסיון להגיש את הדו"ח. נא נסה שוב בעוד רגע.
nl: Er is een fout opgetreden bij het indienen van je rapport. Probeer het later opnieuw.
pl: Wystąpił błąd podczas próby wysłania Twojego zgłoszenia. Spróbuj ponownie za chwilę.
ru: Произошла ошибка при отправке жалобы. Пожалуйста, попробуйте снова через несколько секунд.
uk: Під час спроби надсилання Вашої заявки сталася помилка. Будь ласка, спробуйте ще раз незабаром.

source: There was an error.
de: Ein Fehler ist aufgetreten.

source: There was no winning option.
ar: لا يوجد أي خيار رابح.
az: Qalib gələn variant yoxdur.
cs: Nebyla žádná vítězná možnost.
de: Es gab keine Sieger-Option.
el: Δεν υπήρχε επικρατούσα επιλογή.
es: No había opción ganadora.
fr: Il n'y avait aucune option gagnante.
he: לא הייתה אפשרות מנצחת.
nl: Er is geen winnende optie.
pl: Nie było zwycięskiej odpowiedzi.
ru: Победитель не был выявлен.
uk: Не було опції, яка перемогла.

source: These notifications will be sent to your configured email address:
ar: سيتم إرسال هذه الإشعارات إلى عنوان بريدك الإلكتروني الذي تم انشائه:
az: Bu bildirişlər konfiqurasiya edilmiş e-poçt ünvanınıza göndəriləcək:
cs: Tato oznámení budou zaslána na vaši nakonfigurovanou e-mailovou adresu:
de: Diese Benachrichtigungen werden dir an deine eingestellte E-Mail-Adresse geschickt:
el: Αυτές οι ειδοποιήσεις θα σταλούν στη διεύθυνση email που έχετε ορίσει:
es: Estas notificaciones se enviarán a tu dirección de correo electrónico configurada:
fr: Ces notifications seront envoyée à l'adresse e-mail que tu as configurée :
he: התראות אלה ישלחו אליך לכתובת הדוא"ל המאומתת:
nl: Deze meldingen worden verzonden naar je geconfigureerde e-mailadres:
pl: Te powiadomienia wysyłane będą na ustawiony przez Ciebie adres e-mail:
ru: Эти уведомления будут отправляться по указанному Вами адресу электронной почты:
uk: Ці сповіщення будуть надсилатися на вказану вами адресу електронної скриньки:

source: These parameters are the ones this object inherits from higher up settings or the portal defaults. These are the ones that will be used if this object or deeper objects do not define any further parameters.
de: Dieses Objekt übernimmt die Parameter aus den obigen Einstellungen oder von den Standardwerten des Portals. Diese werden benutzt wenn dieses Objekt oder die tiefer liegende Objekte keine weitere Parameter definieren.
es: Estos parámetros son los que este objeto hereda de la configuración superior o los valores predeterminados del portal. Estos son los que se utilizarán si este objeto u objetos más profundos no definen más parámetros.
ru: Эти параметры унаследуются объектом от вышестоящих настроек или системных настроек портала. Они будут использованы в том случае, если объект или же объекты, находящиеся ниже, не определяют иных параметров.

source: These parameters will be the effective parameters used for BBB APP-calls for this BBB Room.
de: Diese Parameter werden für die BBB APP-Anrufe für diesen BBB- Raum als wirksame Parameter benutzt.
es: Estos parámetros serán los parámetros efectivos utilizados para las llamadas de la aplicación BBB para esta sala de BBB.
ru: Эти параметры будут эффективны при использовании АРР- звонков ВВВ для данной ВВВ- сессии.

source: These parameters will be the effective parameters used for BBB APP-calls for this source object.
de: Diese Parameter werden für die BBB APP-Anrufe für dieses Quellobjekt als wirksame Parameter benutzt.
es: Estos parámetros serán los parámetros efectivos usados para las llamadas de aplicación BBB para este objeto de origen.
ru: Эти параметры будут эффективны при использовании APP- звонков ВВВ для этого исходного объекта.

source: These people have been sent an email invite only recently. You can send them an invite again tomorrow: %s
ar: تم إرسال دعوة بريد إلكتروني إلى هؤلاء الأشخاص مؤخرًا فقط. يمكنك إرسال دعوة إليهم مرة أخرى غدًا: %s
az: Bu insanlara yalnız bu yaxınlarda bir e-poçt dəvətnaməsi göndərildi. Sabah onlara yenidən dəvət göndərə bilərsiniz: %s
cs: Těmto lidem byla e-mailová pozvánka odeslána pouze nedávno. Zítra jim můžete pozvánku poslat znovu: %s
de: Diesen Leuten wurde erst kürzlich eine E-Mail geschickt. Du kannst ihnen morgen wieder eine Einladung schicken: %s
el: Σε αυτά τα άτομα έχουν σταλεί email πρόσκλησης μόλις πρόσφατα. Μπορείτε να στείλετε πρόσκληση ξανά αύριο: %s
es: A estas personas se les ha enviado una invitación por correo electrónico recientemente. Puedes enviarles una invitación de nuevo mañana: %s
fr: Ces personnes ont reçu une invitation par e-mail seulement récemment. Tu peux leur renvoyer une invitation demain : %s
he: הזמנת דוא"ל נשלחה לאנשים אלו לאחרונה. תוכל לשלוח להם הזמנה נוספת מחר: %s
nl: Deze mensen hebben recent al een e-mailuitnodiging ontvangen. Je kunt ze morgen opnieuw uitnodigen: %s
pl: Te osoby niedawno otrzymały zaproszenie przez e-mail. Możesz wysłać zaproszenie ponownie jutro: %s
ru: Этим людям только недавно были отправленны письма с приглашениями. Вы сможете еще раз отправить им приглашения завтра: %s
uk: Цим людям нещодавно надіслали запрошення електронною поштою. Ви можете надіслати їм запрошення знову завтра: %s

source: These settings will be the default for all conference events in this room.
de: Dies wird die Standardeinstellungen für alle Tagungsveranstaltungen in diesem Raum.
es: Estas configuraciones serán las predeterminadas para todos los eventos de conferencia en esta sala.
ru: Эти настройки станут настройками по умолчанию для всех мероприятий конференции в рамках этой сессии.

source: These settings will be the default for all conference events.
de: Dies wird die Standardeinstellungen für alle Tagungseinstellungen.
es: Estas configuraciones serán las predeterminadas para todos los eventos de conferencia.
ru: Эти настройки станут настройками по умолчанию для всех мероприятий конференци.

source: This App can only be activated for a Group, but not for a Project!
ar: لا يمكن تنشيط هذا التطبيق إلا لمجموعة، ولكن ليس لمشروع!
az: Bu Tətbiq bir Layihə üçün deyil, yalnız bir qrup üçün aktivləşdirilə bilər!
cs: Tuto aplikaci lze aktivovat pouze pro skupinu, nikoli však pro projekt!
de: Diese Anwendung kann nur für eine Gruppe, aber nicht für ein Projekt aktiviert werden!
el: Αυτή η Εφαρμογή μπορεί να ενεργοποιηθεί μόνο για Ομάδα αλλά όχι για Έργο!
es: Esta aplicaión solo se puede activar para un grupo, pero no para un proyecto!
fr: Cette application peut seulement être activée pour un groupe, mais pas pour un projet !
he: אפליקציה זו זמינה רק עבור קבוצה, ולא בעבור פרויקט!
nl: Deze app kan alleen voor een groep worden geactiveerd, maar niet voor een project!
pl: Ta Aplikacja może być aktywowana tylko dla Grupy, ale nie dla Projektu!
ru: Это приложение может быть применено только к Группе, но не к Проекту!
uk: Цей застосунок можна активувати лише для групи, але не для проєкту!

source: This account is inactive.
ar: هذا الحساب غير مفعل.
az: Bu hesab aktiv deyil.
cs: Tento účet je neaktivní.
de: Dieses Benutzerkonto ist deaktiviert worden.
el: Ο λογαριασμός είναι ανενεργός.
es: Esta cuenta esta inactiva.
fr: Ce compte est inactif.
he: חשבון זה אינו פעיל.
nl: Dit account is niet actief.
pl: To konto jest nieaktywne.
ru: Неактивный аккаунт.
uk: Цей обліковий запис було деактивовано.

source: This account is no longer active. You have been logged out.
ar: هذا الحساب لم يعد نشطاً. لقد تم تسجيل الخروج.
az: Bu hesab artıq aktiv deyil. Siz sistemdən çıxmısınız.
cs: Tento účet již není aktivní. Byli jste odhlášeni.
de: Sie wurden ausgeloggt, weil dieses Benutzerkonto nicht mehr aktiv ist.
el: Αυτός ο λογαριασμός δεν είναι πλέον ενεργός. Έχετε αποσυνδεθεί.
es: Esta cuenta ya no esta activa. Tu sesión ha sido cerada.
fr: Ce compte n'est plus actif. Tu as été déconnecté.
he: חשבון זה אינו פעיל יותר. נותקת מהמערכת.
nl: Dit account is niet meer actief. Je bent uitgelogd.
pl: To konto nie jest już aktywne. Zostałeś/-aś wylogowany/-a.
ru: Вы были выведены из системы, так как Ваш аккаунт неактивен.
uk: Цей обліковий запис більше не активний. Ви вийшли з системи

source: This action is not allowed right now
ar: هذا الإجراء غير متاح مباشرة!
cs: Tato akce není nyní povolena
de: Diese Aktion ist nicht direkt verfügbar
el: Αυτή η ενέργεια δεν επιτρέπεται αυτή τη στιγμή
es: Esta acción no está permitida en este momento
fr: Cette action n’est pas autorisée pour le moment
he: פעולה זו אינה זמינה ישירות
pl: Ta czynność nie jest już teraz dozwolona
ru: Это действие не доступно в данный момент
uk: Ця дія зараз вже недозволена!

source: This action is not available directly!
ar: هذا الإجراء غير متاح مباشرة!
az: Bu fəaliyyət birbaşa mümkün deyil!
cs: Tato akce není k dispozici přímo!
de: Diese Aktion ist nicht direkt verfügbar!
el: Αυτή η ενέργεια δεν είναι άμεσα διαθέσιμη!
es: ¡Esta acción no está disponible directamente!
fr: Cette action n'est pas disponible directement !
he: פעולה זו אינה זמינה ישירות!
nl: Deze actie is niet direct beschikbaar!
pl: Ta akcja nie jest dostępna bezpośrednio!
ru: Это действие не доступно!
uk: Ця дія недоступна безпосередньо!

source: This action is not permitted for this poll at this stage!
ar: هذا الإجراء لهذا الاستطلاع غير مسموح به في هذه المرحلة !
az: Hazırkı mərhələdə bu səsvermə anketi üçün bu əməliyyata icazə verilmir!
cs: V této fázi není tato akce pro toto hlasování povolena!
de: Die Aktion ist für diese Umfrage momentan nicht möglich!
el: Αυτή η ενέργεια δεν επιτρέπεται για αυτή τη δημοσκόπηση σε αυτό το στάδιο!
es: ¡Esta acción no está permitida para esta encuesta en esta etapa!
fr: Cette action n'est pas permise à ce stade pour ce sondage !
he: פעולה זו אינה מותרת לסקר בשלב זה!
nl: Deze actie is in deze fase niet toegestaan voor deze poll!
pl: To działanie na tym etapie jest zabronione dla tej ankiety!
ru: Это действие не разрешено для этого опроса на этой стадии!
uk: Дія на цьому етапі опитування не дозволена!
