Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: If you wish for other members to be able to post directly to the Fan-Page, you can make them co-administrators of your project/group (and you must make them Editors of the Fan-Page on Facebook!). They will be asked to confirm their Editor access of the Fan-Page, and then will be able to publish to it.
ar: إذا كنت ترغب في أن يتمكن الأعضاء الآخرون من النشر مباشرة إلى صفحة المعجبين، فيمكنك جعلهم مسؤولين مشاركين لمشروعك/مجموعتك (ويجب أن تجعلهم محررين لصفحة المعجبين على الفيسبوك!). سيُطلب منهم تأكيد الوصول الخاص بالمحرر لصفحة المعجبين، وبعد ذلك سيتمكنون من النشر عليها.
az: Digər üzvlərin birbaşa Fan-Səhifədə yerləşdirilməsini istəsəniz, onları layihənizin/qrupun həmmüəllifi edə bilərsiniz (və onları Facebook-da Fan-Səhifənin Redaktoru etməlisiniz!). Onlardan Fan-Səhifəyə Redaktor girişlərini təsdiqləmələri istənəcək və sonra dərc edə biləcəklər.
cs: Pokud si přejete, aby ostatní členové mohli přidávat příspěvky přímo na fan stránku, můžete je učinit spolu-správci vašeho projektu/skupiny (a musíte je udělat editory fan stránky na Facebooku!). Budou požádáni, aby potvrdili svůj přístup v roli editora na fan stránku, a poté na ni budou moci publikovat.
de: Wenn du möchtest dass andere Mitglieder direkt auf die Fan-Seite posten können, kannst du sie zu Co-Administrator/innen deines Projektes/Gruppe machen (sie müssen ebenfalls Bearbeiter der Fan-Seite auf Facebook sein!). Nachdem sie ihre Zugriffsrechte auf die Fan-Seite bestätitgt haben, können sie dann dorthin posten.
el: Εάν επιθυμείτε για άλλα μέλη να μπορούν να αναρτούν απευθείας στην Σελίδα Θαυμαστών, μπορείτε να τους ορίσετε συν-διαχειριστές του έργου/της ομάδας σας (και πρέπει να τους ορίσετε Συντάκτες της Σελίδας Θαυμαστών στο Facebook!). Θα τους ζητηθεί να επιβεβαιώσουν την πρόσβαση Συντάκτη της Σελίδας Θαυμαστών και έπειτα θα μπορούν να δημοσιεύουν σε αυτή.
es: Si deseas que otros miembros puedan publicar directamente en la Fan-Page, puedes convertirlos en coadministradores de tu proyecto / grupo (¡y debes convertirlos en editores de la Fan-Page en Facebook!). Se les pedirá que confirmen el acceso de su editor a la Fan-Page, y luego podrán publicar en ella.
fr: Si tu souhaite que d'autres membres puissent poster directement sur la page, tu peux les nommer co-admins du projet / groupe (et tu dois les rendre éditeurs de la page Facebook !). On leur demandera de confirmer leur statut d'éditeur de la page, et ils pourront publier dessus.
he: אם ברצונך שחברים אחרים יוכלו לפרסם ישירות בדף האוהדים, תוכל להפוך אותם לשותפים בניהול של הפרויקט/קבוצה שלך (ועליך להפוך אותם לעורכים של דף האוהדים בפייסבוק!). הם יתבקשו לאשר את גישתם כעורך לדף האוהדים ולאחר מכן יוכלו לפרסם אותו.
nl: Als jw wilt dat andere leden rechtstreeks op de Fan-Pagina kunnen posten, kun je ze co-administrators van je project/groep maken (en je moet ze Editors van de Fan-Pagina op Facebook maken!). Ze zullen worden gevraagd om hun Editor-toegang tot de Fan-Page te bevestigen en kunnen vervolgens publiceren.
pl: Jeśli chcesz, aby inni członkowie mogli udostępniać wpisy bezpośrednio na Fanpage’u, możesz mianować ich współadministratorami Twojego projektu/grupy (muszą również być Edytorami na Fanpage’u na Facebooku). Zostaną poproszeni o potwierdzenie dostępu Edytora na Fanpage’u, po czym będą mogli udostępniać na nim wpisy.
ru: Если Вы желаете, чтобы и другие члены группы/проекта могли непосредственно публиковать свои сообщения на Фейсбук Фан-странице, то Вам необходимо сделать их со-администратором Вашего проекта или группы (в любом случае они должны обладать правами редактора Фейсбук Фан-страницы!) После того как они подтвердят свои права редактора на Фейсбук Фан-странице, они смогут публиковать там сообщения.
uk: Якщо Ви бажаєте дозволити іншим членам напряму дописувати на Фан-сторінку, Ви можете зробити їх адміністраторами Вашого проєкту/групи (Ви також маєте зробити їх Редакторами Фан-сторінки на Facebook!). Їх запросять підтвердити редакторський доступ до фан-сторінки, й потім вони зможуть публікувати дописи.

source: If you wish to access your files from multiple devices, you may want to consider moving them to the Cloud. The process is easy, and you can still keep your files here until you are satisfied with the Cloud.
ar: إذا كنت ترغب في الوصول إلى ملفاتك من أجهزة متعددة ، فقد ترغب في الأخذ بعين الاعتبار في نقلها إلى cloud. العملية سهلة ، ولا يزال بإمكانك الاحتفاظ بملفاتك هنا حتى تشعر بالرضا عن cloud.
cs: Pokud si přejete přistupovat ke svým souborům z více zařízení, můžete zvážit jejich přesun do cloudu. Proces je snadný a své soubory si zde můžete ponechat, dokud budete spokojeni s cloudem.
de: Wenn du auf deine Dateien von mehreren Geräten zugreifen möchtest, kannst du dir überlegen, sie in die Cloud zu verschieben. Das Verfahren ist einfach und du kannst deine Dateien hier behalten, bis du mit der Cloud-App zufrieden bist.
el: Εάν επιθυμείτε να έχετε πρόσβαση στα αρχεία σας από πολλές συσκευές, θα μπορούσατε να τα μεταφέρετε στο Cloud. Η διαδικασία είναι εύκολη και ακόμη μπορείτε να διατηρήσετε τα αρχεία σας εδώ μέχρι να σας μείνετε ικανοποιημένοι με το Cloud.
es: Si deseas acceder a tus archivos desde varios dispositivos, es posible que desees considerar moverlos a la Cloud. El proceso es sencillo y aún puedes conservar tus archivos aquí hasta que estés satisfecho con la Cloud.
fr: Si tu souhaites accéder à tes fichiers à partir de plusieurs appareils, tu peux envisager de les déplacer vers le Cloud. Le processus est facile, et tu peux toujours garder tes fichiers ici jusqu’à ce que tu sois satisfait du Cloud.
he: אם ברצונכם לגשת לקבצים שלכם מהתקנים מרובים, ייתכן שתרצו לשקול להעביר אותם לענן. התהליך הוא קל, ואתם עדיין יכול לשמור את הקבצים שלכם כאן עד שתהיו מרוצה עם הענן.
nl: Als je vanaf meerdere apparaten toegang tot je bestanden wilt hebben, dan kun je overwegen om ze naar de cloud te verplaatsen. Het proces is eenvoudig en je kunt je bestanden hier nog steeds bewaren totdat je tevreden bent met de cloud.
pl: Jeśli chcesz mieć dostęp do swoich plików z różnych urządzeń, możesz przemyśleć przeniesienie ich do Chmury. Proces jest łatwy i możesz trzymać pliki tak długo, jak jesteś zadowolony/a z Chmury.
ru: Если Вы хотите получить доступ к файлам с нескольких устройств, возможно, Вы захотите переместить их в облако. Процесс прост, и Вы можете хранить свои файлы здесь, пока не будете удовлетворены работой с облаком.
uk: Якщо ви хочете отримати доступ до своїх файлів із декількох пристроїв, ви можете розглянути можливість їхнього переміщення до Хмари. Цей процес є простим, і ви все ще можете зберігати свої файли тут, доки Вас не почне влаштовувати Хмара.

source: If you wish to approve the user's join request click the following link
de: Wenn du die Registrierung akzeptieren möchtest, klicke folgenden Link

source: If you would like to change your email address, you can do it here:
de: Falls du deine E-Mail Adresse ändern möchtest, kannst du es hier tun:
es: Si te gustaría cambiar tu dirección de correo electrónico, puedes hacerlo aquí:

source: Ignored/Failed Items
ar: العناصر المتجاهلة / الفاشلة
cs: Ignorované/neúspěšně importované položky
de: Ignorierte/Fehlgeschlagene Einträge
el: Στοιχεία που Αγνοήθηκαν/Απέτυχαν
es: Elementos ignorados/fallidos
fr: Éléments ignorés/échoués
he: פריטים שבוטלו/נכשלו
pl: Pozycje zignorowane/nieudane
ru: Проигнорированные элементы/элементы с ошибкой
uk: Ігноровані/невдалі елементи

source: Image
ar: صورة
az: Şəkil
cs: Obrázek
de: Bild
el: Εικόνα
es: Imagen
he: תמונה
nl: Afbeelding
pl: Obraz
ru: Изображение логотипа
uk: Зображення

source: Image preview
de: Bildvorschau

source: Immediately
ar: فورا
az: Dərhal
cs: Okamžitě
de: Sofort
el: Άμεσα
es: Immediatamente
fr: Immédiatement
he: מיידית
nl: Onmiddelijk
pl: Natychmiast
ru: Немедленно
uk: Негайно

# notification frequency
source: Immediately
ar: فورا
az: Dərhal
cs: Okamžitě
de: Sofort
el: Άμεσα
es: Immediatamente
fr: Immédiatement
he: מיידית
nl: Onmiddelijk
pl: Natychmiast
ru: Немедленно
uk: Негайно

# answer to "i wish to receive notification emails:"
source: Immediately (an individual email per event)
ar: على الفور (بريد إلكتروني فردي لكل حدث)
az: Dərhal (hər tədbirə fərdi e-poçt)
cs: Okamžitě (jednotlivý e-mail na událost)
de: Sofort (eine einzelne E-Mail für jedes Ereignis)
el: Άμεσα (ένα ατομικό email ανά εκδήλωση)
es: Immediatamente (un correo electrónico individual por evento
fr: Immédiatement (un e-mail par événement)
he: מיד (דוא"ל בודד לכל אירוע)
nl: Onmiddellijk (een individuele e-mail per gebeurtenis)
pl: Natychmiast (indywidualne e-maile dotyczące poszczególnych wydarzeń)
ru: Уведомления о новых событиях (одно электронное письмо для каждого события)
uk: Одразу (окремий лист на кожну подію)

source: Import Data
ar: بيانات الاستيراد
cs: Importujte data
de: Daten importieren
el: Δεδομένα Εισαγωγής
es: Importar datos
fr: Importer les données
he: ייבא נתונים
pl: Dane importu
ru: Сообщения
uk: Дані імпорту

source: Import Now!
ar: استرد الآن!
cs: Importujte nyní!
de: Jetzt importieren!
el: Εισαγωγή Τώρα!
es: Importar ahora!
fr: Importer maintenant !
he: יבא עכשיו!
pl: Importuj teraz!
ru: Импортировать сейчас!
uk: Імпортувати зараз!

source: Import Report HTML
ar: تقرير استيراد HTML
cs: Importujte HTML zprávy
de: HTML Bericht importieren
el: Έκθεση Αναφοράς HTML
es: Importar informe HTML
fr: Rapport d’importation HTML
he: ייבא דוח HTML
pl: Raport z importu HTML
ru: Импорт отчета HTML
uk: Звіт з імпорту HTML

source: Import archived
ar: تمت أرشفة الاستيراد
cs: Import uložen do archivu
de: Importieren archiviert
el: Η εισαγωγή αρχειοθετήθηκε
es: Importar archivado
fr: Importation archivée
he: הייבוא אוחסן בארכיון
pl: Import zarchiwizowany
ru: Импорт архивирован
uk: Імпорт заархівовано

source: Import failed
ar: تعُذر الاستيراد
cs: Import se nezdařil
de: Import fehlgeschlagen
el: Η εισαγωγή απέτυχε
es: Fallo en la importación
fr: Échec de l’importation
he: הייבוא נכשל
pl: Import nie powiódł się
ru: Поле сортировки
uk: Не вдалося імпортувати

source: Import finished
ar: انتهى الاستيراد
cs: Import dokončen
de: Import beendet
el: Η εισαγωγή ολοκληρώθηκε
es: Importación terminada
fr: Importation terminée
he: הייבוא הסתיים
pl: Import zakończony
ru: Поле сортировки
uk: Імпорт завершено

source: Import for a user item has failed, cancelling the import process! TODO: has data been written?
ar: فشل استيراد عنصر مستخدم ، مما أدى إلى إلغاء عملية الاستيراد! قائمة المهام: هل تمت كتابة البيانات؟
cs: Import uživatelské položky se nezdařil, zrušuje se proces importu! TODO: byla data zapsána?
de: Der Import für ein Benutzerelement ist fehlgeschlagen, der Importvorgang wird abgebrochen! TODO: wurden die Daten bearbeitet?
el: Η εισαγωγή για στοιχείο χρήστη έχει αποτύχει, ακυρώνοντας τη διαδικασία εισαγωγής! ΚΑΘΗΚΟΝ: έχουν γραφτεί τα δεδομένα;
es: La importación para un artículo de usario ha fallado, cancelando el proceso de importación! TODO: se ha escrito datos?
fr: L'importation pour un élément utilisateur a échoué, annulant le processus d'importation ! TODO : les données ont-elles été écrites ?
he: הייבוא לפריט משתמש נכשל, ביטול תהליך הייבוא! TODO: האם נכתבו נתונים?
pl: Import dla pozycji użytkownika nie powiódł się, anulowanie procesu importu! TODO: czy dane zostały zapisane?
ru: Импорт пользовательского элемента не удался, отмена импорта! ЗАДАЧА: данные записаны?
uk: Не вдалося імпортувати елемент користувача, процес імпорту скасовано! TODO: чи були записані дані?

source: Import running
ar: الاستيراد قيد التشغيل
cs: Probíhá import
de: Importieren läuft
el: Η εισαγωγή εκτελείται
es: Importar ejecutando
fr: Importation en cours d’exécution
he: ייבא הרצה
pl: Proces importu
ru: Импорт выполняется
uk: Імпорт розпочато

source: Import state
ar: دولة الاستيراد
cs: Importujte stav
de: Importstatus
el: Κατάσταση εισαγωγής
es: Importar estado
fr: État d’importation
he: מצב יבוא
pl: Status importu
ru: Сообщения
uk: Статус імпорту

source: Import successful!
ar: نجح الاستيراد!
cs: Import byl úspěšný!
de: Import erfolgreich!
el: Επιτυχής εισαγωγή!
es: Importación exitosa!
fr: Importation réussie !
he: הייבוא הצליח!
pl: Import zakończony powodzeniem!
ru: Импорт был произведен успешно!
uk: Імпорт успішно завершено!

source: Import the shown data now
ar: استيراد البيانات المعروضة الآن
cs: Importujte zobrazená data nyní
de: Jetzt die angezeigten Daten importieren
el: Εισάγετε τα δεδομένα που εμφανίζονται τώρα
es: Importa los datos mostrados ahora
fr: Importer les données affichées maintenant
he: יבא את הנתונים המוצגים כעת
pl: Zaimportuj pokazane dane teraz
ru: Импортировать показанные данные сейчас
uk: Імпортуйте показані дані зараз

source: Important
ar: مهم
az: Vacib
cs: Důležité
de: Wichtig
el: Σημαντικό
es: Importante
fr: Importante
he: חשוב
nl: Belangrijk
pl: Ważne
ru: Важно
uk: Важливі

source: In Discussions each event has a video conference. Presenters are allowed to moderate those. Differs from "Workshops" only by the design in the agenda. Workshop: tiles, discussion: list.
ar: في المناقشات كل حدث له مؤتمر فيديو. يسمح لمقدمي العروض بالإشراف على هؤلاء. يختلف عن "ورش العمل" فقط حسب التصميم في جدول الأعمال. ورشة عمل:العنوان, المناقشة: القائمة.
cs: V Diskusích má každý event video konferenci. Prezentátorům je povoleno je moderovat. Liší se od "Workshopů" pouze designem agendy. Workshop: dlaždice, diskuse: seznam.
de: In Diskussionen gibt es zu jeder Veranstaltung eine Videokonferenz. Präsentatoren dürfen diese moderieren. Unterscheidet sich von \"Workshops\" nur durch die Gestaltung in der Agenda. Workshop: Kacheln, Diskussion: Liste.
el: Στις Συζητήσεις κάθε εκδήλωση έχει σύσκεψη με βίντεο. Οι παρουσιαστές επιτρέπεται να τις συντονίσουν. Διαφέρει από τα "Σεμινάρια" μόνο από το σχέδιο στην ατζέντα. Σεμινάριο: πλακίδια, συζήτηση: λίστα.
es: En Discusiones cada evento tiene una videoconferencia. Los presentadores pueden moderarlos. Difiere de "Workshops" solo por el diseño en la agenda. Taller: azulejos, discusión: lista.
fr: Dans Discussions, chaque événement dispose d'une vidéoconférence. Les présentateurs sont autorisés à les modérer. Diffère des "Ateliers" uniquement par la conception de l'ordre du jour. Atelier : carreaux, discussion : liste.
he: בדיונים לכל אירוע יש ועידת וידאו. מציגים רשאים למתן אותם. שונה מ"סדנאות" רק על ידי העיצוב שעל סדר היום. סדנה: קוביות , דיון: רשימה.
pl: W Dyskusjach każde wydarzenie ma wideokonferencję. Prezenterzy mogą je moderować. Różni się od "Workshops" tylko wyglądem w agendzie. Warsztaty: płytki, dyskusja: lista.
ru: В «Дискуссиях» каждое событие имеет функцию видеоконференции. Ведущие могут модерировать их. Они отличаются от "Воркшопов" только дизайном программы. «Воркшоп» — плитки, «Дискуссия» — список.
uk: У дискусіях кожна подія має відеоконференцію. Доповідачам дозволяється модерувати їх. Відрізняється від "Воркшопів" лише дизайном у порядку денному. Воркшопи: плитки, дискусія: список.

source: In Workshops each event has a video conference. Presenters are allowed to moderate those.
ar: في ورش العمل كل حدث له مؤتمر فيديو. يسمح لمقدمي العروض بالإشراف على هؤلاء.
cs: Ve Workshopech má každý event video konferenci. Prezentátorům je povoleno je moderovat.
de: In Workshops gibt es zu jeder Veranstaltung eine Videokonferenz. Präsentatoren dürfen diese moderieren.
el: Στα Σεμινάρια κάθε εκδήλωση έχει σύσκεψη με βίντεο. Οι παρουσιαστές επιτρέπεται να τα συντονίσουν.
es: En talleres cada evento tiene una videoconferencia. Los presentadores pueden moderarlos.
fr: Dans Ateliers, chaque événement dispose d’une vidéoconférence. Les présentateurs sont autorisés à les modérer.
he: בסדנאות לכל אירוע יש ועידת וידאו. מציגים רשאים לצנזר אותם.
pl: W Warsztatach każde wydarzenie posiada wideokonferencję. Prezenterzy mogą je moderować.
ru: В «Воркшопах» каждое событие имеет функцию видеоконференции. Ведущие могут модерировать их.
uk: У воркшопах кожен захід має відеоконференцію. Доповідачам дозволяється модерувати їх.

# answer to "i wish to receive notification emails:"
source: In a Daily Report
ar: في تقرير يومي
az: Gündəlik Hesabat formasında
cs: V denním protokolu
de: In einem täglichen Report
el: Σε Ημερήσια Αναφορά
es: En un reporte diario
fr: Rapport quotidien
he: בדו"ח יומי
nl: In een dagelijks verslag
pl: Dzienny raport
ru: Ежедневная рассылка
uk: У щоденному звіті

# answer to "i wish to receive notification emails:"
source: In a Weekly Report
ar: في تقرير أسبوعي
az: Həftəlik Hesabat formasında
cs: V týdenním protokolu
de: In einem wöchentlichen Report
el: Σε Εβδομαδιαία Αναφορά
es: En un reporte semanal
fr: Rapport hebdomadaire
he: בדו"ח שבועי
nl: In een wekelijks verslag
pl: Tygodniowy raport
ru: Еженедельная рассылка
uk: У щотижневому звіті

source: In addition to "Yes" and "No"
ar: بالإضافة إلى "نعم" و "لا"
az: "Bəli" və "Xeyr" əlavə
cs: Kromě "Ano" a "Ne"
de: Zusätzlich zu "Ja" und "Nein"
el: Εκτός από "Ναι" και "Όχι".
es: Además de "Sí" y "No"
fr: En plus de "Oui" et "Non"
he: בנוסף ל"כן" ו"לא"
nl: Naast "Ja" en "Nee"
pl: Poza "Tak" i "Nie"
ru: В дополнение к "Да" и "Нет"
uk: Крім "Так" та "Ні"

source: In addition, the members were removed from all other Portals.
ar: بالإضافة إلى ذلك، تمت إزالة الأعضاء من جميع البوابات الأخرى.
az: Bundan əlavə, üzvlər bütün Portallardan çıxarıldı.
cs: Členové byli navíc odebráni ze všech ostatních portálů.
de: Zusätzlich wurden die Mitglieder aus allen anderen Portalen entfernt.
el: Επιπλέον, τα μέλη αφαιρέθηκαν από όλες τις άλλες Πύλες.
es: Adicional, los miembros fueron eleminados de todos los otros portales.
fr: De plus, les membres ont été supprimés du groupe.
he: בנוסף, החברים הוצאו מכל שאר הפורטלים.
nl: Daarnaast zijn de leden verwijderd uit alle andere portals.
pl: Członkowie zostali dodatkowo usunięci ze wszystkich innych Portali.
ru: Кроме того, данные члены были удалены со всех других порталов.
uk: Крім цього, учасники(-ці) були вилучені з усіх інших Порталів.

source: In map area
ar: في منطقة الخريطة
az: Xəritə bölgəsində
cs: V oblasti mapy
de: In Kartenaussschnitt
el: Στην περιοχή του χάρτη
es: En zona de mapa
fr: Sur l'aire de la carte
he: באזור המפה
nl: In kaartgebied
pl: W obszarze na mapie
ru: В области карты
uk: На полі карти

source: In my Groups and Projects
ar: في مجموعاتي ومشاريعي
cs: V mých skupinách a projektech
de: In meinen Gruppen und Projekten
el: Στις Ομάδες και Έργα μου
es: En mis grupos y proyectos
fr: Dans mes groupes et projets
he: בקבוצות ובפרויקטים שלי
nl: In mijn groepen en projecten
pl: W moich Grupach i Projektach
ru: В моих группах и проектах
uk: У моїх Групах та Проєктах

source: In order to better assess how long participants actually attended an event, we calculate here the relation between the configured event duration and the average time per attendee.
de: Um besser beurteilen zu können, wie lange die Teilnehmenden tatsächlich an der Veranstaltung teilgenommen haben, berechnen wir hier die Relation zwischen der angegebenen Veranstaltungsdauer und der durchschnittlichen Teilnahmedauer.
es: Para evaluar mejor cuánto tiempo asistieron realmente los participantes a un evento, calculamos aquí la relación entre la duración del evento configurado y el tiempo promedio por asistente.

source: In order to use your %(portal_name)s account to login to another platform you need to login on %(portal_name)s first.
ar: من أجل استخدام حساب %(portal_name)s الخاص بك لتسجيل الدخول إلى نظام أساسي آخر ، يلزمك تسجيل الدخول على %(portal_name)s أولاً.
cs: Abyste mohli použít svůj účet %(portal_name)s k přihlášení na jinou platformu, musíte se nejprve přihlásit na %(portal_name)s.
de: Um dich mit deinem %(portal_name)s-Konto auf einer anderen Plattform anzumelden, musst du dich zuerst auf %(portal_name)s anmelden.
el: Προκειμένου να χρησιμοποιήσετε τον λογαριασμό %(portal_name)s για να συνδεθείτε σε μια άλλη πλατφόρμα χρειάζεται να συνδεθείτε σε %(portal_name)s πρώτα.
es: Para usar tu cuenta de %(portal_name)s para iniciar sesión en otra plataforma, primero necesitas iniciar sesión en %(portal_name)s.
fr: Afin d'utiliser votre compte %(portal_name)s pour vous connecter à une autre plateforme, vous devez d'abord vous connecter sur %(portal_name)s.
he: על מנת להשתמש בחשבון %(portal_name)s שלך כדי להתחבר לפלטפורמה נוספת עליך להתחבר ב-%(portal_name)s תחילה.
nl: Om je %(portal_name)s account te gebruiken om in te loggen op een ander platform moet je eerst inloggen op %(portal_name)s.
pl: Aby skorzystać z Twojego konta %(portal_name)s, by zalogować się na innej platformie, musisz najpierw zalogować się na %(portal_name)s.
ru: Для того, чтобы использовать Ваш %(portal_name)s аккаунт на другой платформе, Вам надо сначало войти на %(portal_name)s.
uk: Щоб використовувати свій обліковий запис на %(portal_name)s для входу на іншу платформу, вам потрібно спочатку увійти на %(portal_name)s.

source: In the Café you can create as many tables as you want. There, the participants can meet and start a video conference directly with a webcam and microphone.
ar: في المقهى يمكنك إنشاء أي عدد تريده من الطاولات. هناك ، يمكن للمشاركين الالتقاء وبدء مؤتمر فيديو مباشرةً باستخدام كاميرا الويب والميكروفون.
cs: V Kavárně můžete vytvořit tolik stolků, kolik chcete. Účastníci se tam mohou setkávat a zahájit video konferenci přímo pomocí webkamery a mikrofonu.
de: Im Café kannst du beliebig viele Tische anlegen. Dort können sich die Teilnehmenden treffen und mit einer Webcam und einem Mikrofon direkt eine Videokonferenz starten.
el: Στο Καφέ μπορείτε να δημιουργήσετε όσα τραπέζια επιθυμείτε. Εκεί οι συμμετέχοντες μπορούν να συναντηθούν και να ξεκινήσουν μια σύσκεψη μέσω βίντεο άμεσα με κάμερα και μικρόφωνο.
es: En el café, puedes crear tantas mesas como quieras. Allí, los participantes pueden reunirse y comenzar una videoconferencia directamente con una cámara web y un micrófono.
fr: Dans le Café, tu peux créer autant de tables que tu le souhaites. Là, les participants peuvent se rencontrer et démarrer une vidéoconférence directement avec une webcam et un microphone.
he: בבית הקפה תוכלו ליצור כמה שולחנות שרק תרצו. שם, המשתתפים יכולים להיפגש ולהתחיל ועידת וידאו ישירות עם מצלמת רשת ומיקרופון.
pl: W Kafeterii możesz utworzyć tyle stolików, ile chcesz. Tam uczestnicy mogą się spotkać i rozpocząć wideokonferencję bezpośrednio za pomocą kamery internetowej i mikrofonu.
ru: В «Кафе» можно создать сколько угодно столиков. Здесь участники могут встретиться и начать видеоконференцию с веб-камерой и микрофоном.
uk: У Кафе ви можете створити стільки столиків, скільки захочете. Там учасники можуть зустрітися та розпочати відеоконференцію безпосередньо за допомогою веб -камери та мікрофона.
