Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: We could not post this news post on your Facebook timeline. If this problem persists, please make sure you have granted us all required Facebook permissions, or try disconnecting and re-connecting your Facebook account!
ar: لم نتمكن من نشر منشور الأخبار هذا على الجدول الزمني الخاص بك على فيسبوك. إذا استمرت هذه المشكلة ، فيرجى التأكد من منحنا جميع أذونات Facebook المطلوبة ، أو حاول فصل وإعادة ربط حسابك على Facebook!
az: Bu xəbər yazısını Facebookun zaman şkalasında yerləşdirə bilmədik. Bu problem davam edərsə, zəhmət olmasa bizə lazım olan bütün Facebook icazələrini verdiyinizdən əmin olun və ya Facebook hesabınızı ayırıb yenidən qoşmağa çalışın!
cs: Nemohli jsme tento příspěvek s novinkou zveřejnit na vaší časové ose na Facebooku. Pokud tento problém přetrvává, ujistěte se, že jste nám udělili všechna požadovaná oprávnění na Facebooku, nebo zkuste odpojit a znovu připojit svůj Facebook účet!
de: Wir konnten deine Neuigkeit nicht auf deinem Facebook-Profil posten. Wenn dieses Problem bestehen bleibt, stell bitte sicher dass du uns alle benötigten Facebook-Zugriffsrechte erteilt hast, oder versuche dein Facebook-Konto zu trennen und erneut zu verbinden!
el: Δεν μπορέσαμε να δημοσιεύσουμε αυτή την ανάρτηση ειδήσεων στο χρονολόγιό σας στο Facebook. Εάν αυτό το πρόβλημα επιμένει, παρακαλούμε βεβαιωθείτε ότι μας έχετε χορηγήσει όλες τις απαραίτητες άδειες στο Facebook ή προσπαθήστε να αποσυνδεθείτε και να συνδεθείτε πάλι στον λογαριασμό σας στο Facebook!
es: No pudimos publicar esta publicación de novedades en tu línea de tiempo de Facebook. Si este problema persiste, asegúrate de habernos concedado todos los permisos necesarios de Facebook, ¡o intenta desconectar y volver a conectar tu cuenta de Facebook!
fr: Nous n'avons pas pu poster cette publication sur ton mur Facebook. Si ce problème persiste, assure-toi de nous avoir donné les permissions Facebook demandées, ou essaie de déconnecter et reconnecter ton compte Facebook !
he: לא היתה אפשרות לפרסם פוסט זה בציר הזמן שלך בפייסבוק. אם בעיה זו נמשכת וודא כי נתת לנו את כל ההרשאות הנדרשות, או נסה להתנתק ולהתחבר מחדש לחשבון הפייסבוק שלך!
nl: We konden dit nieuwsbericht niet op je Facebook-tijdlijn plaatsen. Als dit probleem zich blijft voordoen, controleer dan of je Facebook-machtigingen hebt of probeer je Facebook-account los te koppelen en opnieuw te verbinden!
pl: Nie mogliśmy udostępnić tego wpisu na Twojej osi czasu na Facebooku. Jeśli ten problem się powtarza, upewnij się, że zatwierdziłeś/-aś wszystkie wymagane przez nas zezwolenia dostępu do Facebooka lub spróbuj rozłączyć i ponownie podłączyć swoje konto na Facebooku!
ru: Мы не смогли опубликовать Ваше сообщение в Вашей ленте новостей на Фейсбуке. Если проблема остается, то убедитесь, пожалуйста, в том, что Вы предоставили нам все необходимые права для публикаций на Фейсбук, или попробуйте разорвать и заново установить соединение с Вашим Фейсбук-аккаунтом!
uk: Ми не змогли опублікувати цю новину у Вашій Facebook-стрічці. Якщо ця помилка повториться, будь ласка, переконайтеся, що Ви надали нам всі необхідні дозволи Facebook, або спробуйте від'єднати, а потім знову під'єднати ваш Facebook-профіль!

source: We could not retrieve your groups from Facebook because of an error. Please contact an administrator!
ar: لم نتمكن من استرداد مجموعاتك من الفيسبوك بسبب خطأ. الرجاء الاتصال بالمسؤول!
az: Xəta səbəbi ilə qruplarınızı Facebook-dan geri qaytara bilmədik. Zəhmət olmasa admin ilə əlaqə saxlayın!
cs: Kvůli chybě jsme nemohli načíst vaše skupiny z Facebooku. Kontaktujte prosím správce!
de: Wir konnten aufgrund eines Fehlers deine Gruppen nicht von Facebook lesen. Bitte kontaktiere eine/n Administrator/in!
el: Δεν μπορέσαμε να ανακτήσουμε τις ομάδες σας από το Facebook λόγω ενός σφάλματος. Παρακαλούμε επικοινωνήστε με ένα διαχειριστή!
es: No pudimos recuperar tus grupos de Facebook debido a un error. ¡Por favor, pónte en contacto con un administrador!
fr: Nous n'avons pas pu récupérer tes groupes depuis Facebook à cause d'une erreur. Contacte un admin !
he: לא היתה לנו אפשרות לאחזר את הקבוצות שלך מפייסבוק עקב שגיאה. נא פנה למנהל מערכת!
nl: We kunnen je groepen niet ophalen van Facebook vanwege een fout. Neem contact op met een beheerder!
pl: Nie mogliśmy uzyskać dostępu do Twoich Grup na Facebooku z powodu błędu. Skontaktuj się z administratorem!
ru: Произошла ошибка! Мы не смогли подключиться к Вашим группам на Фейсбуке. Пожалуйста, обратитесь к администратору!
uk: Ми не змогли отримати доступу до Ваших груп на Facebook через помилку. Будь ласка, зверніться до адміністратора!

source: We could not sign you in as a guest at this time. Please try again later!
de: Wir konnten dich zu diesem Zeitpunkt nicht als Gast anmelden. Bitte versuche es später noch einmal!
es: No pudimos iniciar sesión como invitado en este momento. ¡Por favor, inténtalo de nuevo más tarde!

source: We give you full control over what people can see of you on the platform and what you hear from us!
ar: نمنحك تحكمًا كاملاً في ما يمكن للأشخاص رؤيته عنك على المنصة وما تسمعه منا!
az: Sizə insanların platformada sizin haqqınızda nə görə biləcəyin və bizdən nə eşitdiyiniz ilə əlaqədar tam nəzarət veririk!
cs: Dáváme vám plnou kontrolu nad tím, co o vás lidé mohou na platformě vidět a co od nás uslyšíte!
de: Wir geben dir die volle Kontrolle darüber, welche Leute dich auf der Plattform sehen können und was du von uns hörst!
el: Σας δίνουμε πλήρη έλεγχο για το ποια άτομα μπορούν να σας δουν στην πλατφόρμα και τι ακούτε από εμάς!
es: ¡Te damos control total sobre lo que la gente puede ver de ti en la plataforma y lo que escuchas de nosotros!
fr: Nous te donnons le plein contrôle sur ce que les gens peuvent voir de toi sur la plateforme et ce que tu reçois de nous !
he: אנחנו נותנים לך שליטה מלאה על מה שאנשים יכולים לראות ממך בפלטפורמה זו ומה שאתה שומע מאיתנו!
nl: Wij geven je volledige controle over wat mensen van je op het platform kunnen zien en wat je van ons hoort!
pl: Dajemy Ci pełną kontrolę nad tym, jaką część informacji o Tobie widzą osoby na platformie oraz nad tym jakie wiadomości od nas otrzymujesz!
ru: Мы предоставляем тебе полный контроль над тем, кто может видеть твой профиль на платформе и какие уведомления ты получаешь!
uk: Ми надаємо Вам повний контроль над тим, як інші бачать вас на платформі й що ви чуєте від нас!

# Facebook connect explanation box list header
source: We guarantee:
ar: نحن نضمن:
az: Zəmanət veririk:
cs: Zaručujeme:
de: Wir garantieren:
el: Εγγυούμαστε:
es: Aseguramos:
fr: Nous garantissons :
he: אנו מבטיחים:
nl: Wij garanderen:
pl: Gwarantujemy:
ru: Мы гарантируем:
uk: Ми гарантуємо:

source: We have just now sent another email with a new verification link to you. If the email still has not arrived, you may log in again to receive yet another new email.
de: Wir haben soeben eine weitere E-Mail mit einem neuen Verifizierungslink an dich gesendet. Wenn die E-Mail immer noch nicht angekommen ist, kannst du dich erneut anmelden, um eine weitere neue E-Mail zu erhalten.
es: Acabamos de enviar otro correo electrónico con un nuevo enlace de verificación. Si aún no has recibido el correo electrónico, puedes iniciar sesión de nuevo para recibir otro correo electrónico nuevo.
ru: На твой адрес электронной почты только что была отправлена новая ссылка для верификации. Если письмо всё ещё не пришло, ты можешь войти ещё раз, чтобы запросить новое.

source: We have just sent a validation email to:
de: Wir haben gerade eine Bestätigungsmail verschickt an:
es: Acabamos de enviar un correo electrónico de validación a:

source: We have unsubscribed your email "%(email)s" from our mailing list. You will not receive any more emails from us!
ar: لقد ألغينا اشتراكك في بريدك الإلكتروني "%(email)s" من قائمتنا البريدية. لن تتلقى المزيد من رسائل البريد الإلكتروني منا!
az: "%(email)s" e-poçtunuzu poçt siyahısından çıxartdıq. Bizdən daha bir e-poçt almayacaqsınız!
cs: Z vašeho e-mailového seznamu jsme odhlásili váš e-mail "%(email)s". Už od nás nebudete dostávat žádné e-maily!
de: Wir haben deine E-Mail-Adresse "%(email)s" von unserer Mailingliste entfernt. Du erhältst ab sofort keine E-Mails mehr von uns!
el: Έχουμε διαγράψει το email "%(email)s" από τον κατάλογο αλληλογραφίας μας. Δε θα λαμβάνετε πλέον email από εμάς!
es: Hemos cancelado tu suscripción a tu correo electrónico "%(email)s" de nuestra lista de correo. ¡No recibirás más correos electrónicos de nosotros!
fr: Nous avons supprimé ton adresse "%(email)s" de notre liste d'envoi. Tu ne recevras plus d'e-mails de nous !
he: כתובת הדוא"ל שלך "%(email)s" הוסרה מרשימת התפוצה שלנו. לא תקבל עוד מיילים מאיתנו!
nl: We hebben je e-mail “%(email)s” van onze mailinglijst afgemeld. Je ontvangt geen e-mails meer van ons!
pl: Wypisałeś/-aś swój e-mail "%(email)s" z naszej listy subskrybentów. Nie będziesz już otrzymywać od nas wiadomości!
ru: Ваш почтовый ящик "%(email)s" исключен из нашей рассылки. Вы больше не будете получать писем от нас!
uk: Ми вилучили вашу електронну адресу "%(email)s" з нашої розсилки. Ви більше не будете отримувати листів від нас!

source: We make your ideas heard!
ar: نحن نجعل أفكارك مسموعة!
az: Biz sizin idealarınızı çatdırırıq!
cs: Děláme vaše nápady slyšitelné!
de: Wir verschaffen deinen Ideen Aufmerksamkeit!
el: Κάνουμε τις ιδέες σας να ακουστούν!
es: Hacemos que sus ideas sean escuchadas!
fr: Nous faisons résonner tes idées !
he: אנחנו משמיעים את הרעיונות שלך!
nl: We zorgen ervoor dat je ideeën gehoord worden!
pl: Nagłośnimy Twoją Ideę!
ru: Мы услышали Вашу идею!
uk: Ми робимо так, щоб Ваші ідеї були почуті!

source: We need to make sure it's really you
ar: نحن بحاجة للتأكد من هويتك حقًا
az: Həqiqətən sizin olduğunuzdan əmin olmalıyıq
cs: Musíme se ujistit, že jste to opravdu vy
de: Wir müssen sicherstellen, dass du es bist
el: Χρειάζεται να επιβεβαιώσουμε ότι είστε όντως εσείς
es: Necesitamos asegurarnos de que realmente eres tú
fr: Nous devons nous assurer qu'il s'agit bien de toi
he: אנחנו צריכים לוודא שזה באמת אתה
nl: We moeten zeker weten dat jij het bent
pl: Musimy upewnić się, że to naprawdę Ty
ru: Мы должны убедиться, что это на самом деле вы
uk: Ми маємо переконатися, що це справді Ви

source: We need to make sure you are a real person (sorry!)
ar: نحن بحاجة للتأكد من أنك شخص حقيقي (نأسف!)
az: Real insan olduğunuza əmin olmalıyıq (bağışlayın!)
cs: Musíme se ujistit, že jste skutečná osoba (omlouváme se!)
de: Wir müssen sicherstellen, dass du eine echte Person bist (tut uns leid!)
el: Χρειάζεται να διαπιστώσουμε ότι είστε πραγματικό πρόσωπο (λυπούμαστε!)
es: Necesitamos asegurarnos de que eres una persona real (¡lo sentimos!)
fr: Nous devons nous assurer que tu es une vraie personne
he: אנחנו צריכים לוודא שאתה אדם אמיתי
nl: We willen zeker zijn dat je een echt persoon bent (sorry!)
pl: Musimy upewnić się, że jesteś prawdziwym człowiekiem (niestety, musimy!)
ru: Нам необходимо убедиться, что Вы - реальная личность (просим прощения!)
uk: Ми маємо переконатися, що Ви є справжньою людиною (вибачте!)

source: We prioritise the protection of your data, so we updated our privacy policy and terms of services. To continue enjoying an optimal use of our plattform, we encourage you to read and accept the modifications.
ar: نعطي الأولوية لحماية بياناتك، لذلك قمنا بتحديث سياسة الخصوصية وشروط الخدمات. للاستمرار في الاستمتاع بالاستخدام الأمثل لمنصتنا، نشجعك على قراءة التعديلات وقبولها.
az: Məlumatlarınızın qorunmasını prioritet sayırıq, buna görə məxfilik siyasətimizi və xidmət şərtlərimizi yenilədik. Platformamızdan optimal istifadə etməyə davam etmək üçün dəyişiklikləri oxumağa və qəbul etməyə təşviq edirik.
cs: Upřednostňujeme ochranu vašich údajů, proto jsme aktualizovali naše zásady ochrany osobních údajů a podmínky služeb. Abyste si i nadále užívali optimální využití naší platformy, doporučujeme vám přečíst si a přijmout úpravy.
de: Da uns ein umfangreicher Schutz euer Daten sowie an die neue Rechtslage angepasste Nutzungsbedingungen am Herzen liegen, haben wir diese überarbeitet. Damit ihr die Plattform weiter optimal nutzen könnt, bitten wir euch die geänderten AGBs und Datenschutzbedingungen anzuschauen und zu akzeptieren.
el: Θέτουμε σε προτεραιότητα την προστασία των δεδομένων σας και για αυτό το λόγο ενημερώσαμε την πολιτική απορρήτου και τους όρους υπηρεσιών. Για να συνεχίσετε να απολαμβάνετε τη βέλτιστη χρήση της πλατφόρμα μας, σας παροτρύνουμε να διαβάσετε και να αποδεχτείτε τις τροποποιήσεις.
es: Priorizamos la protección de sus datos, por lo que actualizamos nuestra política de privacidad y nuestros términos de servicio. Para seguir disfrutando de un uso óptimo de nuestra plataforma, le animamos a leer y aceptar las modificaciones.
fr: Nous accordons la priorité à la protection de tes données, c'est pourquoi nous avons mis à jour notre politique de confidentialité et nos conditions de service. Pour continuer à profiter d'une utilisation optimale de notre plateforme, nous t'encourageons à lire et à accepter les modifications.
he: הגנה על הנתונים שלך היא בראש סדר העדיפויות שלנו, לכן עדכנו את מדיניות הפרטיות ותנאי השימוש שלנו. כדי להמשיך להנות משימוש אופטימלי בפלטפורמה שלנו, אנו ממליצים לך לקרוא ולאשר את השינויים.
nl: We geven prioriteit aan de bescherming van jouw gegevens, dus hebben we ons privacybeleid en onze servicevoorwaarden bijgewerkt. We raden je aan de wijzigingen te lezen en te accepteren om optimaal gebruik te kunnen maken van ons platform.
pl: Naszym priorytetem jest ochrona twoich danych, więc uaktualniliśmy politykę prywatności i regulamin strony. By móc cieszyć się optymalnym korzystaniem z naszej platformy, zachęcamy do przeczytania i zaakceptowania zmian.
ru: Защита ваших персональных данных — это наш приоритет, поэтому мы обновили политику конфиденциальности и условия пользования. Чтобы продолжить эффективно пользоваться нашей платформой, просим ознакомиться и принять эти изменения.
uk: Захист ваших персональних даних – це наш пріоритет, тому ми оновили політику конфіденційності й умови користування. Щоб і надалі ефективно використовувати нашу платформу, просимо Вас прочитати й прийняти ці зміни.

source: We prioritise the protection of your data, which is reflected in our privacy policy and terms of services. We encourage you to read and accept the terms.
ar: نعطي الأولوية لحماية بياناتك، وهذا ينعكس في سياسة الخصوصية وشروط الخدمات. نحن نشجعك على قراءة وقبول الشروط.
az: Məxfilik siyasətimizdə və xidmət şərtlərimizdə əks olunan məlumatlarınızın qorunmasını prioritet sayırıq. Biz sizi dəyişiklikləri oxumağa və qəbul etməyə təşviq edirik.
cs: Upřednostňujeme ochranu vašich údajů, což se odráží v našich zásadách ochrany osobních údajů a podmínkách služeb. Doporučujeme vám, abyste si podmínky přečetli a přijali je.
de: Ein umfangreicher Schutz euer Daten sowie an die aktuelle Rechtslage angepasste Nutzungsbedingungen liegen uns am Herzen. Wir bitten euch die AGBs und Datenschutzbedingungen anzuschauen und zu akzeptieren.
el: Θέτουμε σε προτεραιότητα την προστασία των δεδομένων σας που εκφράζεται στη πολιτική απορρήτου μας. Σας παροτρύνουμε να διαβάσετε και να αποδεχτείτε τους όρους.
es: Priorizamos la protección de sus datos, lo que se refleja en nuestra política de privacidad y en las condiciones de servicio. Le animamos a leer y aceptar los términos.
fr: Nous accordons la priorité à la protection de tes données, ce qui se reflète dans notre politique de confidentialité et nos conditions de service. Nous t'encourageons à lire et à accepter les conditions.
he: הגנה על הנתונים שלך היא בראש סדר העדיפויות שלנו, וכך משתקף בתנאי השירות שלנו. אנו ממליצים לך לקרוא ולאשר את התנאים.
nl: We geven prioriteit aan de bescherming van jouw gegevens, dit wordt weerspiegeld in ons privacybeleid en onze servicevoorwaarden voor diensten. Wij raden je aan de voorwaarden te lezen en te aanvaarden.
pl: Naszym priorytetem jest ochrona twoich danych, co znajduje odbicie w naszej polityce prywatności i regulaminie strony. Zachęcamy do przeczytania i zaakceptowania warunków.
ru: Мы отдаем приоритет защите Ваших данных, что отражено в нашей политике конфиденциальности и условиях предоставления услуг. Мы призываем Вас прочитать и принять условия.
uk: Захист ваших персональних даних – це наш пріоритет, що відображається в нашій політиці конфіденційності та умовах користування. Ми просимо Вас прочитати та прийняти умови.

source: We recommend you to provide at least one contact option for the organizers to contact you directly. This information can be seen by all organizers of the conference.
ar: نوصيك بتوفير خيار اتصال واحد على الأقل للمنظمين للاتصال بك مباشرة. يمكن لجميع منظمي المؤتمر رؤية هذه المعلومات.
cs: Doporučujeme poskytnout alespoň jednu volbu kontaktu, aby vás mohli organizátoři kontaktovat přímo. Tuto informaci mohou vidět všichni organizátoři konference.
de: Wir empfehlen dir, mindestens eine Kontaktmöglichkeit anzugeben, damit die Organisator/innen dich direkt kontaktieren können. Diese Informationen können von allen Organisator/innen der Tagung eingesehen werden.
el: Σας συνιστούμε να παρέχετε τουλάχιστον μία επιλογή επικοινωνίας για τους διοργανωτές έτσι ώστε να επικοινωνήσουν μαζί σας άμεσα. Αυτές οι πληροφορίες μπορούν να είναι ορατές από όλους τους διοργανωτές της σύσκεψης.
es: Le recomendamos que proporcione al menos una opción de contacto para que los organizadores puedan ponerse en contacto directamente. Esta información puede ser vista por todos los organizadores de la conferencia.
fr: Nous te recommandons de fournir au moins une option de contact pour que les organisateurs te contactent directement. Cette information peut être vue par tous les organisateurs de la conférence.
he: אנו ממליצים לך לספק לפחות אפשרות יצירת קשר אחת עבור המארגנים כדי ליצור איתך קשר ישירות. מידע זה ניתן לראות על ידי כל מארגני הועידה.
pl: Zalecamy podanie co najmniej jednej opcji kontaktu, aby organizatorzy mogli się z Tobą bezpośrednio skontaktować. Te informacje będą widoczne dla wszystkich organizatorów konferencji.
ru: Мы рекомендуем указать хотя бы один способ коммуникации, с помощью которого организаторы смогут связаться с Вами. Эту информацию смогут видеть все организаторы конференции.
uk: Ми рекомендуємо вам надати принаймні один варіант контакту, щоб організатори могли з вами безпосередньо зв’язатися. Цю інформацію можуть побачити усі організатори конференції.

source: We strongly recommend to set up backup tokens in case you lose access to your authentication device!
de: Wir empfehlen dringend, Backup-Token für den Fall einzurichten, dass du den Zugang zu deinem Authentifizierungsgerät verlierst!
es: ¡Recomendamos encarecidamente configurar tokens de respaldo en caso de que pierda el acceso a su dispositivo de autenticación!
ru: Мы настоятельно рекомендуем настроить резервные токены на случай, если доступ к устройству аутентификации будет потерян!

# Facebook connect explanation box list items
source: We will only post exactly what you have written
ar: سننشر فقط ما كتبته بالضبط
az: Biz yalnız yazdıqlarınızı tam olaraq yerləşdirəcik
cs: Zveřejníme pouze přesně to, co jste napsali
de: Wir posten nur exakt das, was du auch geschrieben hast
el: Θα αναρτούμε μόνο ακριβώς ότι έχετε γράψει
es: Solo pubilcaremos lo que has escrito
fr: Nous publierons exactement ce que tu as écrit
he: אנו נפרסם רק בדיוק את מה שכתבת
nl: We zullen alleen precies plaatsen wat jij geschreven heeft
pl: Będziemy publikować wyłącznie to, co napisałeś/-aś
ru: Мы размещаем именно то, что Вы написали
uk: Ми публікуватимемо лише те, що ви написали

# Facebook connect explanation box list items
source: We will only post with your explicit consent for every news post, and never automatically
az: Hər xəbər yazısını yalnız açıq razılığınızla yerləşdirəcik və heç vaxt avtomatik olmayacaqdır
cs: Zveřejňovat budeme pouze s vaším výslovným souhlasem pro každý zpravodajský příspěvek, a nikdy automaticky
de: Wir posten nie automatisch, sondern nur mit deiner expliziten Zustimmung für jeden Post
el: Θα αναρτούμε μόνο κατόπιν ρητής συγκατάθεσής σας για κάθε ανάρτηση ειδήσεων και ποτέ αυτόματα
es: Solo publicaremos con su consentimiento explícito para cada publicación de novedades y nunca automáticamente
fr: Nous publierons uniquement avec ton consentement explicite pour chaque nouveau post, et jamais automatiquement
he: אנו נפרסם רק בהסכמתך המפורשת לכל פוסט, ולעולם לא באופן אוטומטי
nl: We zullen alleen posten met jouw expliciete toestemming voor elk nieuwsbericht en nooit automatisch
pl: Będziemy publikować wyłącznie za Twoim pozwoleniem dla każdego nowego wpisu, nigdy automatycznie
ru: Мы размещаем каждое сообщение только с Вашего явного согласия и никогда автоматически
uk: Ми публікуватимемо кожен новий допис винятково з Вашої чіткої згоди й ніколи автоматично

source: We will send them an email asking them to sign up and join %(group_name)s.
az: Onlara qeydiyyatdan keçməyi və %(group_name)s qrupuna qoşulmağı xahiş edən bir e-poçt göndərəcəyik.
cs: Zašleme jim e-mail s žádostí o přihlášení a připojení k %(group_name)s.
de: Wir schicken ihnen eine E-Mail und bitten sie darum sich zu registrieren und %(group_name)s beizutreten.
el: Θα τους στείλουμε ένα email ζητώντας τους να εγγραφούν και να συμμετάσχουν %(group_name)s.
es: Les mandaremos un correo electrónico para preguntarles para registrarse y participar en %(group_name)s.
fr: Nous leur enverrons un e-mail leur demandant de s'inscrire et de rejoindre %(group_name)s.
he: אנו נשלח להם הודעת דוא"ל המבקשת מהם להירשם ולהצטרף ל-%(group_name)s.
nl: We sturen ze een e-mail waarin ze worden gevraagd zich aan te melden en lid te worden van %(group_name)s.
pl: Wyślemy im e-mail z prośbą o rejestrację i dołączenie do grupy %(group_name)s.
ru: Мы отправим им письмо с предложением подписаться и присоединиться к %(group_name)s.
uk: Ми надішлемо їм електронні листи з проханням зареєструватися і приєднатися до %(group_name)s.

source: We're sorry, but your membership request for %(team_name)s was declined.
ar: نأسف، ولكن تم رفض طلب عضويتك ل%(team_name)s.
az: Üzr istəyirik, lakin %(team_name)s komandasına üzvlük tələbiniz rədd edildi.
cs: Je nám líto, ale vaše žádost o členství v %(team_name)s byla zamítnuta.
de: Tut uns leid, dein Mitgliedsantrag für %(team_name)s wurde leider abgelehnt.
el: Λυπούμαστε αλλά το αίτημα μέλους για %(team_name)s απορρίφθηκε.
es: Lo sentimos, pero tu solicitud de participación para %(team_name)s ha sido rechazada.
fr: Nous sommes désolés, ta demande d'ajout pour %(team_name)s a été refusée.
he: אנחנו מצטערים, אבל בקשת החברות שלך לצוות %(team_name)s נדחתה.
nl: Het spijt ons, je lidmaatschapsverzoek voor %(team_name)s is afgewezen.
pl: Przykro nam, Twoja prośba o dołączenie do zespołu %(team_name)s została odrzucona.
ru: Извините, но Ваш запрос на вступление в %(team_name)s был отклонен.
uk: Вибачте, Ваш запит щодо членства у команді %(team_name)s було відхилено.

source: We're sorry. The Map is not supported in Internet Explorer.
ar: نحن آسفون. الخريطة غير مدعومة في Internet Explorer.
az: Üzr istəyirik. Xəritə Internet Explorer-də dəstəklənmir.
cs: Omlouváme se. Mapa není v aplikaci Internet Explorer podporována.
de: Tut uns leid, die Karte wird in Internet Explorer nicht unterstützt.
el: Λυπούμαστε. Ο Χάρτης δεν υποστηρίζεται στον Internet Explorer.
es: Lo sentimos. Este mapa no es apoyado en el Internet Explorer.
fr: Désolé, cette carte n'est pas supportée sur Internet Explorer.
he: אנחנו מצטערים. המפה אינה נתמכת ב- Internet Explorer.
nl: Het spijt ons. De kaart wordt niet ondersteund door Internet Explorer.
pl: Przepraszamy, mapa nie jest wspierana przez Internet Explorer.
ru: Мы сожалеем. Карта не поддерживается в браузере Internet Explorer.
uk: Вибачте, ця карта не підтримується в Internet Explorer.
