Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: You can connect your projects and groups to a Facebook Group. Once connected, your members can choose to share the news posts they write on %(site_name)s to the Facebook Group. (They need to connect their accounts to Facebook, as well!)
ar: يمكنك ربط مشاريعك ومجموعاتك بمجموعةفيسبوك. بمجرد الاتصال، يمكن لأعضائك اختيار مشاركة منشورات الأخبار التي يكتبونها على %(site_name)s على مجموعة فيسبوك. (يحتاجون أيضًا إلى ربط حساباتهم بـالفيسوك!)
az: Layihələrinizi və qruplarınızı bir Facebook Qrupuna qoşa bilərsiniz. Qoşulduqdan sonra üzvləriniz %(site_name)s saytında yazdıqları xəbər yazılarını Facebook qrupunda paylaşmağı seçə bilərlər. (Onlar həmçinin öz hesablarını da Facebook-a qoşmalıdırlar!)
cs: Své projekty a skupiny můžete propojit se skupinou na Facebooku. Po připojení se vaši členové mohou rozhodnout, zda chtějí sdílet příspěvky s novinkami, které píší na %(site_name)s, do skupiny Facebook. (Musí také propojit své účty s Facebookem!)
de: Du kannst deine Projekte und Gruppen mit einer Facebook-Gruppe verbinden. Solange sie verbunden sind, können ihre Mitglieder auf Wunsch die Neuigkeiten, die sie auf %(site_name)s schreiben, gleich mit auf der Facebook-Gruppe veröffentlichen. (Sie müssen dazu auch ihr Benutzerkonto mit Facebook verbunden haben!)
el: Μπορείτε να συνδέσετε τα έργα και τις ομάδες σας σε μια Ομάδα Facebook. Από τη στιγμή που θα συνδεθείτε τα μέλη σας μπορούν να επιλέξουν να μοιράζονται τις νέες αναρτήσεις που γράφουν σε %(site_name)s στην Ομάδα Facebook. (Χρειάζεται να συνδέσουν τους λογαριασμούς τους στο Facebook, επίσης!)
es: Puedes conectar tus proyectos y grupos a un grupo de Facebook. Una vez conectados, tus miembros pueden elegir compartir las publicaciones de noticias que escriben en %(site_name)s en el Grupo de Facebook. (¡También necesitan conectar sus cuentas a Facebook!)
fr: Tu peux connecter tes projets et groupes à un groupe Facebook. Une fois connectés, les membres peuvent choisir de partager les publications qu'ils écrivent sur %(site_name)s dans le groupe Facebook. (Ils doivent également connecter leurs comptes à Facebook !)
he: אתה יכול לחבר את הפרויקטים והקבוצות שלך לקבוצת פייסבוק. לאחר ההתחברות, החברים שלך יכולים לבחור לשתף את הפוסטים שלהם ב-%(site_name)s גם בקבוצת הפייסבוק. (הם צריכים לחבר את החשבונות שלהם לפייסבוק גם כן)
nl: Je kunt je projecten en groepen verbinden met een Facebook-groep. Eenmaal verbonden, kunnen je leden ervoor kiezen om de nieuwsberichten die ze op %(site_name)s schrijven te delen met de Facebook-groep. (Daarvoor moeten ook zij hun accounts verbinden met Facebook!)
pl: Możesz połączyć swoje projekty i grupy z Grupą na Facebooku. Dzięki temu członkowie będą mogli udostępniać na Grupie na Facebooku posty, które napisali na %(site_name)s. (Oni również muszą połączyć swoje konta z Facebookiem!)
ru: Вы можете присоединить/связать Ваши группы или проекты с Фейсбук-группой. Пока они остаются связанными, их члены, по желанию, могут сразу публиковать сообщения в Фейсбук-группе, которые они размещают на %(site_name)s. (Для этого они также должны подключить их пользовательский аккаунт к Фейсбук-аккаунту!)
uk: Ви можете пов'язати Ваші проєкти та групи з Facebook Групою. Таким чином, Ваші учасники зможуть обирати, чи поширювати їхні новини з %(site_name)s також у Facebook Групі. (Вони також мають пов'язати свої профілі з Facebook!)

source: You can contact the group administration via this form. Write your message in the field below and than you will be redirected to the chat with group admins.
de: Du kannst die Gruppenadministratoren über dieses Formular kontaktieren. Schreibe hier deine Nachricht in das Feld unten und dann wirst du zu einem Chat mit den Gruppenadministratoren weitergeleitet.
es: Puedes contactar a la administración del grupo a través de este formulario. Escribe tu mensaje en el campo de abajo y después serás redirigido al chat con los administradores del grupo.
ru: Связаться с администрацией группы можно посредством этой формы. Напиши своё сообщение в поле ниже и затем произойдет переход в общий чат с администраторами группы.

source: You can contact the project administration via this form. Write your message in the field below and than you will be redirected to the chat with project admins.
de: Du kannst die Projektadministratoren über dieses Formular kontaktieren. Schreibe hier deine Nachricht in das Feld unten und dann wirst du zu einem Chat mit den Projektadministratoren weitergeleitet.
es: Puedes contactar a la administración del proyecto a través de este formulario. Escribe tu mensaje en el campo de abajo y después serás redirigido al chat con los administradores del proyecto.
ru: Связаться с администрацией проекта можно посредством этой формы. Напиши своё сообщение в поле ниже и затем произойдет переход в общий чат с администраторами проекта.

source: You can create Groups or Projects via the main menu in the header.
de: Du kannst eigene Gruppen oder Projekte über das Hauptmenü im Header anlegen.

source: You can create a custom twitter timeline here:
ar: يمكنك إنشاء جدول زمني مخصص على Twitter هنا:
az: Xüsusi bir twitter qrafiki yarada bilərsiniz:
cs: Zde můžete vytvořit vlastní časovou osu twitteru:
de: Du kannst benutzerdefinierte Feeds hier erstellen:
el: Μπορείτε να δημιουργήσετε ένα προσαρμοσμένο χρονολόγιο twitter εδώ:
es: Puedes crear una línea de tiempo en twitter aquí:
fr: Tu peux créer un fil d'actualité Twitter intégré ici :
he: באפשרותך ליצור ציר זמן מותאם של טוויטר כאן:
nl: Hier kunt je een aangepaste tijdlijn voor twitter maken:
pl: Możesz stworzyć niestandardową oś czasu Twittera tutaj:
ru: Вы можете создать выборочную ленту новостей здесь:
uk: Ви можете додати Twitter до своєї персоналізованої хронології тут:

source: You can create your own Ideas and discover existing Ideas here
de: Du kannst eigene Ideen anlegen oder bestehende Ideen hier entdecken

source: You can define BBB server participant capacity limits here for specific time intervals for the premium BBB server. These limits only act as a guideline for portal administrators to help decide if additional BBB server capacity should be added.
de: Hier können Sie die Teilnehmer-Kapazitätenlimits des BBB-Servers für die bestimmte Zeitintervallen auf dem BBB-Premium-Server festlegen. Diese Limits dienen nur als eine Richtlinie für die Portaladministratoren, um festzustellen, ob die Kapazität des BBB-Servers erweitern werden muss.
es: Puedes definir límites de capacidad de participantes del servidor BBB aquí para intervalos de tiempo específicos para el servidor BBB premium. Estos límites solo actúan como una guía para los administradores del portal para ayudar a decidir si se debe agregar capacidad adicional del servidor BBB.
ru: Здесь Вы можете указать лимиты на мощность серверов применительно к количеству участников в рамках заданных временных интервалов ВВВ сервера. Эти лимиты являются сопутствующей информацией для администраторов портала в качестве помощи для определения, нужно ли подключение дополнительных ВВВ серверов и их мощностей.
uk: Тут можна визначити межі кількості учасників сервера BBB для певних часових інтервалів для преміум-сервера BBB. Ці обмеження є лише орієнтиром для адміністраторів порталу, які допомагають вирішити, чи слід додати додаткову потужність сервера BBB.

source: You can directly create conference events for rooms from here by using the controls for each room's dropdown menu.
ar: يمكنك إنشاء أحداث مؤتمرات للغرف مباشرةً من هنا باستخدام عناصر التحكم الخاصة بالقائمة المنسدلة لكل غرفة.
cs: Můžete přímo vytvořit eventy konference z tohoto místa pomocí kontrol pro rozevírací menu každé místnosti.
de: Du kannst von hier aus direkt Tagungsveranstaltungen für Räume erstellen, indem du die Steuerelemente für das Dropdown-Menü der einzelnen Räume verwendest.
el: Μπορείτε άμεσα να δημιουργήσετε εκδηλώσεις σύσκεψης για δωμάτια από εδώ χρησιμοποιώντας τους ελέγχους για κάθε αναπτυσσόμενο μενού του δωματίου.
es: Puedes crear eventos de conferencia para salas directamente desde aquí usando los controles del menú desplegable de cada sala.
fr: Tu peux créer directement des événements de conférence pour les salles à partir d’ici en utilisant les commandes pour le menu déroulant de chaque salle.
he: תוכלו ליצור ישירות אירועי ועידה לחדרים מכאן באמצעות ההגדרות לתפריט הנפתח של כל חדר.
pl: Możesz bezpośrednio tworzyć wydarzenia konferencyjne dla pokoi, używając elementów sterujących w menu rozwijanym każdego z nich.
ru: Здесь Вы можете создавать события конференции для комнат с помощью элементов управления для каждого выпадающего меню комнаты.
uk: Тут ви можете безпосередньо створювати конференц-події для кімнат, використовуючи елементи керування для спадного меню кожної кімнати.

# a link to click on
source: You can do this here
ar: يمكنك ان تفعل هذا هنا
az: Bunu burada edə bilərsiniz
cs: Můžete to udělat zde
de: Das kannst du hier tun
el: Μπορείτε να το κάνετε αυτό εδώ
es: Puedes hacer esto aquí
fr: Tu peux le faire ici
he: אתה יכול לעשות את זה כאן
nl: Dat kun je hier doen
pl: Możesz to zrobić tutaj
ru: Вы можете сделать это здесь
uk: Ви можете зробити це тут

source: You can download the latest %(export_title)s data.
de: Der zuletzt erstellte %(export_title)s kann heruntergeladen werden.

source: You can find the BBBRoom object for this source object here
de: Du kannst das BBB-Raum Objekt für dieses Quellobjekt hier finden
es: Puedes encontrar el objeto BBBRoom para este objeto fuente aquí
ru: Вы найдете объекты ВВВ- сессии для этого исходного объекта здесь

source: You can find the ID of your Facebook Group on the Info-page in the About tab of the Group on Facebook.
ar: يمكنك العثور على معرف مجموعةفيسبوك الخاصة بك في صفحة المعلومات حول في المجموعة على فيسبوك.
az: Facebook Qrupunuzun kimliyini müəyyən etmək istəyirsinizsə, Facebookda Qrupun Haqqında vərəqəsindəki Məlumat səhifəsində tapa bilərsiniz.
cs: ID své skupiny na Facebooku najdete na informační stránce na kartě O skupině ve skupině na Facebooku.
de: Die Facebook Gruppen-ID findest du auf der Info-Seite im "Über"-Tab der Gruppe auf Facebook.
el: Μπορείτε να βρείτε την ταυτότητα της Ομάδας σας στο Facebook στην Σελίδα πληροφοριών στην καρτέλα Σχετικά της Ομάδας στο Facebook.
es: Puedes encontrar el ID de tu grupo de Facebook en la página de información en la pestaña 'Acerca de' del grupo en Facebook.
fr: Tu peux trouver l'ID de ton groupe Facebook sur la page Infos, dans l'onglet "A propos" du groupe sur Facebook.
he: באפשרותך למצוא את הפייסבוק ID של הקבוצה בעמוד המידע אודות הקבוצה בפייסבוק.
nl: Je kunt de ID van je Facebook-groep vinden op de Info-pagina op het tabblad Over van de groep op Facebook.
pl: ID Twojej Grupy na Facebooku dostępne jest na stronie informacyjnej w zakładce ‘O grupie’ na Facebooku.
ru: Вы найдёте ID-группы (Идентификатор страницы Фейсбук) на Вашей Фейсбук-странице в закладке "Информация страницы".
uk: Ви можете знайти ID Вашої Facebook Групи у вкладці "Про групу" на Facebook.

source: You can invite an unregistered user to instantly join the platform by sharing the following link. They will join as a guest and do not need to register an account. All they need to do is to enter their name and they will gain read-only access to this conference
de: Du kannst nicht registrierte Menschen einladen, der Plattform sofort beizutreten, indem du den folgenden Link teilst. Auf diese Art eingeladene Menschen treten als Gast bei und brauchen sich nicht zu registrieren. Sie müssen lediglich ihren Namen eingeben und erhalten dann Lesezugriff auf diese Tagung
es: Puedes invitar a un usario no registrado para unirse instantáneamente a la plataforma por compartir el siguiente enlace. Ellos se unirán como un invitado y no necesitan registrar una cuenta. Todo lo que necesitan hacer es entrar su nombre y ellos ganarán acceso de solo lectura a esta conferencia

source: You can invite an unregistered user to instantly join the platform by sharing the following link. They will join as a guest and do not need to register an account. All they need to do is to enter their name and they will gain read-only access to this group
de: Du kannst nicht registrierte Menschen einladen, der Plattform sofort beizutreten, indem du den folgenden Link teilst. Auf diese Art eingeladene Menschen treten als Gast bei und brauchen sich nicht zu registrieren. Sie müssen lediglich ihren Namen eingeben und erhalten dann Lesezugriff auf diese Gruppe
es: Puedes invitar a un usario no registrado para unirse instantáneamente a la plataforma por compartir el siguiente enlace. Ellos se unirán como un invitado y no necesitan registrar una cuenta. Todo lo que necesitan hacer es entrar su nombre y ellos ganarán acceso de solo lectura a este grupo.

source: You can invite an unregistered user to instantly join the platform by sharing the following link. They will join as a guest and do not need to register an account. All they need to do is to enter their name and they will gain read-only access to this project
de: Du kannst nicht registrierte Menschen einladen, der Plattform sofort beizutreten, indem du den folgenden Link teilst. Auf diese Art eingeladene Menschen treten als Gast bei und brauchen sich nicht zu registrieren. Sie müssen lediglich ihren Namen eingeben und erhalten dann Lesezugriff auf dieses Projekt
es: Puedes invitar a un usario no registrado para unirse instantáneamente a la plataforma por compartir el siguiente enlace. Ellos se unirán como un invitado y no necesitan registrar una cuenta. Todo lo que necesitan hacer es entrar su nombre y ellos ganarán acceso de solo lectura a este proyecto.

source: You can migrate existing Todos %(here_link)s.
de: Du kann bestehende Aufgaben %(here_link)s migrieren.

source: You can only attach files and pictures to messages if you are a member of the forum. You can join it here:
ar: يمكنك فقط إرفاق ملفات وصور للرسائل إذا كنت عضوًا في المنتدى. يمكنك الانضمام هنا:
az: Əgər Siz forumun üzvüsünüzə, yalnız siz mesajlara fayl və şəkillər əlavə edə bilərsiniz. Siz buradan qoşula bilərsiniz:
cs: Ke zprávám můžete připojit soubory a obrázky, pouze pokud jste členem fóra. Můžete se k němu připojit zde:
de: Du kannst Dateien und Bilder nur anhängen, wenn du Mitglied im Forum bist. Du kannst hier beitreten:
el: Μπορείτε να επισυνάψετε αρχεία και εικόνες σε μηνύματα μόνο εάν είστε μέλος του φόρουμ. Μπορείτε να εγγραφείτε εδώ:
es: Solo puedes adjuntar archivos e imágenes a mensajes si eres un miembro de este forum. Puedes participar en el aquí:
fr: Tu peux joindre des fichiers et des images aux messages uniquement si tu es membre du forum. Tu peux le rejoindre ici :
he: באפשרותכם לצרף קבצים ותמונות להודעות רק אם אתם חברים בפורום. באפשרותכם להצטרך אליו כאן:
nl: Je kunt alleen bestanden en afbeeldingen aan berichten toevoegen als je lid bent van het forum. Je kunt hier lid worden:
pl: Możesz załączać pliki i zdjęcia do wiadomości tylko, jeśli jesteś członkiem forum. Możesz dołączyć tutaj:
ru: Вы можете прикладывать файлы и изображения к сообщениям, если вы член форума. Вы можете присоединиться здесь:
uk: Ви можете додавати файли та зображення до повідомлень, якщо Ви член форуму. Ви можете приєднатися тут:

source: You can only connect to either a Facebook Group or a Fan-Page, but not both!
ar: يمكنك فقط الاتصال إما بمجموعة فيسبوك أو بصفحة معجبين ، ولكن ليس كلاهما!
az: Siz yalnız ya Facebook Qrupuna ya da Fan-Səhifəsinə qoşula bilərsiniz, lakin hər ikisinə də deyil!
cs: Můžete se připojit pouze ke skupině na Facebooku nebo k fan stránce, ale ne k oběma!
de: Du kannst nur entweder eine Facebook Gruppe oder Fan-Seite verbinden, aber nicht beides!
el: Μπορείτε μόνο να συνδεθείτε είτε σε μια Ομάδα ή Σελίδα Θαυμαστών στο Facebook, αλλά όχι και τα δύο!
es: ¡Solo puedes conectarte a un grupo de Facebook o una Fan-Page, pero no ambos!
fr: Tu peux seulement connecter un groupe ou une page Facebook, pas les deux !
he: אתה יכול להתחבר רק לקבוצת פייסבוק או לדף מעריצים, אבל לא לשניהם!
nl: Je kunt alleen verbinding maken met een Facebook-groep of een fanpagina, maar niet met beide!
pl: Możesz połączyć z Grupą lub Fanpagem na Facebooku, ale nie z obydwoma!
ru: Вы можете привязать только либо Фейсбук группу или только Фан-страницу, но не обе сразу!
uk: Ви можете приєднатися до Facebook-групи або до Фан-сторінки, але не до двох одночасно!

source: You can only join this meeting if you accept being recorded. To join this meeting please reload this page to try again.
de: Du kannst nur an dieser Besprechung teilnehmen, wenn du damit einverstanden bist, aufgezeichnet zu werden. Um an dieser Sitzung teilzunehmen, lade bitte diese Seite neu und versuche es erneut.
es: Solo puedes participar en esta reunión si aceptas ser grabado. Para participar en esta reunión, vuelve a cargar esta página para intentarlo de nuevo.
ru: Подключиться к встрече можно только приняв, что встреча может быть записана. Чтобы подключиться, пожалуйста, перезагрузи страницу и попробуй ещё раз.

source: You can only migrate boards for which you have either ‘Owner’ permissions or 'Manage' and ‘Share’ permissions. Therefore, some boards that you had access to in the Nextcloud Deck app may not be displayed here (e.g. because you only have ‘Edit’ permissions). In this case, you should ask the person(s) who have the necessary permissions for the board to perform the migration.
de: Du kannst nur Boards migrieren, für die du entweder die Berechtigung "Besitzer" oder die Berechtigungen "Verwalten" und "Teilen" hast. Daher kann es sein, dass manche Boards, auf die du in der Nextcloud Deck App Zugriff hattest, hier nicht angezeigt werden (z. B. weil du nur die Berechtigung "Bearbeiten" hast). In diesem Fall solltest du die Person(en), die die erforderlichen Berechtigungen für das Board haben, darum bitten, die Migration auszuführen.

source: You can only select groups and projects in which you are an admin as the destination for the migration.
de: Du kannst als Ziel für die Migration nur Gruppen und Projekte auswählen, in denen du Admin bist.

# Facebook connect explanation box list items
source: You can revoke your permission at any time from your %(site_name)s profile settings
ar: يمكنك إبطال إذنك من إعدادات ملف تعريف %(site_name)s في أي وقت
az: İstədiyiniz zaman Sizin %(site_name)s profil ayarlarından icazənizi geri çəkə bilərsiniz
cs: Svůj souhlas můžete kdykoli odvolat z nastavení svého profilu na %(site_name)s
de: Du kannst die Erlaubnis in deinen %(site_name)s Benutzerprofil-Einstellungen jederzeit wieder zurückziehen
el: Μπορείτε να ανακαλέσετε την άδειά σας ανά πάσα στιγμή από τις ρυθμίσεις στο προφίλ σας %(site_name)s
es: Puedes revocar tu permiso en cualquier momento desde la configuración de tu perfil %(site_name)s
fr: Tu peux révoquer ta permission à n'importe quel moment depuis tes paramètres de profil %(site_name)s
he: באפשרותך לבטל את ההרשאה בכל עת דרך הגדרות הפרופיל שלך ב-%(site_name)s
nl: Je kunt je toestemming op elk gewenst moment intrekken via de profielinstellingen van je %(site_name)s
pl: Możesz cofnąć pozwolenie w każdej chwili w ustawieniach profilu %(site_name)s
ru: Вы можете в любое время аннулировать Ваше разрешение на доступ к настройкам профиля на %(site_name)s
uk: Ви можете забрати Ваш дозвіл у будь-який час у ваших %(site_name)s налаштуваннях профілю

source: You can select the same day more than once.
ar: يمكنك تحديد نفس اليوم أكثر من مرة.
az: Eyni günü bir dəfədən artıq seçə bilərsiniz.
cs: Stejný den můžete vybrat vícekrát.
de: Du kannst auch einen Tag mehrfach auswählen.
el: Μπορείτε να επιλέξετε την ίδια ημέρα περισσότερες από μία φορές.
es: Puedes seleccionar el mismo día más de una vez.
fr: Tu peux choisir le même jour plus d'une fois.
he: באפשרותכם לבחור באותו יום יותר מפעם אחת.
nl: Je kunt dezelfde dag meerdere keren selecteren.
pl: Dany dzień możesz wybrać wielokrotnie.
ru: Вы можете выбрать один и тот же день несколько раз.
uk: Ви можете вибирати один і цей же день кілька разів.

source: You can set conference settings on this level. All objects under this level on the hierarchy will inherit these settings, unless they have set conference settings on themselves.
ar: يمكنك ضبط إعدادات المؤتمر على هذا المستوى. ستحتوي جميع الأشياء الموجودة ضمن هذا المستوى في التسلسل الهرمي على هذه الإعدادات ، ما لم يقومو هم بتعيين إعدادات المؤتمر بنفسهم.
cs: Můžete nastavit nastavení konference na této úrovni. Všechny předměty pod touto úrovní hierarchie budou obsahovat tato nastavení, pokud nemají nastavená vlastní nastavení konference.
de: Du kannst Tagungseinstellungen auf dieser Ebene festlegen. Alle Inhalte in der Hierarchie unter dieser Ebene werden die Einstellungen erben, falls für sie keine eigenen Einstellungen festgelegt sind.
el: Μπορείτε να ορίσετε τις ρυθμίσεις σύσκεψης σε αυτό το επίπεδο. Όλα τα αντικείμενα κάτω από αυτό το επίπεδο στην ιεραρχία θα έχουν αυτές τις ρυθμίσεις, εκτός εάν έχουν ορίσει τα ίδια ρυθμίσεις σύσκεψης.
es: Puedes configurar la configuración de la conferencia en este nivel. Todos los objetos bajo este nivel en la jerarquía heredarán esta configuración, a menos que hayan configurado la configuración de la conferencia en sí mismos.
fr: Vous pouvez définir les paramètres de conférence à ce niveau. Tous les objets situés à ce niveau de la hiérarchie hériteront de ces paramètres, sauf s'ils ont eux-mêmes défini des paramètres de conférence.
he: ניתן להגדיר הגדרות ועידה ברמה זו. כל האובייקטים מתחת לרמה זו בהיררכיה יירשו את ההגדרות הללו, אלא אם כן הגדירו את הגדרות הוועידה לעצמם.
pl: Możesz ustawić ustawienia konferencji na tym poziomie. Wszystkie obiekty pod tym poziomem hierarchii odziedziczą te ustawienia, chyba że same wprowadziły ustawienia konferencji.
ru: Вы можете настроить конференцию на этом уровне. Все объекты ниже этого уровня в иерархии унаследуют эти настройки, если только для них не заданы собственные настройки.
uk: На цьому рівні можна встановити параметри конференції. Усі об’єкти на цьому рівні в ієрархії успадкують ці параметри, якщо вони не встановили для себе параметри конференції.

source: You can set up the BBB event to be streamed to a streaming provider (e.g. YouTube).
de: Du kannst die BBB-Veranstaltung so einrichten, dass es zu einem Streaming-Anbieter (z. B. YouTube) gestreamt wird.
es: Puedes configurar el evento de BBB para que se transmita a un proveedor de transmisión (por ejemplo, YouTube).
ru: Вы можете настроить трансляцию BBB-события у Вашего провайдера / на Вашем ресурсе (например на YouTube)
uk: Ви можете налаштувати трансляцію події BBB для стрімінг провайдера (напр., YouTube).

source: You can sign in to your account using any of the following third party accounts:
de: Du kannst dich mit einem der folgenden Drittanbieterkonten bei deinem Konto anmelden:
es: Puedes iniciar sesión en tu cuenta usando cualquiera de las siguientes cuentas de terceros:
ru: Ты можешь войти под своей учётной записью используя любой из следующих сторонних способов:

source: You can start a %(export_title)s. As soon as the export is finished it will be available here.
de: Der %(export_title)s kann gestartet werden. Sobald der Export abgeschlossen ist, wird er hier zum Download bereit stehen.

source: You can supply your last name to be displayed as well
ar: يمكنك تقديم اسمك عائلتك ليتم عرضه أيضًا
az: Soyadınızı da nümayiş etdirilməsi üçün təqdim edə bilərsiniz
cs: Můžete také zadat k zobrazení své příjmení
de: Wenn du möchtest, kannst du auch deinen Nachnamen anzeigen lassen
el: Μπορείτε να εισάγετε το επώνυμό σας έτσι ώστε να εμφανίζεται επίσης
es: También puede proporcionar su apellido para que se muestre
fr: Tu peux donner ton nom de famille pour qu'il soit également affiché
he: אתה יכול לספק את שם המשפחה שלך שיוצג גם כן
nl: Je kunt aangeven dat je ook je achternaam wilt weergegeven
pl: Możesz podać też swoje nazwisko, aby również było wyświetlane
ru: Вы также можете указать Вашу фамилию, чтобы она была отражена
uk: Ви також можете вказати для відображення Ваше прізвище
