Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: You can then start the import from the report page.
ar: يمكنك بعد ذلك بدء الاستيراد من صفحة التقرير.
cs: Můžete pak zahájit import ze stránky reportu.
de: Du kannst dann den Import von der Berichtsseite aus starten.
el: Μπορείτε έπειτα να ξεκινήσετε την εισαγωγή από τη σελίδα αναφοράς.
es: Puedes comenzar la importación desde la página del informe.
fr: Tu pourras alors démarrer l’importation à partir de la page de rapport.
he: לאחר מכן תוכל להתחיל את הייבוא מדף הדוח.
pl: Możesz następnie rozpocząć import z poziomu strony raportu.
ru: Затем можно начать импорт со страницы отчета.
uk: Потім можна розпочати імпорт зі сторінки звіту

source: You can use your %(provider)s account to login on %(portal_name)s.
de: Du kannst sich mit deinem %(provider)s-Konto bei %(portal_name)s anmelden.

source: You can visit the Matching Settings for the Volunteer-O-Matic after saving.
de: Du kannst zu den Matching-Einstellungen für den Mitwirk-O-Mat gehen, nachdem du gespeichert hast.

source: You cannot access the admin area because you are missing the "Staff" permission even though you are a superuser. Please ask another admin to grant it to you.
de: Du kannst nicht auf den Admin-Bereich zugreifen, weil dir die Berechtigung “Mitarbeiter” fehlt, obwohl du ein Superuser bist. Bitte eine/n andere/n Administrator/in, dir dieses Recht zu erteilen.
es: No puedes acceder al área de administración porque te falta el permiso de "Personal" a pesar de que eres un superusuario. Pídele a otro administrador que te lo conceda.
ru: Ты не можешь войти в панель администрации, т.к. твоя учётная запись не имеет доступа сотрудника (staff) даже при условии наличия статуса глобального статуса (superuser). Пожалуйста, обратись к другому администратору для получения доступа сотрудника.

source: You cannot change your application anymore.
ar: لا يمكنك تغيير طلبك بعد الآن.
cs: Vaši žádost už nemůžete změnit.
de: Du kannst deine Anmeldung nicht mehr ändern.
el: Δεν μπορείτε πλέον να πραγματοποιήσετε αλλαγές στην αίτησή σας.
es: No puedes cambiar tu solicitud más.
fr: Vous ne pouvez plus modifier votre application.
he: אין באפשרותך לשנות את בקשתך יותר.
pl: Nie możesz już dokonać zmian w swoim zgłoszeniu.
ru: Вы не можете изменить свою заявку.
uk: Ви більше не можете змінити своєї заявки

source: You cannot create or edit events until you are logged in!
ar: لا يمكنك إنشاء أو تحرير الأحداث حتى تقوم بتسجيل الدخول!
az: Giriş etməyənə qədər nə tədbirlər yarada nə də redaktə edə bilməzsiniz!
cs: Události nemůžete vytvářet ani upravovat, dokud nejste přihlášeni!
de: Du kannst keine Veranstaltungen anlegen oder bearbeiten bis du dich einloggst!
el: Δεν μπορείτε να δημιουργήσετε ή να επεξεργαστείτε εκδηλώσεις μέχρι να συνδεθείτε!
es: ¡No puedes crear o editar eventos hasta que estes conectado!
fr: Tu ne peux ni créer ni modifier d'événement tant que tu n'es pas connecté !
he: אין באפשרותך ליצור או לערוך אירועים כשאינך מחובר!
nl: Je kunt geen evenementen maken of bewerken totdat je bent ingelogd!
pl: Musisz się zalogować, aby tworzyć lub edytować wydarzenia!
ru: Вы не можете создавать или редактировать события, пока Вы не вошли в систему!
uk: Ви не можете створювати або редагувати заходи, поки не ввійдете в систему!

source: You cannot customize your user profile either.
de: Du kannst dein Benutzerprofil auch nicht anpassen.
es: No puedes personalizar tu perfil de usario.

source: You cannot delete the default stream!
ar: لا يمكن حذف العرض الإفتراضي!
az: Defolt axını silə bilməzsiniz!
de: Du kannst den Standard-Aktivitäten-Feed nicht löschen!
el: Δεν μπορείτε να διαγράψετε την προεπιλεγμένη ζωντανή μετάδοση!
es: No se puede eliminar esta secuencia predeterminada!
fr: Tu ne peux pas supprimer le fil par défaut !
he: אינך יכול למחוק את שידור ברירת המחדל!
nl: Je kunt de default activiteiten-feed niet verwijderen!
pl: Nie możesz usunąć domyślnego streamu!
ru: Вы не можете удалить ленту, установленную по умолчанию!
uk: Ви не можете видалити трансляцію, яка має налаштування «за замовчуванням»!

source: You cannot delete this folder because you do not have permission to delete one or more items it contains!
ar: لا يمكنك حذف هذا المجلد لأنه ليس لديك إذن بحذف عنصر أو أكثر من محتواه!
az: Bu qovluğu silə bilməzsiniz, çünki tərkibindəki bir və ya daha çox elementi silmək icazəniz yoxdur!
cs: Tuto složku nemůžete smazat, protože nemáte oprávnění smazat jednu nebo více položek, které obsahuje!
de: Du kannst diesen Ordner nicht löschen weil du nicht die nötigen Rechte hast eins oder mehrere der noch enthaltenen Objekte zu löschen!
el: Δεν μπορείτε να διαγράψετε αυτόν τον φάκελο διότι δεν έχετε άδεια να διαγράψετε ένα ή περισσότερα στοιχεία που περιέχει!
es: No se puede eliminar la carpeta porque no tiene permiso para eliminar uno o más elementos que contiene!
fr: Tu ne peux supprimer ce dossier car tu n'as pas la permission de supprimer un ou plusieurs items qu'il contient !
he: אינך יכול למחוק תיקיה זו מכיוון שאין לך הרשאה למחוק פריט אחד או יותר שהיא מכילה!
nl: Je kunt deze map niet verwijderen, omdat je geen toestemming hebt om een of meer van de items te verwijderen!
pl: Nie możesz usunąć tego folderu, ponieważ nie posiadasz uprawnień do usunięcia jednego lub więcej elementów zawartych w tym folderze!
ru: Вы не можете удалить эту папку, так как у Вас нет полномочий для удаления одного или более элементов, которые в ней содержатся!
uk: Ви не можете видалити цю папку, оскільки у вас немає прав на видалення одного або декількох елементів, які вона містить!

source: You cannot do this because this user is blocking you.
de: Du kannst das nicht tun, weil diese/r Benutzer/in dich blockiert hat.

source: You cannot leave this %(team_type)s. You are the only administrator left.
ar: لا يمكنك ترك %(team_type)s. أنت المسؤول الوحيد المتبقي.
az: Bu %(team_type)s komandasını tərk edə bilməzsiniz. Siz yeganə admin olaraq qalmısınız.
cs: Tento %(team_type)s nemůžete opustit. Jste jediným správcem, který zbývá.
de: Sie können diese(s) %(team_type)s nicht verlassen, da sie der/die einzig übrige Administrator/in sind.
el: Δεν μπορείτε να αποχωρήσετε από %(team_type)s. Είστε ο μόνος διαχειριστής που απέμεινε.
es: No puedes dejar este %(team_type)s. Eres el único administrador que queda.
fr: Tu ne peux pas quitter cette équipe %(team_type)s. Tu es le dernier admin.
he: אין באפשרותך לעזוב את %(team_type)s. אתה מנהל המערכת היחיד שנותר.
nl: Je kunt %(team_type)s niet verlaten. Je bent de enige beheerder.
pl: Nie możesz opuścić tej %(team_type)s. Jesteś ostatnim administratorem.
ru: Вы не можете покинуть %(team_type)s. Вы последний оставшийся администратор.
uk: Ви не можете залишити цю %(team_type)s. Ви єдиний(-а) адміністратор(-ка), що лишилися.

source: You cannot promote a guest user account!
de: Du kannst einen Gast nicht befördern!
es: No puedes promover una cuenta de usario invitado!

source: You cannot put this widget on a team dashboard.
ar: لا يمكنك وضع هذه القطعة على لوحة تحكم الفريق.
az: Bu widgetı komanda panelinə qoya bilməzsiniz.
cs: Tento widget nemůžete umístit na panel týmu.
de: Sie können dieses Widget nicht auf das Projektdashboard platzieren.
el: Δεν μπορείτε να βάλετε αυτό το widget σε πίνακα ομάδας.
es: No puedes poner este Widget en el dashboard de un equipo.
fr: Tu ne peux pas mettre cet outil sur un tableau de bord d'équipe.
he: אין באפשרותך למקם יישומון זה על לוח כלים של הצוות.
nl: Je kunt deze widget niet op een teamdashboard plaatsen.
pl: Nie możesz umieścić tego widgetu na stronie głównej zespołu.
ru: Вы не можете поместить этот виджет на панель управления проекта.
uk: Ви не можете помістити цей віджет на інформаційну панель команди.

source: You cannot put this widget on a user dashboard.
ar: لا يمكنك وضع هذه القطعة على لوحة تحكم المستخدم.
az: Bu widgetı istifadəçi panelinə qoya bilməzsiniz.
cs: Tento widget nemůžete umístit na panel uživatele.
de: Sie können dieses Widget nicht auf ihr Dashboard platzieren.
el: Δεν μπορείτε να βάλετε αυτό το widget σε πίνακα χρήστη.
es: No puedes poner este widget en el dashboard de un usario.
fr: Tu ne peux pas mettre cet outil sur un tableau de bord d'utilisateur.
he: אין באפשרותך למקם יישומון זה בלוח כלים למשתמש.
nl: Je kunt deze widget niet op een gebruikersdashboard plaatsen.
pl: Nie możesz umieścić tego widgetu na stronie głównej użytkownika.
ru: Вы не можете поместить этот виджет на панель управления пользователя.
uk: Ви не можете помістити цей віджет на інформаційну панель користувача.

source: You cannot remove "%(username)s" form this team. Only one admin left.
ar: لا يمكنك إزالة "%(username)s" من هذا الفريق. بقي مسؤول واحد فقط.
az: "%(username)s" bu komandadan çıxara bilməzsiniz. Yalnız bir admin qalıb.
cs: Z tohoto týmu nemůžete odstranit "%(username)s". Zbývá pouze jeden správce.
de: Sie können “%(username)s” nicht von diesem Projekt entfernen. Er/sie ist der/die einzig übrige Administrator/in.
el: Δεν μπορείτε να αφαιρέσετε τον/την“%(username)s” από αυτή την ομάδα. Έχει μείνει μόνο ένας διαχειριστής.
es: No puedes eliminar "%(username)s" de este equipo. Solo queda un administrador.
fr: Tu ne peux pas enlever “%(username)s” de cette équipe. Il reste seulement un admin.
he: אין באפשרותך להסיר את "%(username)s" מצוות זה. נותר רק מנהל אחד.
nl: Je kunt “%(username)s” niet uit het team verwijderen. Er is nog maar één beheerder.
pl: Nie możesz usunąć "%(username)s" z tego zespołu. Został tylko jeden administrator.
ru: Вы не можете удалить “%(username)s” из этого проекта. Остался только один администратор.
uk: Ви не можете видалити %(username)s з цієї команди. Залишився лише один адміністратор.

source: You cannot remove yourself from a %(team_type)s.
ar: لا يمكنك إزالة نفسك من %(team_type)s.
az: Özünüzü %(team_type)s komandasından çıxara bilməzsiniz.
cs: Nemůžete odebrat sami sebe z %(team_type)s.
de: Sie können sich nicht selbst von eine(r/m) %(team_type)s entfernen.
el: Δεν μπορείτε να αφαιρέσετε τον εαυτό σας από μια %(team_type)s.
es: No puedes eliminarte de un %(team_type)s.
fr: Tu ne peux pas quitter de %(team_type)s.
he: אין באפשרותך להסיר עצמך מ-%(team_type)s.
nl: Je kunt jezelf niet verwijderen van %(team_type)s.
pl: Nie możesz usunąć siebie z %(team_type)s.
ru: Вы не можете удалить себя из %(team_type)s.
uk: Ви не можете видалити себе з %(team_type)s.

source: You cannot remove “%(username)s” form this team. Only one admin left.
ar: لا يمكنك إزالة “%(username)s” من هذا الفريق. بقي مسؤول واحد فقط.
az: Bu komandanın “%(username)s” formasını silə bilməzsiniz. Yalnız bir admin qalıb.
cs: Z tohoto týmu nemůžete odstranit uživatele “%(username)s”. Zbývá pouze jeden správce.
de: Sie können “%(username)s” nicht von diesem Projekt entfernen. Er/sie ist der einzig übrige Administrator/in.
el: Δεν μπορείτε να αφαιρέσετε τον/την“%(username)s” από αυτή την ομάδα. Έχει μείνει μόνο ένας διαχειριστής.
es: No puedes eliminar "%(username)s" de este equipo. Solo queda un administrador.
fr: Tu ne peux pas enlever “%(username)s” de cette équipe. Il reste seulement un admin.
he: אין באפשרותך להסיר את המשתמש “%(username)s” מצוות זה. נותר רק מנהל אחד.
nl: Je kunt “%(username)s” niet uit de groep verwijderen. Er is maar één beheerder overgebleven.
pl: Nie możesz usunąć “%(username)s” z tego zespołu. Został tylko jeden administrator.
ru: Вы не можете удалить “%(username)s” из этого проекта. Остался только один администратор.
uk: Ви не можете видалити %(username)s з цієї команди. Лишився лише один адміністратор.

source: You cannot request to be member of this group because at least one admin is blocking you.
de: Du kannst keine Mitgliedschaft, da mindestens ein/e Administrator/in dich blockiert hat.

source: You created a pad
ar: لقد قمت بإنشاء لوحة
az: Siz yastıqcıq yaratdınız
cs: Vytvořili jste pad
de: Du hast ein Pad erstellt
el: Δημιουργήσατε ένα pad
es: Has creado un pad
fr: Tu as créé un pad
he: יצרת פנקס עריכה שיתופית
nl: Je hebt een pad aangemaakt
pl: Utworzyłaś/eś pad.
ru: Ты создал(а) документ
uk: Ви створили Pad

source: You created a poll
ar: اعد استطلاع رأي
az: Siz səsvermə anketi yaratdınız
cs: Vytvořili jste hlasování
de: Du hast eine Umfrage erstellt
el: Δημιουργήσατε μια δημοσκόπηση
es: Has creado una encuesta
fr: Tu as créé un sondage
he: יצרתם סקר
nl: Je hebt een poll aangemaakt
pl: Utworzyłeś/aś nową ankietę
ru: Ты создал(а) новый опрос
uk: Ти створи(ла)в опитування

source: You created a todo
ar: قمت بإنشاء مهمة
az: Siz görüləsi işi yaratdınız
cs: Vytvořili jste úkol
de: Du hast eine Aufgabe erstellt
el: Δημιουργήσατε ένα καθήκον
es: Creaste una tarea
fr: Tu as créé une tâche
he: יצרת משימה
nl: Je hebt een taak aangemaakt
pl: Stworzyłeś/aś zadanie do wykonania
ru: Ты создал(а) новую задачу
uk: Ви створили завдання

source: You created an event
ar: تم انشاء مناسبة
az: Siz bu tədbiri yaratdınız
cs: Vytvořili jste událost
de: Du hast eine Veranstaltung angelegt
el: Δημιουργήσατε μια εκδήλωση
es: Has creado un evento
fr: Tu as créé un événement
he: יצרת אירוע חדש
nl: Je hebt een evenement aangemaakt
pl: Utworzyłaś/eś wydarzenie.
ru: Ты создал(а) новое событие
uk: Ти створи(-ла)в подію

source: You created an idea
ar: لقد خلقت فكرة
az: Bir ideya yaratdınız
cs: Vytvořili jste nápad
de: Du hast eine Idee erstellt
el: Δημιουργήσατε μια ιδέα
es: Has creado una idea
fr: Tu as créé une idée
he: יצרת רעיון חדש
nl: Je hebt een idee aangemaakt
pl: Stworzyłeś/-aś ideę
ru: Ты создал(а) идею
uk: Ви створили ідею

source: You created an offer
ar: لقد قمت بانشاء عرض
az: Bir təklif yaratdınız
cs: Vytvořili jste nabídku
de: Du hast ein Inserat erstellt
el: Δημιουργήσατε μία προσφορά
es: Has creado una oferta
fr: Tu as créé une offre
he: יצרת הצעה
nl: Je hebt een aanbieding aangemaakt
pl: Stworzyłeś/aś ofertę
ru: Ты создал(а) новое объявление
uk: Ви створили пропозицію

source: You created this todo
ar: أنت أنشئت هذه المهمة
az: Siz bu görüləsi işi yaratdınız
cs: Vytvořili jste tento úkol
de: Du hast diese Aufgabe erstellt
el: Δημιουργήσατε αυτό το καθήκον
es: Has creado esta tarea
fr: Tu as créé cette nouvelle tâche
he: את/ה יצרת את המשימה הזו
nl: Je hebt deze taak aangemaakt
pl: Utworzyłeś/aś nowe zadanie do wykonania
ru: Вы создали эту задачу
uk: Ви створили це завдання

source: You currently have no social network accounts connected to this account.
de: Du hast derzeit keine Sozial-Netzwerkkonten, die mit diesem Konto verbunden sind.
es: Actualmente no tienes cuentas de redes sociales conectadas a esta cuenta.
ru: В данный момент какие-либо учётные записи социальных сетей, связанные с учётной записью портала, отсутствуют.

source: You decided to cancel logging in to our site using one of your existing accounts. If this was a mistake, please proceed to <a href="%(login_url)s">sign in</a>.
de: Du hast dich entschieden, die Anmeldung auf unserer Website mit einem deinem bestehenden Konten abzubrechen. Wenn dies ein Fehler war, fahre bitte fort mit <a href=“%(login_url)s”>sign in</a>.
es: Has decidido cancelar iniciar sesión en nuestro sitio usando una de tus cuentas existentes. Si esto fue un error, por favor procede a <a href="%(login_url)s">iniciar sesión</a>.
ru: Тобой было решено отметить процесс входа на сайт используя одну из твоих существующих учётных записей. Если это произошло по ошибке, перейди по ссылке <a href=“%(login_url)s”>sign in</a>.

source: You do not have any backup tokens set up. Please log in using your OTP tokens.
de: Du hast noch keine Sicherungstoken erstellt. Logge die bitte anhand von deinen OTP Tokens ein.
es: No tienes ninguna configuración de tokens de respaldo. Inicia sesión usando tus tokens OTP.
ru: Вы еще не сгенерировали резервные токены. Войдите, используя одноразовый пароль.

source: You do not have permission to access this stream.
ar: لا يوجد لديك إذن بالدخول إلى هذا العرض.
az: Bu axına daxil olmaq üçün icazəniz yoxdur.
de: Du hast keine Berechtigung diesen Aktivitäten-Feed anzuschauen.
el: Δεν έχετε άδεια για να αποκτήσετε πρόσβαση σε αυτή τη ζωντανή μετάδοση.
es: No tienes permiso para acceder a esta secuencia.
fr: Tu n'as pas la permission d'accéder à ce fil.
he: אין לך הרשאה לגשת לשידור זה.
nl: Je hebt geen toestemming om deze activiteiten-feed te openen.
pl: Nie masz uprawnień do dostępu do tego streamu.
ru: У Вас нет разрешения для доступа к этой ленте.
uk: У вас немає права доступу до цього стріму.

source: You do not have permission to enter this room.
de: Du hast keine Berechtigung, diesem Raum beizutreten.

source: You do not have permissions to delete "%(title)s".
ar: ليس لديك أذونات للحذف "%(title)s".
az: Sizin "%(title)s" -i silmək üçün icazəniz yoxdur.
cs: Nemáte oprávnění smazat "%(title)s".
de: Sie haben keine Berechtigungen, "%(title)s". zu löschen.
el: Δεν έχετε άδεια να διαγράψετε το "%(title)s.
es: No tienes permisos para eliminar "%(title)s".
fr: Tu n'as pas les permissions pour supprimer "%(title)s".
he: אין לך הרשאה למחוק את "%(title)s".
nl: Je hebt geen toestemming om ”%(title)s” te verwijderen.
pl: Nie posiadasz uprawnień do usunięcia "%(title)s".
ru: Вы не обладаете полномочиями для удаления "%(title)s".
uk: У вас немає прав для видалення «%(title)s».

source: You do not seem to be Editor or Admin of any pages.
ar: لا يبدو أنك محرر أو مسؤول لأية صفحات.
az: Hər hansı səhifənin redaktoru və ya administratoru kimi görünmürsən.
cs: Zdá se, že nejste editorem ani správcem žádných stránek.
de: Es scheint als wärst du kein/ Administrator/in oder Bearbeiter/in von einer Facebook Seite.
el: Δεν φαίνεται να είστε Συντάκτης ή Διαχειριστής κάποιων σελίδων.
es: No pareces ser editor o administrador de ninguna página.
fr: Il semble que tu n'es éditeur ou admin d'aucune page.
he: נראה שאינך עורך או מנהל של דפים כלשהם.
nl: Je lijkt geen Editor of Admin van een pagina te zijn.
pl: Nie jesteś Edytorem ani Administratorem żadnej strony.
ru: Кажется Вы не обладаете правами редактора или администратора на этой странице в Фейсбуке.
uk: Ви не є Редактором або Адміністратором сторінок.

source: You don't have a %(portal_name)s account yet?
ar: ليس لديك حساب %(portal_name)s؟
cs: Ještě nemáte účetn na %(portal_name)s?
de: Du hast noch kein %(portal_name)s-Konto?
el: Δεν έχετε ακόμη λογαριασμό %(portal_name)s;
es: No tienes una cuenta de %(portal_name)s todavía?
fr: Vous n'avez pas encore de compte %(portal_name)s ?
he: אין לך עדיין חשבון %(portal_name)s?
nl: Heb je nog geen %(portal_name)s account?
pl: Wciąż nie masz konta na %(portal_name)s?
ru: У Вас нет еще %(portal_name)s аккаунта?
uk: Ви ще не маєте облікового запису на %(portal_name)s?

source: You don't have any backup codes yet.
de: Du hast noch keine Sicherungstoken.
es: No tienes ningún código de respaldo todavía.
ru: У вас еще нет резервных токенов.

source: You don't have permission to access this site.
ar: ليس لديك إذن للوصول إلى هذا الموقع.
az: Sizin bu sayta giriş icazəniz yoxdur.
cs: Nemáte oprávnění k přístupu na tento web.
de: Sie haben keine Berechtigungen, auf diese Seite zuzugreifen.
el: Δεν έχετε άδεια για να εισέλθετε στον ιστότοπο.
es: No tienes permiso para el accesso de esta página.
fr: Tu n'as pas la permission d'accéder à ce site.
he: אין לך הרשאה לגשת לאתר זה.
nl: Je heeft geen toestemming om deze site te bezoeken.
pl: Nie masz dostępu do tej strony.
ru: У Вас нет полномочий для доступа к этой странице.
uk: У вас немає дозволу на доступ до цього сайту.

source: You had already been invited to "%(team_name)s" and have now been made a member immediately!
ar: لقد تمت دعوتك بالفعل إلى "%(team_name)s" وتم جعلك الآن عضوًا على الفور!
az: Siz artıq "%(team_name)s" komandasına dəvət edilmişdiniz və indi dərhal üzv oldunuz!
cs: Už jste byli pozváni do "%(team_name)s" a nyní jste se stali okamžitě členem!
de: Du wurdest bereits zu "%(team_name)s" eingeladen und bist deswegen direkt Mitglied geworden!
el: Έχετε ήδη προσκληθεί σε "%(team_name)s" και έχετε τώρα γίνει μέλος άμεσα!
es: ¡Ya te habían invitado a "%(team_name)s" y ahora te han hecho miembro immediatamente!
fr: Tu as déjà été invité à rejoindre "%(team_name)s" et tu viens d'en devenir membre !
he: כבר הוזמנת ל-"%(team_name)s" וכעת הפכת לחבר באופן מיידי!
nl: Je was al uitgenodigd voor “%(team_name)s” en je bent nu direct lid geworden!
pl: Zostałeś/-aś już zaproszony do "%(team_name)s" i zostałeś/-aś członkiem!
ru: Вы уже были приглашены в "%(team_name)s" и поэтому Вы сразу приняты в члены группы/проекта!
uk: Вас вже було запрошено до "%(team_name)s". Ви одразу стали членом!

source: You have Editor access to this Fan-Page and can publish your posts directly to it.
ar: لديك صلاحيات المحرر لصفحة المعجبين هذه ويمكنك نشر مشاركاتك عليها مباشرةً.
az: Sizin bu fan-səhifəyə Redaktor girişi var və yazılarınızı birbaşa ona dərc edə bilərsiniz.
cs: K této fan stránce máte přístup editora a můžete na ni přímo publikovat své příspěvky.
de: Du hast Bearbeiter-Zugriffsrechte auf diese Fan-Seite und kannst Posts direkt darauf veröffentlichen.
el: Έχετε πρόσβαση Συντάκτη σε αυτή τη Σελίδα Θαυμαστών και μπορείτε να δημοσιεύσετε τις αναρτήσεις σας απευθείας σε αυτή.
es: Tienes acceso del editor a esta Fan-Page y puedes publicar tus publicaciones directamente en ella.
fr: Tu as un accès éditeur à cette page et tu peux y publier tes posts directement.
he: יש לך גישת עורך לדף אוהדים זה ובאפשרותך לפרסם פוסטים שלך ישירות אליו.
nl: Je hebt Editor-toegang tot deze Fan-pagina en kunt je berichten er direct publiceren.
pl: Posiadasz dostęp Edytora do tego Fanpage’a i możesz publikować posty bezpośrednio na nim.
ru: У Вас есть доступ редактора и право напрямую публиковать сообщения на этой Фан-странице.
uk: Ви маєте доступ Редактора до фан-сторінки і можете публікувати пости безпосередньо там.

source: You have a match with %(sender_name)s. Get to know your match in Rocket.Chat
de: Du hast ein erfolgreiches Match mit %(sender_name)s. Lerne jetzt dein Match über Rocket.Chat kennen
es: Tienes una coincidencia con %(sender_name)s. Conoce a tu coincidencia en Rocket.Chat

source: You have already specified that you have common interests with this person.
de: Du hast bereits angegeben, dass du gemeinsame Interessen mit dieser Person hast.

source: You have already specified that you have no common interests with this person.
de: Du hast bereits angegeben, dass du keine gemeinsame Interessen mit dieser Person hast.

source: You have been automatically logged out after being inactive for some time.
ar: لقد تم تسجيل خروجك تلقائيًا بعد أن بقيت غير نشط لبعض الوقت.
cs: Byli jste automaticky odhlášeni poté, co jste nějaký čas nebyli aktivní.
de: Du wurdest automatisch abgemeldet, nachdem du für einige Zeit inaktiv warst.
el: Έχετε αυτόματα αποσυνδεθεί εφόσον ήσασταν ανενεργός για κάποιο διάστημα.
es: Se te ha desconectado automáticamente después de estar inactivo durante un tiempo.
fr: Tu as été automatiquement déconnecté après avoir été inactif pendant un certain temps.
he: נותקת באופן אוטומטי לאחר שלא היית פעיל במשך זמן מה.
pl: Zostałeś automatycznie wylogowany po dłuższym okresie nieaktywności.
ru: Вы автоматически вышли из системы, так как были некоторое время неактивны.
uk: Ви автоматично вийшли з системи після певного часу неактивності.

source: You have been invited to apply!
ar: لقد تمت دعوتك للتقديم!
cs: Byli jste pozváni k podání žádosti!
de: Du wurdest eingeladen, die Teilnahme zu beantragen!
el: Έχετε προσκληθεί για να υποβάλλετε αίτηση!
es: Se le ha invitado a aplicar!
fr: Tu as été invité à postuler !
he: הוזמנת להגיש מועמדות!
pl: Zostałeś/-aś zaproszony/a do złożenia aplikacji!
ru: Вас пригласили сотрудничать!
uk: Вас запросили подати заявку!
