Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: %(sender_name)s created %(count)d pads
ar: %(sender_name)s تم إنشاء %(count)d لوحات
az: %(sender_name)s %(count)d yastıqcığını yaratdı
cs: %(sender_name)s vytvořil/a %(count)d padů
de: %(sender_name)s hat %(count)d neue Pads erstellt
el: Ο/η %(sender_name)s δημιούργησε %(count)d pad
es: %(sender_name)s creó %(count)d pads
fr: %(sender_name)s pads %(count)d créés
he: %(sender_name)s יצר/ה %(count)d פנקסים
nl: %(sender_name)s heeft %(count)d pads aangemaakt
pl: %(sender_name)s utworzył(a) %(count)d pady/ów.
ru: %(sender_name)s создал %(count)d документов
uk: %(sender_name)s створив(-ла) %(count)d padи

source: %(sender_name)s created %(count)d polls
ar: %(sender_name)sأعد %(count)d استطلاع رأي
az: %(sender_name)s %(count)d səsvermə anketlərini yaratdı
cs: %(sender_name)s vytvořil/a %(count)d hlasování
de: %(sender_name)s hat %(count)d Umfragen erstellt
el: Ο/η %(sender_name)s δημιούργησε %(count)d δημοσκοπήσεις
es: %(sender_name)s creó %(count)d encuestas
fr: %(sender_name) sondages %(count)d créés
he: %(sender_name)s יצר/ה %(count)d סקרים
nl: %(sender_name)s heeft %(count)d polls aangemaakt
pl: %(sender_name)s utworzył/a nowe ankiety %(count)d
ru: %(sender_name)s создал(a) %(count)d опросов
uk: %(sender_name)s створив(-ла) %(count)d опитувань

source: %(sender_name)s created %(count)d tasks
de: %(sender_name)s hat %(count)d neue Aufgaben erstellt

source: %(sender_name)s created %(count)d todos
ar: %(sender_name)s تم انشاء %(count)d المهام
az: %(sender_name)s %(count)d görüləsi işlər yaratdı
cs: %(sender_name)s vytvořil/a %(count)d úkolů
de: %(sender_name)s hat %(count)d Aufgaben erstellt
el: Ο/η %(sender_name)s δημιούργησε %(count)d καθήκοντα
es: %(sender_name)s creó %(count)d tareas
fr: %(sender_name)s a créé %(count)d nouvelles tâches
he: %(sender_name)s יצר/ה %(count)d משימות
nl: %(sender_name)s heeft %(count)d taken aangemaakt
pl: %(sender_name)s utworzył/a nowe zadania do wykonania %(count)d
ru: %(sender_name)s создал %(count)d задач
uk: %(sender_name)s створив(-ла) %(count)d завдань

source: %(sender_name)s created a new etherpad
ar: %(sender_name)s تم إنشاء لوحة etherpad جديدة
az: %(sender_name)s eterpəd yaratdı
cs: %(sender_name)s vytvořil/a nový etherpad
de: %(sender_name)s hat ein neues Pad erstellt
el: Ο/η %(sender_name)s δημιούργησε ένα νέο etherpad
es: %(sender_name)s creó un nuevo etherpad
fr: %(sender_name)s a créé un nouveau etherpad
he: %(sender_name)s יצר/ה פנקס Etherpad חדש
nl: %(sender_name)s heeft een nieuw etherpad aangemaakt
pl: %(sender_name)s utworzył(a) nowy pad.
ru: %(sender_name)s создал новый документ
uk: %(sender_name)s створив(-ла) новий etherpad

source: %(sender_name)s created a new etherpad in %(team_name)s (which you follow)
ar: %(sender_name)s تم انشاء etherpad جديد في%(team_name)s (أنت تتابعه)
az: %(sender_name)s %(team_name)s (which you follow) da yeni eterpəd yaratdı
cs: %(sender_name)s vytvořil/a nový etherpad v %(team_name)s (který sledujete)
de: %(sender_name)s hat ein neues Pad erstellt in %(team_name)s (dem du folgst)
el: Ο/η %(sender_name)s δημιούργησε ένα νέο etherpad σε %(team_name)s (που ακολουθείτε)
es: %(sender_name)s creó un nuevo etherpad en %(team_name)s (que estás siguiendo)
fr: %(sender_name)s a créé un nouvel étherpad dans %(team_name)s (que tu suis)
he: %(sender_name)s יצר/ה פנקס Etherpad חדש בצוות %(team_name)s (שאתם עוקבים אחריו)
nl: %(sender_name)s heeft een nieuw etherpad aangemaakt in %(team_name)s (dat je volgt)
pl: %(sender_name)s utworzył(a) nowy pad w %(team_name)s, którą obserwujesz.
ru: %(sender_name)s создал новый документ в %(team_name)s (за которой Вы следите)
uk: %(sender_name)s створив(-ла) новий etherpad в %(team_name)s (яку Ви відстежуєте)

source: %(sender_name)s created a new event
ar: %(sender_name)s تم انشاء مناسبة جديدة
az: %(sender_name)s yeni bir tədbir yaratdı
cs: %(sender_name)s vytvořil/a novou událost
de: %(sender_name)s hat eine neue Veranstaltung eingetragen
el: Ο/η %(sender_name)s δημιούργησε μια νέα εκδήλωση
es: %(sender_name)s ha creado un nuevo evento
fr: %(sender_name)s a créé un nouvel événement
he: %(sender_name)s יצרו אירוע חדש
nl: %(sender_name)s heeft een nieuw evenement aangemaakt
pl: %(sender_name)s utworzył(a) nowe wydarzenie.
ru: %(sender_name)s создал(а) новое событие
uk: %(sender_name)s створив(-ла) нову подію

source: %(sender_name)s created a new event in %(team_name)s (which you follow)
ar: %(sender_name)s تم انشاء مناسبة %(team_name)s ( تتبعها)
az: %(sender_name)s %(team_name)s komandasında (izlədiyiniz) yeni tədbir yaratdı
cs: %(sender_name)s vytvořil/a novou událost v týmu %(team_name)s (který sledujete)
de: %(sender_name)s hat eine neue Veranstaltung erstellt in %(team_name)s (dem du folgst)
el: Ο/η %(sender_name)s δημιούργησε μια νέα εκδήλωση σε %(team_name)s (που ακολουθείτε)
es: %(sender_name)s ha creado un evento en %(team_name)s (grupo al que sigues)
fr: %(sender_name)s a créé un nouvel événement dans %(team_name)s (que tu suis)
he: %(sender_name)s יצר/ה אירוע חדש בקבוצה %(team_name)s שאתם עוקבים.
nl: %(sender_name)s heeft een nieuw evenement aangemaakt in %(team_name)s (dat je volgt)
pl: %(sender_name)s utworzył(a) nowe wydarzenie w %(team_name)s, którą obserwujesz.
ru: Пользователь %(sender_name)s создал новое событие в %(team_name)s. (за которой Вы следите)
uk: %(sender_name)s створив/-ла нову подію у команді %(team_name)s (яку Ви відслідковуєте)

source: %(sender_name)s created a new event poll
ar: %(sender_name)s تم انشاء استطلاع رأي جديد
az: %(sender_name)s yeni tədbir anketi yaratdı
cs: %(sender_name)s vytvořil/a nové hlasování o události
de: %(sender_name)s hat eine neue Terminumfrage erstellt
el: Ο/η %(sender_name)s δημιούργησε μια νέα δημοσκόπηση για εκδήλωση
es: %(sender_name)s ha creado un nuevo sondeo de evento
fr: %(sender_name)s a créé un nouveau sondage pour un événement
he: %(sender_name)s יצרו סקר אירוע חדש
nl: %(sender_name)s heeft een nieuwe evenement poll aangemaakt
pl: %(sender_name)s utworzył(a) nową ankietę uzgadniania terminu.
ru: %(sender_name)s предложил(а) новую дату события
uk: %(sender_name)s створив(ла) нове опитування для події

source: %(sender_name)s created a new event pollin %(team_name)s (which you follow)
ar: قام%(sender_name)s بإنشاء مناسبة جديدة في استطلاع%(team_name)s ( تتابعه)
az: %(sender_name)s %(team_name)s komandasında (izlədiyiniz) yeni tədbir səsəqoymasını yaratdı
cs: %(sender_name)s vytvořil/a nové hlasování o události v týmu %(team_name)s (který sledujete)
de: %(sender_name)s hat eine neue Terminumfrage erstellt in %(team_name)s (dem du folgst)
el: Ο/η %(sender_name)s δημιούργησε μια νέα δημοσκόπηση για εκδήλωση σε %(team_name)s (που ακολουθείτε)
es: %(sender_name)s ha creado un nuevo sondeo de evento en %(team_name)s (grupo al que sigues)
fr: %(sender_name)s a créé un nouveau sondage événement dans %(team_name)s (que tu suis)
he: %(sender_name)s יצר'ה סקר אירוע בקבוצה %(team_name)s שאתם עוקבים
nl: %(sender_name)s heeft een nieuwe evenement poll aangemaakt in %(team_name)s (dat je volgt)
pl: %(sender_name)s utworzył(a) nową ankietę uzgadniania terminu w %(team_name)s, którą obserwujesz.
ru: %(sender_name)s создал новый опрос о событии в %(team_name)s (которую вы отслеживаете)
uk: %(sender_name)s створив(ла) нове опитування події в %(team_name)s (за якою Ви стежите)

source: %(sender_name)s created a new file
ar: %(sender_name)s تم إنشاء ملف جديد
az: %(sender_name)s yeni fayl yaratdı
cs: %(sender_name)s vytvořil/a nový soubor
de: %(sender_name)s hat eine neue Datei hochgeladen
el: Ο/η %(sender_name)s δημιούργησε ένα νέο αρχείο
es: %(sender_name)s creó un nuevo archivo
fr: %(sender_name)s a créé un nouveau fichier
he: %(sender_name)s יצר/ה קובץ חדש
nl: %(sender_name)s heeft een nieuw bestand aangemaakt
pl: %(sender_name)s utworzył nowy plik
ru: %(sender_name)s создал новый файл
uk: %(sender_name)s створив новий файл

source: %(sender_name)s created a new file in %(team_name)s (which you follow)
ar: %(sender_name)s تم إنشاء ملف جديد في%(team_name)s انت تتابعه)
az: %(sender_name)s %(team_name)s komandasında (izlədiyiniz) yeni fayl yaratdı
cs: %(sender_name)s vytvořil/a nový soubor v %(team_name)s (který sledujete)
de: %(sender_name)s hat eine neue Datei hochgeladen in %(team_name)s (dem du folgst)
el: Ο/η %(sender_name)s δημιούργησε ένα νέο αρχείο σε %(team_name)s (που ακολουθείτε)
es: %(sender_name)s creó un archivo nuevo en %(team_name)s (que estas siguiendo)
fr: %(sender_name)s a créé un nouveau fichier dans %(team_name)s (que tu suis)
he: %(sender_name)s יצרו קובץ חדש ב-%(team_name)s שאתם עוקבים
nl: %(sender_name)s heeft een nieuw bestand aangemaakt in %(team_name)s (dat je volgt)
pl: %(sender_name)s stworzył nowy plik w %(team_name)s (który śledzisz)
ru: %(sender_name)s создал новый файл в %(team_name)s (за которой Вы следите)
uk: %(sender_name)s створив новий файл в %(team_name)s (яку Ви відстежуєте)

source: %(sender_name)s created a new news post
ar: %(sender_name)s تم إنشاء منشور جديد
az: %(sender_name)s yeni xəbər yazısı yaratdı
cs: %(sender_name)s vytvořil/a novou novinku
de: %(sender_name)s hat eine Neuigkeit gepostet
el: Ο/η %(sender_name)s δημιούργησε μία νέα ανάρτηση ειδήσεων
es: %(sender_name)s creó una nueva publicación de novedades
fr: %(sender_name)s a créé un nouveau post
he: %(sender_name)s יצר/ה פוסט חדש
nl: %(sender_name)s heeft een nieuw nieuwtje geplaatst
pl: %(sender_name)s stworzył nowy wpis
ru: Пользователь %(sender_name)s опубликовал пост
uk: %(sender_name)s створив нову новину

source: %(sender_name)s created a new news post in %(team_name)s (which you follow)
ar: %(sender_name)s تم إنشاء منشور اخباري جديد في%(team_name)s (الذي تتابعه)
az: %(sender_name)s %(team_name)s komandasında (izlədiyiniz) yeni xəbər yazısı yaratdılar
cs: %(sender_name)s vytvořil/a novinku v týmu %(team_name)s (který sledujete)
de: %(sender_name)s hat eine Neuigkeit erstellt in %(team_name)s (dem du folgst)
el: Ο/η %(sender_name)s δημιούργησε μια νέα ανάρτηση ειδήσεων σε %(team_name)s (που ακολουθείτε)
es: %(sender_name)s creó una nueva publicación de novedades en %(team_name)s (que estas siguiendo)
fr: %(sender_name)s a créé un nouveau post dans %(team_name)s (que tu suis)
he: %(sender_name)s יצר/ה פוסט חדש ב-%(team_name)s (שאתם עוקבים)
nl: %(sender_name)s heeft zojuist nieuwtje geplaatst in %(team_name)s (dat je volgt)
pl: %(sender_name)s stworzył/a nowy wpis w %(team_name)s (który śledzisz)
ru: %(sender_name)s создал новость в %(team_name)s (за которой Вы следите)
uk: %(sender_name)s створив новий пост з новиною в %(team_name)s (яку Ви відстежуєте)

source: %(sender_name)s created a new offer
ar: %(sender_name)s تم إنشاء عرض جديد
az: %(sender_name)s yeni bir təklif yaratdı
cs: %(sender_name)s vytvořil/a novou nabídku
de: %(sender_name)s hat ein neues Inserat erstellt
el: Ο/η %(sender_name)s δημιούργησε μια νέα προσφορά
es: %(sender_name)s creó una nueva oferta
fr: %(sender_name)s a créé une nouvelle offre
he: %(sender_name)s יצר/ה קובץ חדש
nl: %(sender_name)s heeft een nieuwe aanbieding aangemaakt
pl: %(sender_name)s utworzył nową ofertę
ru: %(sender_name)s создал новое объявление
uk: %(sender_name)s створив(ла) нову пропозицію

source: %(sender_name)s created a new offer in %(team_name)s (which you follow)
ar: %(sender_name)s تم انشاء عرضًا جديدًا في%(team_name)s (أنت تتابعه)
az: %(sender_name)s %(team_name)s komandasında (izlədiyiniz) yeni təklif yaratdılar
cs: %(sender_name)s vytvořil/a novou nabídku v týmu %(team_name)s (který sledujete)
de: %(sender_name)s hat ein neues Inserat erstellt in %(team_name)s (dem du folgst)
el: Ο/η %(sender_name)s δημιούργησε μια νέα προσφορά σε %(team_name)s (που ακολουθείτε)
es: %(sender_name)s creó una oferta nueva en %(team_name)s (que estas siguiendo)
fr: %(sender_name)s a créé une nouvelle offre dans %(team_name)s (que tu suis)
he: %(sender_name)s יצר/ה הצעה חדשה ב-%(team_name)s (שאתם עוקבים אחריו)
nl: %(sender_name)s heeft een nieuwe aanbieding aangemaakt in %(team_name)s (dat je volgt)
pl: %(sender_name)s utworzył/a nową ofertę w %(team_name)s (którą śledzisz)
ru: %(sender_name)s создал новое предложение в %(team_name)s (за которой Вы следите)
uk: %(sender_name)s створив(ла) нову пропозицію в %(team_name)s (за якою Ви слідкуєте)

source: %(sender_name)s created a new poll
ar: %(sender_name)sأعد استطلاع رأي
az: %(sender_name)s yeni səsvermə anketi yaratdı
cs: %(sender_name)s vytvořil/a nové hlasování
de: %(sender_name)s hat eine neue Umfrage erstellt
el: Ο/η %(sender_name)s δημιούργησε μια νέα δημοσκόπηση
es: %(sender_name)s creó una nueva encuesta
fr: %(sender_name)s a créé un nouveau sondage
he: %(sender_name)s יצר/ה סקר חדש
nl: %(sender_name)s heeft een nieuwe poll aangemaakt
pl: %(sender_name)s utworzył/a nową ankietę
ru: %(sender_name)s создал(a) новый опрос
uk: %(sender_name)s створив(-ла) нове опитування

source: %(sender_name)s created a new poll in %(team_name)s (which you follow)
ar: %(sender_name)s تم إعداد استطلاع رأي جديد في %(team_name)s (which you follow)
az: %(team_name)s komandasında (izlədiyiniz) %(sender_name)s tərəfindən yeni səsvermə anketi yaradıldı
cs: %(sender_name)s vytvořil/a nové hlasování v týmu %(team_name)s (který sledujete)
de: %(sender_name)s hat eine Umfragen erstellt in %(team_name)s (dem du folgst)
el: Ο/η %(sender_name)s δημιούργησε μια νέα δημοσκόπηση σε %(team_name)s (που ακολουθείτε)
es: %(sender_name)s creó una nueva encuesta en %(team_name)s (que estas siguiendo)
fr: %(sender_name)s a créé un nouveau sondage dans %(team_name)s (que tu suis)
he: %(sender_name)s יצר/ה סקר חדש ב-%(team_name)s (שאתם עוקבים אחריו)
nl: %(sender_name)s heeft een nieuwe poll aangemaakt in %(team_name)s (dat je volgt)
pl: %(sender_name)s stworzył/a nową ankietę w zespole %(team_name)s (który śledzisz)
ru: %(sender_name)s создал новый опрос в %(team_name)s (за которой Вы следите)
uk: %(sender_name)s створив(-ла) нове опитування у %(team_name)s (за якою Ви стежите)

source: %(sender_name)s created a new todo
ar: %(sender_name)s تم انشاء مهمة جديدة
az: %(sender_name)s yeni görüləsi iş yaratdı
cs: %(sender_name)s vytvořil/a nový úkol
de: %(sender_name)s hat eine neue Aufgabe erstellt
el: Ο/η %(sender_name)s δημιούργησε ένα νέο καθήκον
es: %(sender_name)s creó una nueva tarea
fr: %(sender_name)s a créé une nouvelle tâche
he: %(sender_name)s יצר/ה משימה חדשה
nl: %(sender_name)s heeft een nieuwe taak aangemaakt
pl: %(sender_name)s utworzył/a nowe zadanie do wykonania
ru: %(sender_name)s создал новую задачу
uk: %(sender_name)s створив(ла) нове завдання

source: %(sender_name)s created a task
de: %(sender_name)s hat eine neue Aufgabe erstellt

source: %(sender_name)s created a task in %(team_name)s.
de: %(sender_name)s hat in %(team_name)s eine Aufgabe erstellt.

source: %(sender_name)s created the conference %(object_name)s
ar: %(sender_name)s أنشأ للتو المؤتمر"%(object_name)s"!
cs: %(sender_name)s vytvořil/a konferenci %(object_name)s"
de: %(sender_name)s hat die Tagung "%(object_name)s" erstellt
el: Ο/η %(sender_name)s δημιούργησε τη σύσκεψη %(object_name)s
es: %(sender_name)s creó la conferencia %(object_name)s
fr: %(sender_name)s a créé la conférence %(object_name)s
he: %(sender_name)s יצר כרגע את הועידה "%(object_name)s"
pl: %(sender_name)s utworzył/a konferencję %(object_name)s
ru: %(sender_name)s только что создал(а) конференцию %(object_name)s
uk: %(sender_name) s створив конференцію %(object_name) s

source: %(sender_name)s created the event %(object_name)s
ar: %(sender_name)s تم انشاء المناسبة %(object_name)s
az: %(sender_name)s %(object_name)s tədbirini yaratdı
cs: %(sender_name)s vytvořil/a událost %(object_name)s
de: %(sender_name)s hat die Veranstaltung %(object_name)s eingetragen
el: Ο/η %(sender_name)s δημιούργησε την εκδήλωση %(object_name)s
es: %(sender_name)s creó el evento %(object_name)s
fr: %(sender_name)s a créé l’événement %(object_name)s
he: %(sender_name)s יצרו את האירוע %(object_name)s
nl: %(sender_name)s heeft het evenement %(object_name)s aangemaakt
pl: %(sender_name)s utworzył(a) wydarzenie %(object_name)s.
ru: %(sender_name)s создал(а) событие %(object_name)s
uk: %(sender_name)s створив(-ла) подію %(object_name)s

source: %(sender_name)s created the event poll %(object_name)s
ar: %(sender_name)s تم انشاء استطلاع للمناسبة %(object_name)s
az: %(sender_name)s %(object_name)s tədbir anketi yaratdı
cs: %(sender_name)s vytvořil/a hlasování o události %(object_name)s
de: %(sender_name)s hat die Terminumfrage %(object_name)s erstellt
el: Ο/η %(sender_name)s δημιούργησε τη δημοσκόπηση για εκδήλωση %(object_name)s
es: %(sender_name)s ha creado la encuesta del evento %(object_name)s
fr: %(sender_name)s a créé le sondage événement %(object_name)s
he: %(sender_name)s יצרו את סקר האירוע %(object_name)s
nl: %(sender_name)s heeft de evenement poll %(object_name)s aangemaakt
pl: %(sender_name)s utworzył(a) ankietę uzgadniania terminu %(object_name)s.
ru: %(sender_name)s создал(а) событие по подсчету голосов %(object_name)s
uk: %(sender_name)s створив(-ла) опитування %(object_name)s для події

source: %(sender_name)s created the news post %(object_name)s
ar: %(sender_name)sتم إنشاء المنشور الجديد%(object_name)s
az: %(sender_name)s %(object_name)s xəbər yazısı yaratdı
cs: %(sender_name)s vytvořil/a novinku %(object_name)s
de: %(sender_name)s hat die Neuigkeit %(object_name)s gepostet
el: Ο/η %(sender_name)s δημιούργησε την ανάρτηση ειδήσεων %(object_name)s
es: %(sender_name)s creó la publicación de noticias %(object_name)s
fr: %(sender_name)s a créé le post %(object_name)s
he: %(sender_name)s העלת/ה את הפוסט %(object_name)s
nl: %(sender_name)s heeft het nieuwtje %(object_name)s geplaatst
pl: %(sender_name)s stworzył nowy wpis %(object_name)s
ru: %(sender_name)s опубликовал(а) новость %(object_name)s
uk: %(sender_name)s створив(-ла) новий допис %(object_name)s

source: %(sender_name)s created the offer %(object_name)s
ar: %(sender_name)sتم إنشاء العرض%(object_name)s
az: %(sender_name)s %(object_name)s təklifini yaratdı
cs: %(sender_name)s vytvořil/a nabídku %(object_name)s
de: %(sender_name)s hat das Inserat %(object_name)s erstellt
el: Ο/η %(sender_name)s δημιούργησε την προσφορά %(object_name)s
es: %(sender_name)s creó la oferta %(object_name)s
fr: %(sender_name)s a créé l’offre %(object_name)s
he: %(sender_name)s יצר/ה את ההצעה %(object_name)s
nl: %(sender_name)s heeft de aanbieding %(object_name)s aangemaakt
pl: %(sender_name)s utworzyła nową ofertę %(object_name)s
ru: %(sender_name)s создал(а) предлоежение %(object_name)s
uk: %(sender_name)s створив(-ла) оголошення %(object_name)s

source: %(sender_name)s created the pad %(object_name)s
ar: %(sender_name)s تم انشاء اللوحة%(object_name)s
az: %(sender_name)s %(object_name)s yastıqcığını yaratdı
cs: %(sender_name)s vytvořil/a pad %(object_name)s
de: %(sender_name)s hat das Pad %(object_name)s erstellt
el: Ο/η %(sender_name)s δημιούργησε το pad %(object_name)s
es: %(sender_name)s creó el bloc %(object_name)s
fr: %(sender_name)s a créé le pad %(object_name)s
he: %(sender_name)s יצר/ה את הפנקס %(object_name)s
nl: %(sender_name)s heeft het pad %(object_name)s aangemaakt
pl: %(sender_name)s utworzył(a) pad %(object_name)s.
ru: %(sender_name)s создал новый документ %(object_name)s
uk: %(sender_name)s створив(-ла) pad %(object_name)s

source: %(sender_name)s created the poll %(object_name)s
ar: %(sender_name)s أعد استطلاع رأي%(object_name)s
az: %(sender_name)s %(object_name)s səsvermə anketi yaratdı
cs: %(sender_name)s vytvořil/a hlasování %(object_name)s
de: %(sender_name)s hat die Umfrage %(object_name)s erstellt
el: Ο/η %(sender_name)s δημιούργησε τη δημοσκόπηση %(object_name)s
es: %(sender_name)s creó la encuesta %(object_name)s
fr: %(sender_name)s a créé le sondage %(object_name)s
he: %(sender_name)s יצר/ה את הסקר %(object_name)s
nl: %(sender_name)s heeft de poll %(object_name)s aangemaakt
pl: %(sender_name)s utworzył/a nową ankietę %(object_name)s
ru: %(sender_name)s создал(a) опрос %(object_name)s
uk: %(sender_name)s створив(-ла) опитування %(object_name)s

source: %(sender_name)s created the task %(object_name)s
de: %(sender_name)s hat die Aufgabe %(object_name)s erstellt

source: %(sender_name)s created the todo %(object_name)s
ar: %(sender_name)s انشاء المهمة %(object_name)s
az: %(sender_name)s %(object_name)s görüləsi iş yaratdı
cs: %(sender_name)s vytvořil/a úkol %(object_name)s
de: %(sender_name)s hat die Aufgabe %(object_name)s erstellt
el: Ο/η %(sender_name)s δημιούργησε το καθήκον %(object_name)s
es: %(sender_name)s creó el quehacer %(object_name)s
fr: %(sender_name)s a créé une nouvelle tâche %(object_name)s
he: %(sender_name)s יצר/ה את המשימה %(object_name)s
nl: %(sender_name)s heeft de taak %(object_name)s aangemaakt
pl: %(sender_name)s utworzył/a nowe zadanie do wykonania %(object_name)s
ru: %(sender_name)s создал задачу %(object_name)s
uk: %(sender_name)s створив(-ла) завдання %(object_name)s

source: %(sender_name)s declined the invitation
ar: %(sender_name)s رفض الدعوة
az: %(sender_name)s dəvəti rədd etdi
cs: %(sender_name)s odmítl/a pozvánku
de: %(sender_name)s hat die Einladung abgelehnt
el: Ο/η %(sender_name)s απέρριψε την πρόσκληση
es: %(sender_name)s rechazó la invitación
fr: %(sender_name)s a décliné l'invitation
he: %(sender_name)s דחה את ההזמנה
nl: %(sender_name)s heeft de uitnodiging afgewezen
pl: %(sender_name)s odrzucił/-a zaproszenie
ru: %(sender_name)s отклонил(а) приглашение
uk: %(sender_name)s відхилив (-ла) запрошення

source: %(sender_name)s has accepted the invitation to %(team_name)s on %(site_name)s!
ar: قبل %(sender_name)s الدعوة إلى %(team_name)s على %(site_name)s!
az: %(sender_name)s %(site_name)s saytında %(team_name)s komandasına olan təklifi qəbul edib!
cs: %(sender_name)s přijal/a pozvánku do %(team_name)s na %(site_name)s!
de: %(sender_name)s hat die Einladung zu %(team_name)s akzeptiert bei %(site_name)s!
el: Ο/η %(sender_name)s έχει αποδεχτεί την πρόσκληση σε %(team_name)s σε %(site_name)s!
es: %(sender_name)s ha aceptado la invitación para %(team_name)s en %(site_name)s!
fr: %(sender_name)s a accepté l'invitation à rejoindre %(team_name)s sur %(site_name)s!
he: %(sender_name)s קיבל את ההזמנה ל-%(team_name)s ב-%(site_name)s!
nl: %(sender_name)s heeft de uitnodiging geaccepteerd voor %(team_name)s op %(site_name)s!
pl: %(sender_name)s zaakceptował/a zaproszenie do zespołu %(team_name)s na stronie %(site_name)s!
ru: %(sender_name)s пожелал(a) присоединиться к %(team_name)s на %(site_name)s!
uk: %(sender_name)s прийняв запрошення долучитися до %(team_name)s на %(site_name)s!

source: %(sender_name)s has declined the invitation to %(team_name)s on %(site_name)s!
ar: %(sender_name)s رفض الدعوة إلى %(team_name)s على %(site_name)s!
az: %(sender_name)s %(site_name)s saytında %(team_name)s komandasına olan təklifi rədd etdi!
cs: %(sender_name)s odmítl/a pozvánku do %(team_name)s na %(site_name)s!
de: %(sender_name)s hat die Einladung zu %(team_name)s abgelehnt bei %(site_name)s!
el: Ο/η %(sender_name)s έχει απορρίψει την πρόσκληση σε %(team_name)s σε %(site_name)s!
es: %(sender_name)s ha rechazado la invitación para %(team_name)s en %(site_name)s!
fr: L'utilisateur "%(sender_name)s" a décliné l'invitation à rejoindre "%(team_name)s" sur %(site_name)s !
he: %(sender_name)s דחה את ההזמנה ל-%(team_name)s ב-%(site_name)s!
nl: %(sender_name)s heeft de uitnodiging afgewezen voor %(team_name)s op %(site_name)s!
pl: %(sender_name)s odrzucił/a zaproszenie do %(team_name)s na stronie %(site_name)s!
ru: %(sender_name)s отклонил(a) приглашение %(team_name)s на %(site_name)s!
uk: %(sender_name)s відхилив запрошення долучитися до %(team_name)s на %(site_name)s!
