Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: You will receive a notification e-mail and on-site notification when the organizers have processed your application. Make sure your notification settings are set up correctly to receive e-mails from us!
ar: ستتلقى إشعارًا بالبريد الإلكتروني وإشعارًا في الموقع عندما يقوم المنظمون بمعالجة طلبك. تأكد من ضبط إعدادات الإشعارات المفضلة بشكل صحيح لتتلقى منا رسائل البريد الإلكتروني!
cs: Dostanete e-mail s upozorněním a on-site upozornění, když organizátoři zpracovali vaši žádost. Zkontrolujte, že nastavení vaší žádosti byla správně provedena, abyste od nás mohli dostávat e-maily!
de: Du erhältst eine Benachrichtigungs-E-Mail und eine Benachrichtigung auf der Webseite, wenn deine Anmeldung bearbeitet wurde. Stelle also bitte sicher, dass du unter deinen Benachrichtigungseinstellungen an der Stelle "Ich möchte Benachrichtigungs-E-Mails erhalten" die richtige Auswahl getroffen hast, um E-Mails von uns zu erhalten!
el: Θα λάβετε ένα email ειδοποίησης και μια ειδοποίηση εκείνη την στιγμή όταν οι διοργανωτές θα έχουν επεξεργαστεί την αίτησή σας. Βεβαιωθείτε ότι οι ρυθμίσεις ειδοποίησης έχουν εγκατασταθεί σωστά για να λαμβάνετε email από εμάς!
es: Recibirás un correo electrónico de notificación y una notificación en el sitio cuando los organizadores hayan procesado tu solicitud. ¡Asegúrate de que tu configuración de notificaciones esté configurada correctamente para recibir correos electrónicos de nosotros!
fr: Tu recevras un e-mail de notification et une notification sur place lorsque les organisateurs auront traité ta demande. Assure-toi que tes paramètres de notification sont correctement configurés pour recevoir des e-mails de notre part !
he: תקבל הודעת דואר אלקטרוני והודעה באתר כאשר המארגנים עיבדו את הבקשה שלך. ודא שהגדרות ההתראות שלך מוגדרות כראוי לקבלת הודעות דואר אלקטרוני מאיתנו!
pl: Otrzymasz e-mail z powiadomieniem oraz powiadomienie na miejscu, gdy organizatorzy rozpatrzą Twoją aplikację. Upewnij się, że Twoje ustawienia powiadomień są poprawnie skonfigurowane, aby otrzymywać od nas e-maile!
ru: Вы получите уведомление по электронной почте и на сайте, когда организаторы рассмотрят Вашу заявку. Убедитесь, что Ваши настройки уведомлений разрешают получать электронные письма от нас!
uk: Ви отримаєте повідомлення електронною поштою та сповіщення на місці, коли організатори розглянуть вашу заявку. Переконайтеся, що ваші налаштування сповіщень налаштовані правильно, щоб отримувати від нас електронні листи!

source: You will receive a notification when a project is created from your liked idea.
ar: ستتلقى إشعارًا عند إنشاء مشروع من فكرتك المفضلة.
az: Bəyəndiyiniz ideyalardan bir layihə yaradıldıqda bir bildiriş alacaqsınız.
cs: Jakmile bude vytvořen projekt z vašeho oblíbeného nápadu, obdržíte oznámení.
de: Du erhältst eine Benachrichtigung, wenn ein Projekt aus dieser Idee erstellt wird.
el: Θα λάβετε ειδοποίηση όταν το έργο δημιουργηθεί από την ιδέα που σας άρεσε.
es: Recibirás una notificación cuando se cree un proyecto de tu idea.
fr: Tu recevras une notification lorsqu'un projet sera créé à partir de l'idée que tu aimes.
he: תתקבל התראה כאשר פרויקט נוצר מרעיון שאהבת.
nl: Je ontvangt een melding wanneer een project wordt gemaakt op basis van je idee.
pl: Otrzymasz powiadomienie, kiedy w ramach polubionej przez Ciebie idei zostanie utworzony projekt.
ru: Вы получите уведомление, если проект будет создан в рамках идеи, которая Вам нравится.
uk: Ви отримаєте сповіщення, коли буде створено Проєкт із вподобаної Вами ідеї.

source: You're currently not member of any project, group or organization.
de: Du bist derzeit kein Mitglied eines Projekts, einer Gruppe oder einer Organisation.
es: Actualmente no eres miembro de ningún proyecto, grupo u organización.
ru: В данный момент ты не являешься участником какого-либо проекта, группы или организации.

source: You're receiving this email because you are a portal-administrator. Your %(site_name)s Team
de: Du hast diese E-Mail bekommen, weil du ein/e Portal-Administrator/in bist. Dein %(site_name)s Team

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
ar: أنت تتلقى هذا البريد الإلكتروني لأنك طلبت إعادة تعيين كلمة السر لحساب المستخدم الخاص بك على %(site_name)s.
az: %(site_name)s saytındakı istifadəçi hesabınız üçün parol yeniləməsini tələb etdiyiniz üçün bu e-poçtu alırsınız.
cs: Tento e-mail jste obdrželi, protože jste požádali o obnovení hesla pro váš uživatelský účet na %(site_name)s.
de: Sie erhalten diese E-Mail weil sie eine Passwortänderung ihres Benutzer/innenkontos auf der Seite %(site_name)s beantragt haben.
el: Λαμβάνετε αυτό το email επειδή ζητήσατε επαναφορά κωδικού πρόσβασης για τον λογαριασμό χρήστη σας σε %(site_name)s.
es: Has recibido este correo eletrónico porque solicitaste un reinico de contraseña para tu cuenta de usuario en %(site_name)s.
fr: Tu reçois cet e-mail car tu as demandé une réinitialisation de mot de passe pour ton compte sur %(site_name)s.
he: אתה מקבל הודעת דוא"ל זו מכיוון שביקשת איפוס סיסמה עבור חשבון המשתמש שלך ב-%(site_name)s.
nl: Je ontvangt deze e-mail omdat je om een wachtwoordreset voor je gebruikersaccount op %(site_name)s hebt aangevraagd.
pl: Otrzymujesz ten e-mail, ponieważ chcesz zmienić hasło Twojego konta użytkownika na %(site_name)s.
ru: Вы получили это письмо, так как Вы просили переустановить пароль Вашего аккаунта на %(site_name)s.
uk: Ви отримали цього листа, тому що ви надіслали запит зміни паролю для вашого облікового запису на %(site_name)s.

source: You've matched!
de: Ihr wurdet gematcht!
es: Te has emparejado!

source: Your %(site_name)s Team
de: Das Team von %(site_name)s
es: Tu equipo de %(site_name)s
ru: Ваша команда %(site_name)s

source: Your Announcement was activated successfully.
ar: تم تنشيط الإعلان الخاص بك بنجاح.
az: Sizin Elanınız uğurla aktiv edildi.
cs: Vaše oznámení bylo úspěšně aktivováno.
de: Deine Ankündigung wurde erfolgreich bearbeitet.
el: Η Ανακοίνωσή σας ενεργοποιήθηκε με επιτυχία.
es: Tu anuncio fue activado con éxito.
fr: Ton annonce a été activée avec succès.
he: ההודעה שלך הופעלה בהצלחה.
nl: Je aankondiging is succesvol geactiveerd.
pl: Twoje ogłoszenie zostało aktywowane pomyślnie.
ru: Ваше объявление было успешно активировано.
uk: Ваше Оголошення було успішно активовано.

source: Your Announcement was created successfully.
ar: تم إنشاء الإعلان الخاص بك بنجاح.
az: Sizin Elanınız uğurla yaradıldı.
cs: Vaše oznámení bylo úspěšně vytvořeno.
de: Deine Ankündigung wurde erfolgreich bearbeitet.
el: Η Ανακοίνωσή σας δημιουργήθηκε με επιτυχία.
es: Tu anuncio fue creado con éxito.
fr: Ton annonce a été créée avec succès.
he: ההודעה שלך נוצרה בהצלחה.
nl: Je aankondiging is succesvol aangemaakt.
pl: Twoje ogłoszenie zostało pomyślnie utworzone.
ru: Ваше объявление было создано успешно.
uk: Ваше Оголошення було успішно створено.

source: Your Announcement was deactivated successfully.
ar: تم إلغاء تنشيط الإعلان الخاص بك بنجاح.
az: Sizin Elanınız uğurla deaktiv edildi.
cs: Vaše oznámení bylo úspěšně deaktivováno.
de: Deine Ankündigung wurde erfolgreich bearbeitet.
el: Η Ανακοίνωσή σας απενεργοποιήθηκε με επιτυχία.
es: Tu anuncio fue desactivado con éxito.
fr: Ton annonce a été désactivée avec succès.
he: ההודעה שלך הושבתה בהצלחה.
nl: Je aankondiging is succesvol gedeactiveerd.
pl: Twoje ogłoszenie zostało pomyślnie dezaktywowane.
ru: Ваше объявление было успешно деактивировано.
uk: Ваше Оголошення було успішно деактивовано.

source: Your Announcement was deleted successfully.
ar: تم حذف الإعلان الخاص بك بنجاح.
az: Sizin Elanınız uğurla silindi.
cs: Vaše oznámení bylo úspěšně smazáno.
de: Deine Ankündigung wurde erfolgreich gelöscht.
el: Η Ανακοίνωσή σας διαγράφηκε με επιτυχία.
es: Tu anuncio fue eliminado con éxito.
fr: Ton annonce a été supprimée avec succès.
he: ההודעה שלך נמחקה בהצלחה.
nl: Je aankondiging is succesvol verwijderd.
pl: Twoje ogłoszenie zostało pomyślnie usunięte.
ru: Ваше объявление было успешно удалено.
uk: Ваше Оголошення було успішно видалено.

source: Your Announcement was saved successfully.
ar: تم حفظ الإعلان الخاص بك بنجاح.
az: Sizin Elanınız uğurla yaddaşda saxlanıldı.
cs: Vaše oznámení bylo úspěšně uloženo.
de: Deine Ankündigung wurde erfolgreich bearbeitet.
el: Η Ανακοίνωσή σας αποθηκεύτηκε με επιτυχία.
es: Tu anuncio fue guardado con éxito.
fr: Ton annonce a été enregistrée avec succès.
he: ההודעה שלך נשמרה בהצלחה.
nl: Je aankondiging is succesvol opgeslagen.
pl: Twoje ogłoszenie zostało zapisane pomyślnie.
ru: Ваше объявление было успешно сохранено.
uk: Ваше Оголошення було успішно збережено.

source: Your Avatar and other settings from your profile were also copied.
de: Dein Avatar und andere Einstellungen aus deinem Profil wurden ebenfalls kopiert.
es: Tu avatar y otras configuraciones de tu perfil también fueron copiados.
ru: Твой аватар и другие настройки твоего профиля были также скопированы.

source: Your Contribution
ar: مساهمتك
az: Sizin töhfəniz
cs: Váš příspěvek
de: Dein Beitrag
el: Η Συμβολή σας
es: Tu contribución
fr: Ta contribution
he: התרומה שלך
nl: Mijn bijdrage
pl: Twój udział
ru: Ваш вклад
uk: Ваш Внесок

source: Your Deactivated Content
cs: Váš deaktivovaný obsah
de: Deine deaktivierten Inhalte
el: Το Περιεχόμενο που Απενεργοποιήθηκε
es: Tu contenido desactivado
fr: Ton contenu désactivé
he: התוכן המושבת שלך
pl: Twoja Zdezaktywowana Zawartość
ru: Защищенный контент
uk: Ваш деактивований контент

source: Your Editor access for the linked Facebook Fan-Page was confirmed!
ar: تم تأكيد وصول المحرر إلى صفحة المعجبين على فيسبوك!
az: Əlaqədar Facebook Fan-Səhifəsi üçün Redaktor girişiniz təsdiq edildi!
cs: Váš přístup editora pro propojenou fan stránku na Facebooku byl potvrzen!
de: Deine Bearbeiter-Zugriffsrechte für die verbundene Facebook Fan-Seite wurden bestätigt!
el: Η πρόσβαση του Εκδότη σας για την συνδεδεμένη Σελίδα Θαυμαστών στο Facebook επιβεβαιώθηκε!
es: ¡Se confirmó tu acceso de Editor para la Fan-Page de Facebook vinculada!
fr: Ton accès éditeur pour la page Facebook connectée a été confirmé !
he: גישתך כעורך של דף האוהדים המקושר אושרה!
nl: Je Editor-toegang voor de gekoppelde Facebook-fanpagina is bevestigd!
pl: Twój dostęp Edytora do połączonego Fanpage’a na Facebooku został potwierdzony!
ru: Ваши права редактора для связанной Фан-страницы на Фейсбуке были подтверждены!
uk: Ваш доступ Редактора до підв'язаної Facebook Фан-сторінки було підтверджено!

source: Your Facebook account was successfully disconnected from this account.
ar: تم قطع اتصال حسابك على فيسبوك بنجاح من هذا الحساب.
az: Facebook hesabınız bu hesabdan uğurla ayrıldı.
cs: Váš účet na Facebooku byl od tohoto účtu úspěšně odpojen.
de: Dein Facebook-Konto wurde erfolgreich von deinem Benutzerprofil getrennt.
el: Ο λογαριασμός σας στο Facebook αποσυνδέθηκε με επιτυχία από αυτόν τον λογαριασμό.
es: Tu cuenta de Facebook se desconectó correctamente de esta cuenta.
fr: Ton compte Facebook a été déconnecté de ce compte avec succès.
he: חשבון הפייסבוק שלך נותק בהצלחה מחשבון זה.
nl: Je Facebook-account is succesvol losgekoppeld.
pl: Twoje konto na Facebooku zostało pomyślnie odłączone od tego konta.
ru: Ваш Фейсбук-аккакунт был успешно отсоединён от этой учётной записи.
uk: Вашу Facebook-сторінку було успішно від'єднано від цього профілю.

source: Your Matching Settings for the Volunteer-O-Matic have been saved.
de: Deine Matching-Einstellungen für den Mitwirk-O-Mat wurden gespeichert.

source: Your Microsite needs some love!
ar: يحتاج موقع الويب المصغّر الخاص بك إلى بعض الحب!
az: Mikrosaytınız bir az sevgiyə ehtiyacı var!
cs: Vaše mikrostránka potřebuje trochu lásky!
de: Eure Microsite braucht etwas Liebe!
el: Ο Μικρότοπος σας χρειάζεται λίγη αγάπη!
es: ¡Tu micrositio necesita algo de amor!
fr: Ton microsite a besoin d'amour !
he: המיקרו-אתר שלך זקוק לאהבה!
nl: Je microsite heeft liefde nodig!
pl: Zadbaj o swoją Mikrostronę!
ru: Подарите Вашему микросайту немного любви!
uk: Подбай краще про свій мікросайт!

source: Your Profile
ar: الصفحة الشخصية
az: Sizin profiliniz
cs: Váš profil
de: Über mich
el: Το Προφίλ Σας
es: Tu perfil
fr: Ton profil
he: הפרופיל שלך
pl: Twój Profil
ru: Ваш профиль
uk: Ваш Профіль

source: Your Web browser doesn't appear to have cookies enabled. Cookies are required for logging in.
ar: يبدو أن متصفح الويب الخاص بك لا يحتوي على ملفات تعريف الارتباط ممكّنة. ملفات تعريف الارتباط مطلوبة لتسجيل الدخول.
az: Veb brauzerinizdə qırıntıların aktiv olması görünmür. Qırıntılar giriş üçün tələb olunur.
cs: Zdá se, že váš webový prohlížeč nemá povolené cookies. Pro přihlášení jsou nutné soubory cookie.
de: Anscheinend sind Cookies in deinem Browser deaktiviert. Diese werden zum Einloggen benötigt.
el: Το Πρόγραμμα περιήγησης δεν φαίνεται να έχει ενεργοποιημένα τα cookies. Τα cookies απαιτούνται για τη σύνδεση.
es: Tu navegadroa de web no parece de tener cookies facilitados. Cookies son necesarios para iniciar la sesión.
fr: Il semble que votre navigateur n'accepte pas les cookies. Ils sont demandés pour s'identifier.
he: נראה שדפדפן האינטרנט שלך לא מאפשר קבצי קוקיס. קבצי קוקיס נדרשים על מנת להתחבר.
nl: Het lijkt erop dat cookies zijn uitgeschakeld in je browser. Cookies zijn noodzakelijk om in te loggen.
pl: Twoja przeglądarka nie ma włączonych plików cookies. Są one wymagane do zalogowania się.
ru: Скорее всего, в Вашем браузере выключены cookies. Cookies необходимы для входа в систему.
uk: Здається, у вашому веб-браузері не увімкнено збереження файлів cookie. Файли cookie потрібні для входу в систему.

source: Your account "%(user)s" was registered successfully. Welcome to the community!
az: "%(user)s" hesabınız uğurla qeydiyyatdan keçdi. İcmaya xoş gəldiniz!
cs: Váš účet "%(user)s" byl úspěšně zaregistrován. Vítejte v komunitě!
de: Dein Benutzerkonto "%(user)s" wurde erfolgreich registriert. Willkommen auf der Plattform!
el: Ο λογαριασμός σας "%(user)s" καταχωρήθηκε με επιτυχία. Καλώς ήρθατε στην κοινότητα!
es: Tu cuenta "%(user)s" ha sido registrada con éxito. ¡Bienvenido al a comunidad!
fr: Ton compte "%(user)s" a été enregistré avec succès. Bienvenue dans la communauté !
he: החשבון שלך "%(user)s" נרשם בהצלחה. ברוכים הבאים לקהילה!
nl: Je account “%(user)s” is succesvol geregistreerd. Welkom bij de community!
pl: Twoje konto "%(user)s" zostało zarejestrowanie pomyślnie. Witaj w naszej społeczności!
ru: Ваш аккаунт "%(user)s" успешно зарегистрирован. Добро пожаловать в сообщество!
uk: Ваш профіль "%(user)s" успішно зареєстровано. Вітаємо в спільноті!

source: Your account is currently connected with the Facebook account "%(name)s". Do you really want to disconnect your Facebook account? This will also revoke all permissions you granted us to your Facebook account.
ar: حسابك متصل حاليًا بحساب "%(name)s" على الفيسبوك. هل تريد حقًا قطع الاتصال بحسابك على الفيسبوك؟ سيؤدي هذا أيضًا إلى إلغاء جميع الأذونات التي منحتها لنا لحساب الفيسبوك الخاص بك.
az: Hesabınız hazırda "%(name)s" Facebook hesabı ilə əlaqəlidir. Siz həqiqətən Facebook hesabınızdan ayırmaq istəyirsiniz? Bu, Facebook hesabınıza verdiyiniz bütün icazələri də ləğv edəcəkdir.
cs: Váš účet je aktuálně propojen s účtem Facebook "%(name)s". Opravdu chcete odpojit svůj Facebook účet? Tím také zrušíte všechna oprávnění, která jste nám udělili ke svému účtu na Facebooku.
de: Dein Benutzerkonto ist gerade mit dem Facebook-Konto "%(name)s". verbunden. Willst du dein Facebook-Konto wirklich trennen? Dies zieht auch alle Zugriffsrechte zurück, die du uns auf dein Facebook-Konto erteilt hast.
el: Ο λογαριασμός σας είναι αυτή τη στιγμή συνδεδεμένος με τον λογαριασμό Facebook "%(name)s". Είστε βέβαιοι ότι θέλετε να αποσυνδεθείτε από τον λογαριασμό Facebook; Με αυτό τον τρόπο επίσης θα ανακληθούν όλες οι άδειες που χορηγήσατε σε εμάς στον λογαριασμό Facebook.
es: Su cuenta está actualmente conectada con la cuenta de Facebook " %(name)s". ¿Realmente quieres desconectar tu cuenta de Facebook? Esto también revocará todos los permisos que nos otorgó a su cuenta de Facebook.
fr: Ton compte est actuellement connecté avec le compte Facebook "%(name)s". Souhaites-tu vraiment déconnecter ton compte Facebook? Cela supprimera également toutes les permissions que tu nous a accordées sur le compte.
he: החשבון שלך מחובר כעת לחשבון הפייסבוק "%(name)s". האם אתה בטוח שברצונך להתנתק מחשבון הפייסבוק? פעולה זו תבטל את ההרשאות שנתת לחשבון הפייסבוק שלך.
nl: Je account is momenteel verbonden met de Facebook-account “%(name) s”. Weet je zeker dat je je Facebook-account wilt ontkoppelen? Hiermee worden ook alle machtigingen ingetrokken die je ons aan je Facebook-account hebt verleend.
pl: Twoje konto jest obecnie powiązane z kontem na Facebooku "%(name)s". Czy na pewno chcesz odłączyć Twoje konto na Facebooku? Cofnie to również wszelkie uprawnienia nadane nam do Twojego konta na Facebooku.
ru: Ваш пользовательский аккаунт подключён к Вашему аккаунту в Фейсбук "%(name)s". Вы действительно хотите отключить Фейсбук-аккаунт? Это действие повлечёт за собой отмену всех прав и полномочий по Вашему Фейсбук-аккаунту, которые Вы предоставили нам.
uk: Наразі ваш обліковий запис пов'язаний із Facebook-профілем "%(name)s". Ви насправді хочете від'єднати Ваш Facebook-профіль? Це також скасує всі дозволи, які ви надали нам для вашого облікового запису Facebook.

source: Your admin status for this team was revoked
ar: تم إبطال حالة المسؤول الخاصة بك لهذا الفريق
az: Bu komanda üçün admin statusunuz ləğv edildi
cs: Váš status správce pro tento tým byl odvolán
de: Dein Admin-Status wurde entzogen für
el: Η κατάσταση διαχειριστή για αυτή την ομάδα ανακλήθηκε
es: Tu estatus de administrador ha sido revocado
fr: Ton statut d'admin de cette équipe a été révoqué
he: סטטוס המנהל עבור צוות זה בוטל
nl: Je beheerdersstatus voor dit team is ingetrokken
pl: Twój status administratora w tej grupie został unieważniony
ru: Ваш статус администратора для этой команды был отозван
uk: Ваш статус адміністратора цієї команди було анульовано

source: Your answers to the following questions determine how you are matched with the users by the algorithm. For each of the statements, ask yourself: Would a user who agrees with the statement fit to our group in this regard? In other words: Is the aspect that the statement is about characteristic for your group?
de: Eure Antworten auf die folgenden Fragen entscheiden darüber, wie ihr vom Algorithmus mit den Nutzer/innen gematched werdet. Stellt euch für jede der Aussagen die Frage: Würde eine Person, die der Aussage zustimmt, in dieser Hinsicht zu eurer Gruppe passen? Anders ausgedrückt: Ist der Aspekt, um den es in der Aussage geht, charakteristisch für eure Gruppe?

source: Your answers to the following questions determine how you are matched with the users by the algorithm. For each of the statements, ask yourself: Would a user who agrees with the statement fit to our project in this regard? In other words: Is the aspect that the statement is about characteristic for your project?
de: Eure Antworten auf die folgenden Fragen entscheiden darüber, wie ihr vom Algorithmus mit den Nutzer/innen gematched werdet. Stellt euch für jede der Aussagen die Frage: Würde eine Person, die der Aussage zustimmt, in dieser Hinsicht zu eurem Projekt passen? Anders ausgedrückt: Ist der Aspekt, um den es in der Aussage geht, charakteristisch für euer Projekt?

source: Your application has been accepted!
cs: Vaše žádost byla přijata!
de: Dein Teilnahmeantrag wurde angenommen!
el: Η αίτησή σας έχει γίνει δεκτή!
es: ¡Tu solicitud ha sido aceptada!
fr: Ta demande a été acceptée !
he: בקשתך התקבלה!
pl: Twoja aplikacja została przyjęta!
ru: Ваша заявка была принята!
uk: Вашу заявку прийнято!

source: Your application has been submitted.
ar: تم تقديم تطبيقاتك.
cs: Vaše žádost byla předána.
de: Deine Anmeldung wurde eingereicht.
el: Η αίτησή σας έχει υποβληθεί.
es: Su solicitud ha sido enviada.
fr: Votre demande a été soumise.
he: בקשתך הוגשה.
pl: Twoje zgłoszenie zostało wysłane.
ru: Ваша заявка отправлена.
uk: Ваша заявка подана

source: Your application has been submitted. You will be notified when it is processed.
ar: لقد قدمت طلباتك. سيتم إخطارك عند معالجتها.
cs: Vaše žádost byla předána. Jakmile bude zpracována, dostanete zprávu.
de: Dein Teilnahmeantrag wurde eingereicht. Du wirst benachrichtigt, wenn er bearbeitet wurde.
el: Η αίτησή σας έχει υποβληθεί. Θα ενημερωθείτε όταν υποβληθεί σε επεξεργασία.
es: Su solicitud ha sido enviada. Se le notificará cuando sea procesada.
fr: Ta demande a été soumise. Tu seras avisé lorsqu’elle sera traitée.
he: בקשתך הוגשה. תקבל הודעה כאשר היא תעובד.
pl: Twoja aplikacja została wysłana. Zostaniesz powiadomiona(-y) o jej rozpatrzeniu.
ru: Ваша заявка отправлена. Вас уведомят, когда она будет обработан.
uk: Ваша заявка подана. Ви отримаєте сповіщення, коли вона буде оброблена

source: Your application has been updated.
ar: تم تحديث التطبيق الخاص بك.
cs: Vaše žádost byla aktualizována.
de: Deine Anmeldung wurde aktualisiert.
el: Η αίτησή σας έχει ενημερωθεί.
es: Su solicitud ha sido actualizada.
fr: Votre application a été mise à jour.
he: הבקשה שלך עודכנה.
pl: Twoje zgłoszenie zostało zaktualizowane.
ru: Ваша заявка обновлена.
uk: Вашу заявку оновлено

source: Your application is currently on the waiting list.
ar: طلبك موجود حاليًا في قائمة الانتظار.
cs: Vaše žádost je v současnosti na seznamu čekatelů.
de: Dein Antrag befindet sich aktuell auf der Warteliste.
el: Η αίτησή σας βρίσκεται επί του παρόντος στη λίστα αναμονής.
es: Su solicitud actualmente está en la lista de espera.
fr: Ta demande est actuellement sur la liste d’attente.
he: היישום שלך נמצא כעת ברשימת ההמתנה.
pl: Twój wniosek znajduje się obecnie na liście oczekujących.
ru: Ваша заявка в списке ожидания.
uk: Ваша заявка наразі знаходиться у списку очікування

source: Your application is invalid.
ar: التطبيق الخاص بك غير صالح.
cs: Vaše žádost je neplatná.
de: Dein Antrag ist ungültig.
el: Η αίτησή σας είναι άκυρη.
es: Su solicitud es inválida.
fr: Ta demande est invalide.
he: בקשתך לא חוקית.
pl: Twoja aplikacja jest nieważna.
ru: Ваша заявка недействительна.
uk: Ваша заявка недійсна

source: Your changes have been saved.
ar: تم حفظ التغييرات.
az: Sizin dəyişikliklər yaddaşda saxlanıldı.
cs: Vaše změny byly uloženy.
de: Deine Änderungen wurden übernommen.
el: Οι αλλαγές σας αποθηκεύτηκαν.
es: Se han guardado los cambios.
fr: Tes changements ont été enregistrés.
he: השינויים שביצעת נשמרו בהצלחה.
nl: Je wijzigingen zijn opgeslagen.
pl: Twoje zmiany zostały zapisane.
ru: Ваши изменения были сохранены.
uk: Ваші зміни були збережені.

source: Your changes were saved.
ar: تم حفظ التغييرات الخاصة بك.
cs: Vaše změny byly uloženy.
de: Deine Änderungen wurden übernommen.
el: Οι αλλαγές σας αποθηκεύτηκαν.
es: Tus cambios fueron guardados.
fr: Vos dernières modifications ont été enregistrées.
he: השינויים שביצעת נשמרו.
pl: Twoje zmiany zostały zapisane.
ru: Ваши изменения сохранены.
uk: Ваші зміни збережено

source: Your comment was added successfully.
ar: تم إضافة تعليقك بنجاح.
az: Şərhiniz uğurla əlavə edildi.
cs: Váš komentář byl úspěšně přidán.
de: Dein Kommentar wurde erfolgreich hinzugefügt.
el: Το σχόλιό σας προστέθηκε με επιτυχία.
es: Tu comentario ha sido añadido exitosamente.
fr: Ton commentaire a été ajouté.
he: תגובתך נוספה בהצלחה.
nl: Je reactie is succesvol toegevoegd.
pl: Twój komentarz został pomyślnie dodany.
ru: Ваш комментарий добавлен.
uk: Ваш коментар успішно додано.

source: Your comment was deleted successfully.
ar: تم حذف تعليقك بنجاح.
az: Şərhiniz uğurla silindi.
cs: Váš komentář byl úspěšně smazán.
de: Dein Kommentar wurde erfolgreich gelöscht.
el: Το σχόλιό σας διαγράφηκε με επιτυχία.
es: Tu comentario ha sido eliminado exitosamente.
fr: Ton commentaire a été supprimé.
he: תגובתך נמחקה בהצלחה.
nl: Je reactie is succesvol verwijderd.
pl: Twój komentarz został pomyślnie usunięty.
ru: Ваш комментарий удален.
uk: Ваш коментар успішно видалено.
