Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Anyone can create a project based on your idea and there is no limit on how many projects can be created. Your idea will remain visible and will even show a list of all the projects inspired by it!
ar: يمكن لأي شخص إنشاء مشروع بناءً على فكرتك ولا يوجد حد لعدد المشاريع التي يمكن إنشاؤها. ستظل فكرتك مرئية وستعرض قائمة بجميع المشاريع المستوحاة منها!
az: Hər kəs ideyası əsasən layihə yarada bilər və layihələrin yaradılmasına dair heç bir məhdudiyyət yoxdur. İdeayınız görüntülənəcək və hətta bundan ilham alan bütün layihələrin siyahısı göstəriləcəkdir!
cs: Kdokoli může vytvořit projekt na základě vašeho nápadu a není omezeno, kolik projektů lze vytvořit. Váš nápad zůstane viditelný a dokonce se bude zobrazovat seznam všech jím inspirovaných projektů!
de: Jeder kann basierend auf deiner Idee ein Projekt erstellen und es können beliebig viele Projekte erstellt werden. Deine Idee bleibt sichtbar und zeigt sogar eine Liste aller Projekte, die davon inspiriert wurden!
el: Οποιοσδήποτε μπορεί να δημιουργήσει ένα έργο βασιζόμενος στην ιδέα σας και δεν υπάρχει όριο στον αριθμό των έργων που μπορούν να δημιουργηθούν. Η ιδέα σας θα παραμείνει ορατή και θα εμφανίζει ακόμη και μια λίστα με όλα τα έργα που εμπνεύστηκαν από αυτή!
es: Cualquiera puede crear un proyecto basado en tu idea y no hay límite en la cantidad de proyectos que se pueden crear. ¡Tu idea permanecerá visible e incluso mostrará una lista de todas las ideas inspiradas en ella!
fr: N'importe qui peut créer un projet à partir de ton idée et il n'y a pas de limite au nombre de projets pouvant être créés. Ton idée restera visible et affichera même une liste des projets qui s'en sont inspirés !
he: כל אחד יכול ליצור פרוייקט בהתבסס על הרעיון שלך ואין הגבלה על מספר הפרויקטים שניתן ליצור. הרעיון שלך יישאר גלוי ואפילו יראה רשימה של כל הפרויקטים בהשראתו!
nl: Iedereen kan een project maken op basis van jouw idee en er is geen limiet aan het aantal projecten dat kan worden gemaakt. Je idee blijft zichtbaar en er zal zelfs een lijst met alle daarop geïnspireerde projecten zichtbaar zijn!
pl: Każdy może utworzyć projekt bazujący na Twojej idei i nie ma limimtu liczby projektów, jakie mogą zostać utworzone. Twoja idea będzie widoczna i pokaże nawet listę projektów, jakie zainspirowała!
ru: Любой может создать проект, основанный на Вашей идее, и нет ограничений на то, сколько проектов может быть создано. Ваша идея останется видимой и даже покажет список всех проектов, вдохновленных Вашей идеей!
uk: Будь-хто може створювати проєкти на основі Вашої ідеї. Немає обмежень щодо того, скільки проєктів може бути створено. Ваша ідея лишиться видимою та буде навіть відображена у списку всіх проєктів, які вона надихнула!

source: Anyone can vote
ar: يمكن لأي شخص أن يصوت
az: Hər kəs səs verə bilər
cs: Hlasovat může kdokoli
de: Jeder kann abstimmen
el: Μπορεί να ψηφίσει οποιοσδήποτε
es: Cualquiera puede votar
fr: Tout le monde peut voter
he: כל אחד יכול להצביע
nl: Iedereen kan stemmen
pl: Każdy może głosować
ru: Любой пользователь может проголосовать
uk: Кожен може голосувати

source: Applicant may be contacted
de: Der Antragsteller darf kontaktiert werden
es: Se puede contactar al solicitante
ru: С подавшим заявку можно связаться

source: Applicants and members
de: Antragsstellende und Mitglieder
es: Solicitantes y miembros
ru: Подавшие заявку и действующие участники

source: Applicants have to give their permission to be contacted per email
de: Antragsstellende müssen ihr Einverständnis geben, per E-Mail kontaktiert zu werden
es: Solicitantes tienen que dar su permiso para ser contactados por correo electrónico
ru: Подавшие заявку на участие в конференции должны дать свое согласие на то, чтобы с ними могли связаться по электронной почте

source: Applicants must answer questions about participation
de: Antragsstellende müssen Fragen zur Teilnahme beantworten

source: Application
cs: Žádost
de: Antrag
el: Αίτηση
es: Solicitud
fr: Demande
he: בקשה
pl: Aplikacja
ru: Название приложения
uk: Застосунок

source: Application conditions
ar: شروط التطبيق
cs: Podmínky pro podání žádosti
de: Anmeldebedingungen
el: Όροι αίτησης
es: Condiciones de solicitud
fr: Conditions d’application
he: תנאי הבקשה
pl: Warunki złożenia aplikacji
ru: Название приложения
uk: Умови подання заявки

source: Application has been withdrawn.
ar: تم سحب التطبيق.
cs: Žádost byla stažena.
de: Die Anmeldung wurde zurückgezogen.
el: Η αίτηση έχει αποσυρθεί.
es: Solicitud ha sido retirado.
fr: La demande a été retirée.
he: הבקשה בוטלה.
pl: Twoje zgłoszenie zostało wycofane.
ru: Заявка отозвана.
uk: Заявку вилучено

source: Application method
cs: Metoda podání žádosti
de: Art des Teilnahmeantrags
el: Μέθοδος αίτησης
es: Método de solicitud
fr: Méthode de candidature
he: סוג טופס הבקשה
pl: Metoda aplikacji
ru: Название приложения
uk: Спосіб застосунку

source: Application name
ar: إسم التطبيق
az: Tətbiqin adı
cs: Název aplikace
de: Anwendung
el: Όνομα αίτησης
es: Nombre de applicación
fr: Nom de l'application
he: שם יישום
nl: Applicatienaam
pl: Nazwa aplikacji
ru: Название приложения
uk: Назва застосунку

source: Application period
cs: Období pro podání žádosti
de: Anmeldefrist
el: Περίοδος αίτησης
es: Período de solicitud
fr: Période de demande
he: תקופת טופס הבקשה
pl: Okres składania aplikacji
ru: Название приложения
uk: Термін подання заявки

source: Application submitted
ar: تم تقديم الطلب
cs: Žádost o účast byla odeslána
de: Teilnahmeantrag eingereicht
el: Η αίτηση υποβλήθηκε
es: Solicitud enviada
fr: Candidature présentée
he: הבקשה נשלחה
pl: Aplikacja wysłana
ru: Название приложения
uk: Заявку подано

source: Apply
az: Tətbiq edin
cs: Použít
de: Übernehmen
el: Υποβολή αίτησης
es: Aplicar
fr: Appliquer
he: החל
nl: Toepassen
pl: Zastosuj
ru: Подать заявку
uk: Застосувати

source: Apply Filters
ar: تطبيق أكثر من فيلر
az: Filtrlər tətbiq edin
cs: Použít filtry
de: Filter anwenden
el: Εφαρμογή Φίλτρων
es: Aplicar Filtros
fr: Appliquer les filtres
he: החל מסננים
nl: Filters toepassen
pl: Zastosuj Filtry
ru: Применить фильтры
uk: Застосувати фільтри

source: Apply filters for the stream
ar: تصنيفات أبل من أجل العرض
az: Axın üçün filtrlər tətbiq edin
de: Filter für den Aktivitäten-Feed auswählen
el: Ορίστε φίλτρα για αυτή τη ζωντανή μετάδοση
es: Aplicar filtros para la secuencia
fr: Appliquer les filtres pour ce fil
he: החל סננים עבור השידור
nl: Filters toepassen op de activiteiten-feed
pl: Dodaj filtry do streamu
ru: Применить фильтры для ленты
uk: Вибрати фільтр для стріму

source: Apply for Participation
cs: Podejte si žádost o účast
de: Teilnahme beantragen
el: Αίτηση για Συμμετοχή
es: Solicitar participación
fr: Fais une demande de participation
he: הגש בקשה להשתתפות
pl: Złóż aplikację o uczestnictwo
ru: Участники
uk: Подати заявку на участь

source: Apply for conference participation
ar: التقدم للمشاركة في المؤتمر
cs: Přihlaste se k účasti na konferenci
de: Anmeldung zur Tagungsteilnahme
el: Αίτηση για συμμετοχή στη σύσκεψη
es: Solicitar participación en conferencia
fr: Postuler à la participation à la conférence
he: הגש בקשה להשתתפות בוועידה
pl: Złóż aplikację do uczestnictwa w konferencji
ru: Подать заявку на участие в конференции
uk: Подати заявку на участь у конференції

source: Apply for participation in
cs: Podejte žádost o účast v
de: Anmeldung zur Teilnahme an der Veranstaltung
el: Αίτηση συμμετοχής σε
es: Solicitar participación en
fr: Fais une demande de participation à
he: הגש בקשה להשתתפות ב-
pl: Złóż swoją aplikację do uczestnictwa w
ru: Название приложения
uk: Подати заявку на участь у

# email campaign button label to apply for a conference
source: Apply now!
ar: قدم الآن!
cs: Požádejte o účast nyní!
de: Jetzt Teilnahme beantragen!
el: Κάντε αίτηση τώρα!
es: Solicita ahora!
fr: Postuler maintenant !
he: החל כעת!
pl: Stosuj teraz!
ru: Подать заявку!
uk: Подати заявку зараз!

source: Approach
az: Yanaşma
cs: Přístup
de: Ansatz
el: Προσέγγιση
es: Aprobar
fr: Approche
he: גישה
nl: Benadering
pl: Podejście
ru: Подход
uk: Підхід

source: Approved
cs: Schváleno
de: Bestätigt
el: Εγκρίθηκε
es: Aprobado
fr: Approuvé
he: אושר
pl: Zatwierdzono
ru: Подход
uk: Затверджено

source: Arabic--LEAVE-THIS-EMPTY-DO-NOT-TRANSLATE
de: العربية

source: Archive
ar: أرشيف
az: Arxivləşdir
cs: Archivovat
de: Archivieren
el: Αρχείο
es: Archivar
fr: Archiver
he: העבר לארכיון
pl: Archiwizuj
ru: В архив
uk: Архів

# the noun for an Archive
source: Archive
ar: أرشيف
az: Arxiv
cs: Archivovat
de: Archiv
el: Αρχείο
es: Archivo
fr: Archives
he: ארכיון
nl: Archief
pl: Archiwizuj
ru: Архив
uk: Архів

source: Archive Import Report
ar: أرشيف تقرير الاستيراد
cs: Uložte report o importu do archivu
de: Import Bericht archivieren
el: Αναφορά Εισαγωγής Αρχείου
es: Informe de importación de archivo
fr: Rapport d’importation d’archives
he: אחסן דוח ייבוא בארכיון
pl: Raport z Importu Archiwum
ru: Архивировать отчет об импорте
uk: Звіт про імпорт архіву

source: Archive poll
ar: أرشيف الاستطلاع
az: Səsvermə anketini arxivləşdirin
cs: Archivovat hlasování
de: Umfrage archivieren
el: Αρχειοθέτηση δημοσκόπησης
es: Archivar encuesta
fr: Sondage archivé
he: העבר סקר לארכיון
nl: Poll archiveren
pl: Zarchiwizuj ankietę
ru: Архивировать опрос
uk: Архівувати опитування

source: Archived Event Poll
ar: استطلاع مؤرشف
az: Arxivləşdirilmiş Tədbir Səsəqoyması
cs: Archivované hlasování o události
de: Abgeschlossene Terminabstimmung
el: Αρχειοθετημένη Δημοσκόπηση για Εκδήλωση
es: Sondeo de evento archivado
fr: Sondage d'événement archivé
he: סקרי אירועים שבארכיון
nl: Gearchiveerde evenement poll
pl: Zakończone uzgadnianie terminu
ru: Завершенный опрос по датам
uk: Архівоване опитування події

source: Archived Event Polls
ar: مناسبة استطلاعات مؤرشفة
az: Arxivləşdirilmiş Tədbir Səsvermələri
cs: Archivovaná hlasování o událostech
de: Abgeschlossene Terminabstimmungen
el: Αρχειοθετημένες Δημοσκοπήσεις για Εκδήλωση
es: Sondeos de evento archivados
fr: Sondages d'événement archivés
he: סקרי אירועים בארכיון
nl: Gearchiveerde evenement polls
pl: Zakończone ankiety uzgadniania terminu
ru: Завершенные Опросы по датам
uk: Заархівовані опитування в події

source: Archived Messages
ar: الرسائل المؤرشفة
az: Arxivləşdirilmiş mesajlar
cs: Archivované zprávy
de: Archivierte Nachricht
el: Αρχειοθετημένα Μηνύματα
es: Mensajes archivados
fr: Messages archivés
he: הודעות המאוחסנות בארכיון
nl: Gearchiveerde berichten
pl: Wiadomości Zarchiwizowane
ru: Архивированные сообщения
uk: Заархівовані повідомлення

source: Archived Polls
ar: استطلاعات مؤرشفة
az: Arxivləşdirilmiş Səsvermə anketləri
cs: Archivovaná hlasování
de: Archivierte Umfragen
el: Αρχειοθετημένες Δημοσκοπήσεις
es: Encuestas archivadas
fr: Sondages archivés
he: סקרים בארכיון
nl: Gearchiveerde polls
pl: Zarchiwizowane Ankiety
ru: Архив опросов
uk: Архівовані опитування

source: Archived User Import Entry
ar: إدخال استيراد مؤرشف لمستخدم
cs: Archivované vložení uživatelského importu
de: Archivierter Benutzer/innen-Import-Eintrag
el: Καταχώρηση Αρχειοθετημένης Εισαγωγής Χρήστη
es: Entrada de importación de usario archivado
fr: Entrée d'importation d'un utilisateur archivé
he: ערך לייבוא משתמש שבארכיון
pl: Zarchiwizowany Wpis Importu Użytkownika
ru: Архивированная запись импорта пользователей
uk: Заархівований запис імпорту користувача

source: Archived: %(title)s
ar: مؤرشف: %(title)s
az: Arxivləşdirilib: %(title)s
cs: Archivováno: %(title)s
de: Abgeschlossen: %(title)s
el: Αρχειοθετημένoς: %(title)s
es: Archivado: %(title)s
fr: Archivé : %(title)s
he: בארכיון: %(title)s
nl: Gearchiveerd: %(title)s
pl: Zakończone: %(title)s
ru: Завершено: %(title)s
uk: Заархівовано: %(title)s

source: Are there any projects/groups related to this one?
ar: هل هناك أي مشاريع/مجموعات متعلقة بهذا المشروع؟
az: Buna əlaqəli olan bir layihə/qruplar varmı?
cs: Existují nějaké související projekty/skupiny?
de: Gibt es verwandte Projekte/Gruppen?
el: Υπάρχουν έργα/ομάδες που να σχετίζονται με αυτή;
es: Hay proyectos/grupos relacionados a este?
fr: Y a-t-il des projets / groupes liés à celui-ci ?
he: האם יש פרויקטים/קבוצות הקשורים לקבוצה זו?
nl: Zijn er projecten/groepen die hiermee verbonden zijn?
pl: Czy są jakieś projekty/grupy związane z tą grupą?
ru: Существуют ли родственные проекты/группы?
uk: Чи є якісь проєкти/групи, пов’язані з цією групою?

source: Are you going?
ar: هل ستذهب؟
az: Gedirsiniz?
cs: Zúčastníte se?
de: Nimmst du teil?
el: Πηγαίνεις;
es: ¿Tú atiendes?
fr: Y vas-tu ?
he: האם אתה הולך?
nl: Ga je?
pl: Weźmiesz udział?
ru: Вы примете участие?
uk: Ви берете участь?

source: Are you part of an interesting company, an NGO or an association? Put your organization on the map and create visibility!
ar: هل أنت جزء من شركة مثيرة للاهتمام أو منظمة غير حكومية أو جمعية؟ ضع مؤسستك على الخريطة واخلق رؤيا!
cs: Jste součástí zajímavé společnosti, nevládní organizace nebo sdružení? Umístěte svou organizaci do mapy a zviditelněte ji!
de: Bist du Teil eines interessanten Unternehmens, einer NGO oder eines Vereins? Setze deine Organisation auf die Landkarte und schaffe Sichtbarkeit!
el: Είστε μέρος κάποιας ενδιαφέρουσας εταιρείας, Μη Κυβερνητικού Οργανισμού ή ένωσης; Βάλτε τον οργανισμό σας στο χάρτη και επιτρέψτε να είναι ορατός!
es: Trabajas para una empresa interesante, una ONG o una asociación? Puedes poner tu organización en el mapa y crear visibilidad!
fr: Tu fais partie d'une entreprise intéressante, d'une ONG ou d'une association ? Mets ton organisation sur la carte et rends-toi visible !
he: האם את/ה חלק מחברה מעניינת, ארגון לא ממשלתי או אגודה? הבא/י את הארגון שלך אל המפה וצור/י נראות!
nl: Maak je deel uit van een interessant bedrijf, een NGO of een vereniging? Zet je organisatie op de kaart en creëer zichtbaarheid!
pl: Jesteś częścią ciekawej firmy, NGO lub stowarzyszenia? Umieść swoją organizację na mapie i bądź widoczny!
ru: Являетесь ли Вы частью интеерсной компании, НГО или ассоциации? Разместите Вашу организацию на карте и создайте ее видимость!
uk: Чи є Ви частиною цікавої компанії, громадської організації або асоціації? Зазначте вашу організацію на карті, щоб зробити її видимою!

source: Are you sure you want to delete all selected elements?
ar: هل أنت متأكد أنك تريد حذف جميع العناصر المحددة؟
az: Bütün seçilmiş elementləri silmək istədiyinizə əminsiniz?
cs: Opravdu chcete odstranit všechny vybrané prvky?
de: Bist du sicher, dass du alle ausgewählten Elemente löschen willst?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε όλα τα επιλεγμένα στοιχεία;
es: Estas seguro de que quieres eliminar todos los elemntos seleccionados?
fr: Etes-vous sûr de vouloir supprimer tous les éléments sélectionnés ?
he: האם אתה בטוח שברצונך למחוק את כל הרכיבים הנבחרים?
nl: Weet je zeker dat je alle geselecteerde elementen wilt verwijderen?
pl: Czy na pewno chcesz usunąć wszystkie zaznaczone elementy?
ru: Вы уверены, что хотите удалить все выбранные элементы?
uk: Ви справді бажаєте видалити всі вибрані елементи?

source: Are you sure you want to delete the item?
ar: هل أنت متأكد أنك تريد حذف العنصر؟
az: Elementi silmək istədiyinizə əminsiniz?
cs: Opravdu chcete položku smazat?
de: Bist du sicher dass du diesen Inhalt löschen willst?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το στοιχείο;
es: Estas seguro de que quieres eliminar el elemento?
fr: Veux-tu vraiment supprimer l’élément ?
he: האם אתה בטוח שברצונך למחוק את הפריט?
nl: Weet je zeker dat je het item wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę pozycję?
ru: Ты уверен(а), что хочешь удалить этот элемент?
uk: Ви справді бажаєте видалити обраний елемент?

source: Are you sure you want to delete this container and all objects in it?
de: Bist du sicher, dass du diesen Container und alle Objekte darin löschen willst?
es: Estas seguro de que quieres eliminar este contenedor y todos los objetos en él?

source: Are you sure you want to delete this object?
de: Bist du sicher dass du dieses Objekt löschen willst?
es: Estas seguro de que quieres eliminar este objeto?

source: Are you sure you want to delete this team?
ar: هل أنت متأكد أنك تريد حذف هذا الفريق؟
az: Bu komandanı silmək istədiyinizə əminsiniz?
cs: Opravdu chcete tento tým smazat?
de: Bist du sicher dass du dieses Team löschen willst?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτή την ομάδα;
es: Estas seguro de que quieres eliminar este equipo?
fr: Veux-tu vraiment supprimer cette équipe ?
he: האם אתה בטוח שברצונך למחוק צוות זה?
nl: Weet je zeker dat je dit team wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten zespół?
ru: Вы уверены, что хотите удалить этот проект?
uk: Ви справді бажаєте видалити цю команду?

source: Are you sure? Please check your entries beforehand with the help of a test email.
de: Bist du sicher? Bitte prüfe deine Eingaben anhand von der Test- E-Mail vorher.
es: Estas seguro? Por favor, comprueba tus entradas con la ayuda de un correo electrónico de prueba.
ru: Вы уверены? Пожалуйста, проверьте Ваши записи с помощью тестового электронного письма заранее.

source: Armenian--LEAVE-THIS-EMPTY-DO-NOT-TRANSLATE
de: Հայոց լեզու

source: Art, Culture und Leisure Activities
de: Kunst, Kultur und Freizeitgestaltung
es: Arte, cultura y actividades de ocio
ru: Искусство, Культура и Досуг

source: As a Moderator, you will receive an instant notification whenever ANY publicly visible content is posted on this portal. Since you are a portal administrator you can then also delete the content if it is offensive or critical. To delete it, visit the content page on the website while logged into this account.
ar: بصفتك وسيطًا ، ستتلقى إشعارًا فوريًا كلما تم نشر أي محتوى مرئي للعامة على هذه البوابة. نظرًا لأنك مسؤول البوابة الإلكترونية ، يمكنك أيضًا حذف المحتوى إذا كان مسيئًا أو حرجًا. لحذفه، قم بزيارة صفحة المحتوى على الموقع أثناء تسجيل الدخول إلى هذا الحساب.
az: Moderator olaraq, HƏR ŞEY açıq görünən məzmun bu portalda yerləşdirildikdə dərhal bildiriş alacaqsınız. Bir portal inzibatçısı olduğunuz üçün təhqiredici və ya tənqidi olduqda məzmunu da silə bilərsiniz. Silmək üçün bu hesaba daxil olarkən veb saytdakı məzmun səhifəsinə daxil olun.
cs: Jako moderátor obdržíte okamžité oznámení, kdykoli se na tomto portálu zveřejní JAKÝKOLI veřejně viditelný obsah. Jelikož jste správcem portálu, můžete také odstranit obsah, pokud je urážlivý nebo kritický. Chcete-li jej smazat, přihlaste se k tomuto účtu na stránce s obsahem na webu.
de: Als Moderator erhältst du eine sofortige Email-Benachrichtigung für JEDEN öffentlich sichtbaren Inhalt, der auf diesem Portal erstellt wird. Da du auch Portal-Administrator/in bist, kannst du den Inhalt dann löschen, falls er offensiv oder bedenklich ist. Um ihn zu löschen, besuche die Inhaltsseite auf der Webseite, während du mit diesem Benutzerkonto eingeloggt bist.
el: Ως Συντονιστής θα λαμβάνετε μια άμεση ειδοποίηση όταν αναρτάται ΟΠΟΙΟΔΗΠΟΤΕ περιεχόμενο προβάλλεται δημόσια σε αυτή την πύλη. Εφόσον είστε διαχειριστής πύλης μπορείτε επίσης να διαγράφετε το περιεχόμενο σε περίπτωση που είναι προσβλητικό ή επικριτικό. Για να το διαγράψετε, επισκεφτείτε την σελίδα του περιεχομένου στην ιστοσελίδα εφόσον έχετε συνδεθεί σε αυτόν τον λογαριασμό.
es: Como moderador, recibirás una notificación instantánea siempre cuando CUALQUIER contenido visible al público se publique en este portal. Como eres administrador del portal, también puedes eliminar el contenido si es ofensivo o crítico. Para eliminarlo, visita la página de contenido en el sitio web mientras estás conectado a esta cuenta.
fr: En tant que modérateur, vous recevrez une notification instantanée chaque fois qu'un contenu visible publiquement est publié sur ce portail. En tant qu'administrateur du portail, vous pouvez également supprimer le contenu s'il est offensant ou critique. Pour le supprimer, visitez la page de contenu sur le site Web lorsque vous êtes connecté à ce compte.
he: כמנחה, תקבלו הודעה מיידית בכל פעם שתוכן גלוי לציבור יפורסם בפורטל. מכיוון שאתם מנהלי מערכת באפשרותכם למחוק את התוכן אם הוא מזוהה כפוגעני או קריטי. על מנת למחוק, בקרו בדף התוכן באתר כאשר אתם מחוברים לחשבון זה.
nl: Als moderator ontvang je een onmiddellijke melding van ELKE openbaar zichtbare inhoud die op dit portal wordt geplaatst. Omdat je portalbeheerder bent, kun je inhoud verwijderen als deze aanstootgevend of bezwaarlijk is. Om deze te verwijderen, bezoek je de inhoudspagina op de website, terwijl je bent aangemeld met dit account.
pl: Jako moderator będziesz otrzymywać powiadomienia natychmiast, jak tylko JAKAKOLWIEK widoczna publicznie treść zostanie opublikowana na portalu. Będąc administratorem portalu możesz również usuwać treść, jeśli jest ona obraźliwa lub krytyczna. Aby ją usunąć, odwiedź zawartość strony będąc zalogowanym na koncie.
ru: В качестве модератора Вы будете получать мгновенное уведомление, когда на этом портале будет публиковаться ЛЮБОЙ публично видимый контент. Поскольку Вы являетесь администратором портала, вы также можете удалить контент, если он оскорбителен или представляет опасность. Чтобы удалить его, перейдите на страницу содержимого на веб-сайте, предварительно войдя в эту учетную запись.
uk: Як модератор Ви будете отримувати негайні сповіщення, якщо будь-який публічно видимий контент буде опубліковано на цьому порталі. Оскільки Ви є адміністратором, Ви можете видалити контент, якщо він є принизливим чи містить критику. Для видалення відвідайте сторінку контенту на сайті, зайшовши під цим акаунтом.

source: As a guest, many features on this site are not available to you, such as creating content, uploading files, or sending messages to other users.
de: Als Gast stehen dir viele Funktionen dieser Website nicht zur Verfügung, z. B. das Erstellen von Inhalten, das Hochladen von Dateien oder das Versenden von Nachrichten an andere Benutzer/innen.
es: Como invitado, muchas funciones en este sitio no están disponibles para ti, como crear contenido, subir archivos o enviar mensajes a otros usarios.

source: As a reminder, please find below the content of your message.
ar: للتذكير ، يرجى الاطلاع أدناه على محتوى رسالتك.
az: Xatırladaq ki, zəhmət olmasa aşağıda mesajınızın məzmunu ilə tanış olun.
cs: Připomínáme, že níže naleznete obsah vaší zprávy.
de: Als Erinnerung: Unten findest du den Inhalt deiner Nachricht.
el: Ως υπενθύμιση, βρείτε παρακάτω το περιεχόμενο του μηνύματός σας.
es: Como recuerdo, por favor encuentra el contenido de tu mensaje.
fr: En rappel, voici le contenu de ton message ci-dessous.
he: כתזכורת, נא מצאו להלן את תוכן הודעתכם.
nl: Ter herinnering vind je hieronder de inhoud van je bericht.
pl: Jako przypomnienie, poniżej możesz przeczytać treść Twojej wiadomości.
ru: В качестве напоминания ниже Вы найдете содержание Вашего сообщения.
uk: У якості нагадування, нижче наведено зміст вашого повідомлення.

source: As administrator of a group or project, it is your responsibility to ensure that the content posted by its members does not infringe any copyright or other laws. Please keep this in mind, especially when enabling the 'platform-wide' setting!
de: Als Administrator/in einer Gruppe oder eines Projekts unterliegt es deiner Verantwortung sicherzustellen, dass die Inhalte von Mitgliedern weder Urheberrechte verletzen noch gegen Gesetze verstoßen. Bitte sei dir dessen besonders bewusst wenn du die Sichtbarkeitseinstellung auf portalweit sichtbar einstellst!
es: Como administrador de un grupo o proyecto, es tu responsabilidad asegurarte de que el contenido publicado por sus miembros no infringe ningún derecho de autor u otras leyes. ¡Ten esto en cuenta, especialmente al habilitar la configuración 'en toda la plataforma'!
ru: Как администратор группы или проекта Вы несете ответственность за то, чтобы контент, размещаемый участниками группы/проекта, не нарушал авторского права, а также не нарушал закон. Пожалуйста, будьте предельно внимательны, если Вы изменяете настройки доступности проекта/группы на публичные в рамках портала!
