Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Where is the conference active?
ar: اين انت نشط؟
cs: Kde je konference aktivní?
de: Wo ist die Tagung aktiv?
el: Πού είναι ενεργή η σύσκεψη;
es: Donde esta activa la conferencia?
fr: Où la conférence est-elle active ?
he: היכן הוועידה פעילה?
pl: Miejsce aktywności konferencji?
ru: Где Вы проводите свой проект?
uk: У якій сфері конференція активно працює?

source: Where is the group active?
cs: Kde je skupina aktivní?
de: Wo ist die Gruppe aktiv?
el: Πού είναι ενεργή η ομάδα;
es: Donde está activo el grupo?
fr: Où le groupe est-il actif?
he: היכן הקבוצה פעילה?
pl: Miejsce aktywności grupy?
ru: Где Вы проводите свой проект?
uk: У якій сфері група активна?

source: Where is the project active?
ar: أين ينشط المشروع؟
cs: Kde je projekt aktivní?
de: Wo ist das Projekt aktiv?
el: Πού είναι ενεργό το έργο;
es: Donde esta activo el proyecto?
fr: Où le projet est-il actif ?
he: היכן פועל הפרוייקט?
pl: Miejsce aktywności projektu?
ru: Где Вы проводите свой проект?
uk: У якій сфері проєкт буде активний?

source: Where would your idea be realized?
ar: أين ستتحقق فكرتك؟
az: Siz ideyanız harada gerçəkləşəcəkdi?
cs: Kde by byl váš nápad realizován?
de: Wo soll deine Idee verwirklicht werden?
el: Πού θα υλοποιούνταν η ιδέα σας;
es: Donde se realizará tu idea?
fr: Où serait réalisée ton idée ?
he: איפה הרעיון שלך יתממש?
nl: Waar zou je idee worden gerealiseerd?
pl: Gdzie będziesz realizować swoją ideę?
ru: Где бы Вы хотели реализовать Вашу идею?
uk: Де мала би бути реалізована Ваша ідея?

source: Whether admin approval for newly registered accounts has been given that this user may post in the Forum and other autojoin groups.
de: Ob Freigabe durch eine/n Administrator/in gegeben wurde, dass dieser Account im Forum und anderen offenen Gruppen posten darf.

source: Whether this user's email address has been verified. Non-verified users do not receive emails and depending on portal settings, may not create certain public content.
de: Ob die E-Mail-Adresse dieser Benutzerin / dieses Benutzers verifiziert wurde. Nicht verifizierte Benutzer/innen erhalten keine E-Mails und können je nach Portaleinstellungen möglicherweise bestimmte öffentliche Inhalte nicht erstellen.

source: Which Group does the group belong to?
ar: إلى أي مجموعة تنتمي المجموعة؟
az: Qrup hansı qrupa aiddir?
cs: Do které skupiny tato skupina patří?
de: Welcher Gruppe gehört das Projekt an?
el: Σε ποια Ομάδα ανήκει η ομάδα;
es: A qué grupo pertenece este grupo?
fr: A quel groupe appartient ce groupe ?
he: לאיזה קבוצה הקבוצה שייכת?
nl: Bij welke groep hoort de groep?
pl: Do jakiej grupy należy projekt?
ru: К какой группе относится проект?
uk: До якої Групи належить проєкт?

source: Which apps should be activated?
ar: ما هي التطبيقات التي يجب تنشيطها؟
az: Hansı tətbiqləri aktivləşdirmək lazımdır?
cs: Které aplikace by měly být aktivovány?
de: Welche Apps sollen aktiviert sein?
el: Ποιες εφαρμογές πρέπει να ενεργοποιηθούν;
es: Qué aplicaciones debería ser activadas?
fr: Quelles applications doivent être activées ?
he: אילו אפליקציות יש להפעיל?
nl: Welke apps moeten worden geactiveerd?
pl: Jakie aplikacje powinny być aktywowane?
ru: Какие приложения нужно активировать?
uk: Які застосунки слід активувати?

source: Which sustainable development goals (SDG) does your project contribute to?
ar: ما هي أهداف التنمية المستدامة (SDG) التي يساهم فيها مشروعك؟
cs: K jakým udržitelným rozvojovým cílům (SDG) váš projekt přispěje?
de: Zu welchen globalen Nachhaltigkeitszielen (SDG) trägt Dein Projekt bei?
el: Σε ποιους στόχους βιώσιμης ανάπτυξης συμβάλλει το έργο σας;
es: A cuáles objetivos de desarrollo sostenible (ODS) contribuye tu proyecto?
fr: À quels objectifs de développement durable (ODD) ton projet contribue-t-il ?
he: לאילו יעדי התפתחות ברת קיימה (SDG) הפרויקט שלך תורם?
nl: Aan welke doelstellingen inzake duurzame ontwikkeling (SDG) draagt jouw project bij?
pl: W których możliwych do potrzymania rozwoju celach bierze udział twój projekt?
ru: В какие цели устойчивого развития Ваш проект вносит вклад?
uk: Яким цілям сталого розвитку (ЦСР) сприяє ваш проєкт?

source: Which tags further describe your activities?
ar: ما هي العلامات التي تصف أنشطتك بشكل أكبر؟
az: Hansı etiketlər sonrakı fəaliyyətinizi təsvir edir?
cs: Které značky dále popisují vaše aktivity?
de: Welche Stichworte sind relevant?
el: Ποιες ετικέτες περιγράφουν περαιτέρω τις δραστηριότητές σας;
es: Qué etiquetas describen tus actividades?
fr: Quels tags décrivent tes activités plus en détail ?
he: אילו תגיות נוספות מתארות את הפעילויות שלך?
nl: Welke tags beschrijven je activiteiten verder?
pl: Jakie tagi opisują Twoje działania?
ru: Какие теги позволяют дополнительно описать Вашу деятельность?
uk: Які теги описують Вашу діяльність?

source: Which topics are you interested in?
ar: ما هي المواضيع التي تهتم بها؟
az: Hansı mövzularla maraqlanırsınız?
cs: O která témata máte zájem?
de: An welchen Themen bist du interessiert?
el: Για ποια θέματα ενδιαφέρετε;
es: ¿En que temas estas interesado?
fr: Quels sont les sujets qui t'intéressent ?
he: באיזה נושאים אתה מתעניין?
nl: Welke onderwerpen interesseren je?
pl: Jakimi tematami jesteś zainteresowany/a?
ru: Какие темы Вас интересуют?
uk: Якими темами цікавитесь?

source: Which topics are you involved with?
ar: ما هي المواضيع التي تشارك فيها؟
az: Hansı mövzularla maraqlanırsınız?
cs: Jakými tématy se zabýváš?
de: Um welche Themen geht es?
el: Με ποια θέματα ασχολείστε;
es: ¿En que temas estas involucrado?
fr: Dans quels sujets t'impliques-tu ?
he: באילו נושאים אתה מעורב?
nl: Welke onderwerpen houden je bezig?
pl: W jakie tematy jesteś zaangażowany/a?
ru: С какими темами Вы работаете?
uk: З якими темами Ви працюєте?

source: Which topics fit your idea?
ar: ما هي المواضيع التي تناسب فكرتك؟
az: İdeyanıza hansı mövzular uyğundur?
cs: Která témata odpovídají vašemu nápadu?
de: Um welche Themen geht es?
el: Ποια θέματα ταιριάζουν με την ιδέα σας;
es: ¿Qué temas encajan a tu idea?
fr: Quels sujets correspondent à ton idée ?
he: אילו נושאים מתאימים לרעיון שלך?
nl: Welke onderwerpen passen bij jouw idee?
pl: Jakie tematy są zgodne z Twoją ideą?
ru: Какие темы соответствуют Вашей идее?
uk: Які теми відповідають Вашій ідеї?

source: Who are you and what motivates you?
ar: من أنت وما الذي يحفزك؟
az: Sən kimsən və səni nə motivasiya edir?
cs: Kdo jste a co vás motivuje?
de: Wer bist du und was motiviert dich?
el: Ποιος είστε και ποια είναι τα κίνητρά σας;
es: ¿Quién eres y que te motiva?
fr: Qui es-tu et qu'est-ce qui te motive ?
he: מי אתה ומה מניע אותך?
nl: Wie ben je en wat motiveert je?
pl: Kim jesteś i co Cię motywuje?
ru: Кто Вы и что Вами движет?
uk: Хто ви й що вас мотивує?

source: Who is allowed to see you on the platform?
ar: من يسمح له برؤيتك على المنصة؟
az: Sizi platformada görməyə kim icazə verir?
cs: Kdo vás může vidět na platformě?
de: Wer darf dich auf der Plattform sehen?
el: Ποιος επιτρέπεται να σας δει στην πλατφόρμα;
es: A quién se le permite verte en la plataforma?
fr: Qui peut te voir sur la plateforme ?
he: מי רשאי לראותך בפלטפורמה זו?
nl: Wie mag jou zien op het platform?
pl: Kto może zobaczyć Cię na platformie?
ru: Кто может видеть Вас на платформе?
uk: Хто може бачити Вас на платформі?

source: Who may see your plattform profile?
ar: من يمكنه رؤية ملف التعريف الخاص بك؟
az: Platforma profilinizi kimlər görə bilər?
cs: Kdo může vidět váš platformový profil?
de: Wer darf dein Plattform-Profil sehen?
el: Ποιος μπορεί να βλέπει το προφίλ της πλατφόρμας σας;
es: ¿Quien puede ver tu perfil de platforma?
fr: Qui peut voir ton profil sur la plateforme ?
he: מי יכול לראות את פרופיל הפלטפורמה שלך?
nl: Wie mag je platform profiel zien?
pl: Kto może zobaczyć Twój profil na platformie?
ru: Кто может видеть Ваш профиль на платформе?
uk: Хто може бачити Ваш профіль на платформі?

# Facebook connect explanation box
source: Why connect?
ar: لماذا الاتصال؟
az: Niyə qoşulur?
cs: Proč se připojit?
de: Warum verbinden?
el: Λόγος σύνδεσης;
es: Porqué conectar?
fr: Pourquoi connecter ?
he: למה להתחבר לפייסבוק?
nl: Waarom verbinden?
pl: Dlaczego warto połączyć?
ru: Почему подключиться?
uk: Чому пов'язати?

source: Widget Type
ar: نوع القطعة
az: Vidjet Növü
cs: Typ widgetu
de: Widget-Typ
el: Είδος Widget
es: Tipo del widget
fr: Type de l'outil
he: סוג יישומון
pl: Rodzaj widgetu
ru: Тип виджета
uk: Тип віджету

source: Widget configuration
ar: ترتيب القطعة
az: Vidjet tənzimləməsi
cs: Konfigurace widgetu
de: Widget Konfiguration
el: Διάταξη Widget
es: Configuración del widget
fr: Configuration de l'outil
he: תצורת יישומון
nl: Widget configuratie
pl: Konfiguracja widgetu
ru: Конфигурация виджета
uk: Конфігурація віджету

source: Widget configuration item
ar: عنصر تكوين القطعة
az: Vidjet tənzimləməsi elementi
cs: Položka konfigurace widgetu
de: Konfigurationseinstellung
el: Στοιχείο διάταξης Widget
es: Elemento de la configuración del widget
fr: Item de configuration de l'outil
he: פריט תצורת יישומון
nl: Widget configuratie item
pl: Element konfiguracji widgetu
ru: Настройка конфигурации виджета
uk: Елемент конфігурації віджета

source: Widget configuration items
ar: عناصر تكوين القطعة
az: Vidjet tənzimləməsi elementləri
cs: Položky konfigurace widgetu
de: Konfigurationseinstellungen
el: Στοιχεία διάταξης Widget
es: Elementos de la configuración del widget
fr: Items de configuration de l'outil
he: פריטי תצורת יישומון
nl: Widget configuratie items
pl: Elementy konfiguracji widgetu
ru: Настройки конфигурации виджета
uk: Елементи конфігурації віджета

source: Widget configurations
ar: ترتيبات القطعة
az: Vidjet tənzimləmələri
cs: Konfigurace widgetů
de: Widget Konfigurationen
el: Διατάξεις Widget
es: Configuraciónes del widget
fr: Configurations de l'outil
he: תצורות יישומון
nl: Widget configuraties
pl: Konfiguracje widgetu
ru: Конфигурации виджета
uk: Конфігурації віджету

source: Widget label
az: Vidjet etiketi
cs: Štítek widgetu
de: Widget-Titel
el: Ετικέτα widget
es: Etiqueta del widget
fr: Titre de l'outil
he: תווית יישומון
pl: Etykieta widżetu
ru: Название виджета
uk: Мітка веб-віджета

source: Widget name
ar: اسم القطعة
az: Vidjet adı
cs: Název widgetu
de: Widget
el: Όνομα Widget
es: Nombre del widget
fr: Nom de l'outil
he: שם יישומון
nl: Widget naam
pl: Nazwa widgetu
ru: Название виджета
uk: Назва віджету

source: Widget not found.
ar: القطعة غير موجودة.
az: Widget tapılmadı.
cs: Widget nebyl nalezen.
de: Widget nicht gefunden.
el: Δεν βρέθηκε widget.
es: Widget no encontrado.
fr: Outil introuvable.
he: יישומון לא נמצא.
nl: Widget niet gevonden.
pl: Nie znaleziono widgetu.
ru: Виджет не найден.
uk: Віджет не знайдено.

source: Widget-id (example: 744907261810618721) or embed-code (HTML)
ar: معرف القطعة (مثال:744907261810618721) أو كود التضمين (HTML)
az: Widget-kimliyi (example: 744907261810618721) or embed-code (HTML)Widget-id (məsələn: 744907261810618721) və ya embed kodu (HTML)
cs: ID widgetu (příklad: 744907261810618721) nebo vložený kód (HTML)
de: Feed-ID (Beispiel: 744907261810618721) oder Einbettungs-HTML-Code
el: Ταυτότητα Widget (παράδειγμα: 744907261810618721) ή ενσωματωμένος κώδικας (HTML)
es: Widget-id (ejemplo: 744907261810618721) o código incustrado (HTML)
fr: ID de l'outil (exemple: 744907261810618721) ou code intégré (HTML)
he: יישומון-id (לדוגמה: 744907261810618721) או הטבעת קוד (HTML)
nl: Widget-id (voorbeeld: 744907261810618721) of embed-code (HTML)
pl: Widget-id (przykład: 744907261810618721) lub kod zamieszczenia (HTML)
ru: Виджет ID (экземпляр: 744907261810618721) или embed-code (HTML)
uk: Widget-id (приклад: 744907261810618721) чи прикріплений код (HTML)

source: Will be displayed as a small first header in the announcement
ar: سيتم عرضه كعنوان أول صغير في الإعلان
az: Elanda kiçik bir ilk başlıq olaraq göstərilir
cs: V oznámení se zobrazí jako malá první hlavička
de: Wird als kleine erste Überschrift in der Ankündigung angezeigt
el: Θα εμφανίζεται ως μικρή πρώτη επικεφαλίδα στην ανακοίνωση
es: Se mostrará como un pequeño primer encabezado en el anuncio
fr: Sera affiché sous la forme d'un petit en-tête dans l'annonce
he: יוצג ככותרת ראשונה קטנה בהודעה
nl: Wordt getoond als korte eerste header in de aankondiging
pl: Zostanie wyświetlone jako pierwszy nagłówek w ogłoszeniu
ru: Будет отображаться как малый первый колонтитул в объявлении
uk: Відображатиметься як перший заголовок в оголошенні

source: Will be shown as a header in the conference lobby and on the conference microsite.
ar: سيظهر في رأسية المؤتمر وعلى الموقع المصغر للمؤتمر.
cs: Zobrazí se jako záhlaví v lobby konference a na microsite konference.
de: Wird als Banner in der Tagungslobby und auf der Microsite angezeigt.
el: Θα εμφανίζεται ως επικεφαλίδα στο λόμπι της σύσκεψης και στον μικρότοπο της σύσκεψης.
es: Se mostrará como encabezado en el vestíbulo de la conferencia y en el micrositio de la conferencia.
fr: Sera affiché comme un en-tête dans le hall de la conférence et sur le microsite de la conférence.
he: יוצג ככותרת בלובי הוועידה ובמיקרו-אתר הוועידה.
pl: Zostanie wyświetlony jako nagłówek w lobby konferencyjnym oraz na mikrostronie konferencji.
ru: Будет отображаться как верхний колонтитул в фойе конференции и на микросайте конференции.
uk: Буде показано як заголовок у галереї конференції та на мікросайті конференції.

source: Will be shown as a header on the microsite.
ar: سيتم عرضه كرأسية على الموقع المصغَّر.
cs: Zobrazí se jako záhlaví na microsite.
de: Wird als Banner auf der Microsite angezeigt.
el: Θα εμφανίζεται ως επικεφαλίδα στον μικρότοπο.
es: Se mostrará como encabezado en el micrositio.
fr: Sera affiché comme un en-tête sur le microsite.
he: יוצג ככותרת באתר המיקרו-אתר.
pl: Zostanie wyświetlony jako nagłówek na mikrostronie.
ru: Будет отображаться как верхний колонтитул на микросайте конференции.
uk: Буде показано як заголовок на мікросайті

source: Will be shown as a small logo.
ar: سيظهر كشعار صغير.
cs: Zobrazí se jako malé logo.
de: Wird als kleines Logo-Bild angezeigt.
el: Θα εμφανίζεται ως μικρό λογότυπο.
es: Se mostrará como un pequeño logotipo.
fr: Sera affiché comme un petit logo.
he: יוצג כלוגו קטן.
pl: Zostanie pokazany jako małe logo.
ru: Будет отображаться как маленький логотип.
uk: Буде показано як невеликий логотип.

source: Will be shown on the event card in the conference room.
cs: Zobrazí se na kartě události v konferenční místnosti.
de: Wird auf der Veranstaltungskarte im Tagungsraum angezeigt.
el: Θα εμφανιστεί στην κάρτα εκδήλωσης στην αίθουσα σύσκεψης.
es: Se mostrará en la tarjeta del evento en la sala de conferencias.
fr: Sera affiché sur la carte de l’événement dans la salle de conférence.
he: יוצג בכרטיס האירוע בחדר הישיבות.
pl: Będzie to widoczne na karcie wydarzenia w pokoju konferencyjnym.
ru: Будет отображаться на карточке события в комнате конференции.
uk: Буде показано на картці події в конференц-залі.

source: Winning Option
ar: خيار الربح
az: Qalib gələn Seçim
cs: Vítězná možnost
de: Sieger-Option
el: Επικρατούσα Επιλογή
es: Opción ganadora
fr: Option gagnante
he: האפשרות הזוכה
nl: Winnende optie
pl: Zwycięska Odpowiedź
ru: Победивший вариант
uk: Виграшний варіант

source: With the Cloud, we offer your team a new file repository with extensive office functions to work together on documents, tables and presentations. It is based on Nextcloud and OnlyOffice. So you have two apps at your disposal with which you can use the cloud on the road and synchronize files with your desktop! As administrator you can activate the cloud for your project/group and transfer data from files and pads.
ar: من خلال السحابة، نوفر لفريقك مستودع ملفات جديدًا مع وظائف مكتبية شاملة للعمل معًا على المستندات والجداول والعروض التقديمية. يعتمد على Nextcloud و OnlyOffice. لذلك لديك تطبيقان تحت تصرفك يمكنك من خلالهما استخدام السحابة على الطريق ومزامنة الملفات مع سطح المكتب الخاص بك! بصفتك مشرفًا، يمكنك تنشيط السحابة لمشروعك/مجموعتك ونقل البيانات من الملفات واللوحات.
cs: S cloudem nabízíme vašemu týmu nové úložiště souborů s rozsáhlými kancelářskými funkcemi pro spolupráci na dokumentech, tabulkách a prezentacích. Je založen na Nextcloud a OnlyOffice. Máte tedy k dispozici dvě aplikace, s nimiž můžete cloud používat na cestách a synchronizovat soubory s počítačem! Jako správce můžete aktivovat cloud pro svůj projekt/skupinu a přenášet data ze souborů a padů.
de: Mit der Cloud bieten wir eurem Team eine neue Dateiablage mit umfangreichen Office-Funktionen, um gemeinsam an Dokumenten, Tabellen und Präsentationen zu arbeiten. Sie basiert auf Nextcloud und OnlyOffice. So stehen euch zwei Apps zur Verfügung, mit denen ihr die Cloud auch unterwegs nutzen und Dateien mit dem Desktop synchronisieren könnt! Du kannst als Administrator/in die Cloud für dein Projekt/Gruppe aktivieren und die Daten aus Dateien und Pads übertragen.
el: Με το Cloud, προσφέρουμε στην ομάδα σας ένα νέο αποθηκευτικό χώρο αρχείων με εκτενείς λειτουργίες γραφείου για συνεργασία σε περίπτωση εγγράφων, πινάκων και παρουσιάσεων. Βασίζεται στο Nextcloud και το OnlyOffice. Έτσι έχετε δύο εφαρμογές στη διάθεσή σας με τις οποίες μπορείτε να χρησιμοποιήσετε το cloud στην πορεία και να συγχρονίσετε αρχεία με την επιφάνεια εργασία σας! Ως διαχειριστής μπορείτε να ενεργοποιήσετε το cloud για το έργο/την ομάδα σας και να μεταφέρετε δεδομένα από αρχεία και pad.
es: Con la Cloud, ofrecemos a tu equipo un nuevo repositorio de archivos con amplias funciones de oficina para trabajar juntos en documentos, tablas y presentaciones. Está basado en Nextcloud y OnlyOffice. ¡Así que tienes dos aplicaciones a tu disposición con las que puedes usar la Cloud en el camino y sincronizar archivos con tu escritorio! Como administrador, puedes activar la Cloud para tu proyecto/grupo y transferir datos de archivos y pads.
fr: Avec le Cloud, nous offrons à votre équipe un nouveau dépôt de fichiers avec des fonctions de bureau étendues pour travailler ensemble sur des documents, des tableaux et des présentations. Il est basé sur Nextcloud et OnlyOffice. Vous avez donc à votre disposition deux applications avec lesquelles vous pouvez utiliser le cloud sur la route et synchroniser des fichiers avec votre bureau ! En tant qu'administrateur, vous pouvez activer le nuage pour votre projet/groupe et transférer des données à partir de fichiers et de pads.
he: באמצעות הענן, אנו מציעים לצוות שלך מאגר קבצים חדש עם פונקציות משרדיות נרחבות כדי לעבוד יחד על מסמכים, טבלאות ומצגות. הוא מבוסס על Nextcloud ו-OnlyOffice. אז יש לך שתי אפליקציות לרשותך בהן אתה יכול להשתמש בענן על הדרך ולסנכרן קבצים עם שולחן העבודה שלך! כמנהל מערכת באפשרותך להפעיל את הענן עבור הפרויקט/קבוצה שלך ולהעביר נתונים מקבצים ומשטחים.
nl: Met de cloud bieden we jouw team een nieuwe file repository met uitgebreide kantoorfuncties om samen te werken aan documenten, tabellen en presentaties. Het is gebaseerd op Nextcloud en OnlyOffice. Je hebt dus twee apps tot je beschikking waarmee je de cloud onderweg kunt gebruiken en bestanden kunt synchroniseren met je desktop! Als beheerder kun je de cloud voor je project/groep activeren en gegevens uit bestanden en pads overbrengen.
pl: Wraz z Chmurą oferujemy twojemu zespołowi nowy magazyn na pliki wraz ze szczegółowymi funkcjami biurowymi, aby móc wspólnie pracować nad dokumentami, tabelami i prezentacjami. Jest to oparte na Nextcloud oraz OnlyOffice. Masz więc do swojej dyspozycji dwie aplikacje, z którymi możesz używać chmury podczas pracy i synchronizować pliki ze swoim pulpitem! Jako administrator możesz aktywować chmurę dla swojego projektu/grupy i przetransferować dane z plików i notatek.
ru: С помощью облака мы предлагаем Вашей команде новое файловое хранилище с обширными офисными функциями для совместной работы над документами, таблицами и презентациями. Оно основано на Nextcloud и OnlyOffice. Таким образом, в Вашем распоряжении два приложения, с помощью которых Вы можете использовать облако в дороге и синхронизировать файлы с Вашим рабочим столом! В качестве администратора Вы можете активировать облако для вашего проекта/группы и передавать данные из файлов и падов.
uk: За допомогою хмари ми пропонуємо вашій команді нове сховище файлів з розширеними офісними функціями для спільної роботи над документами, таблицями та презентаціями. Воно засноване на Nextcloud та OnlyOffice. Отже, у вашому розпорядженні є дві програми, за допомогою яких ви можете використовувати хмару та синхронізувати файли з робочим столом! Як адміністратор Ви можете активувати хмару для свого проєкту/групи та передавати дані з файлів та документів.

source: With the current selection the newsletter will be sent to %(counter)s recipients.
cs: Při stávajícím výběru bude bulletin poslán %(counter)s příjemcům. Při stávajícím výběru bude bulletin poslán %(counter)s příjemcům.
de: Mit der aktuellen Auswahl wird der Newsletter an %(counter)s Empfänger verschickt.
el: Με την τρέχουσα επιλογή το newsletter θα σταλεί σε %(counter)s παραλήπτες.
es: Con la selección actual, el boletín se enviará a %(counter)s destinatarios.
fr: Avec la sélection actuelle, la newsletter sera envoyée aux destinataires de %(counter)s.
he: עם הבחירה הנוכחית הידיעון ישלח ל- %(counter)s נמענים.
pl: Przy aktualnym wyborze newsletter będzie wysyłany do %(counter)s odbiorców.
ru: Согласно выбранным параметрам информационное письмо будет отправлено %(counter)s адресатам.
uk: У поточному виборі інформаційний бюлетень буде надсилатися до %(counter)s одержувачів.

source: With the new app, you can organise the collaboration in your group – it's easy, flexible and clear (thanks to Kanban logic). Try out the wide range of functions and become more effective with agile project management! As an admin, you can activate the Task Board for your group.
de: Mit der neuen App könnt ihr die Zusammenarbeit in eurer Gruppe organisieren - einfach, flexibel und übersichtlich (dank Kanban-Logik). Testet die vielfältigen Funktionen und werdet effektiver durch agiles Projektmanagement! Als Admin kannst du das Aufgaben-Board für eure Gruppe aktivieren.

source: With the new app, you can organise the collaboration in your project – it's easy, flexible and clear (thanks to Kanban logic). Try out the wide range of functions and become more effective with agile project management! As an admin, you can activate the Task Board for your project.
de: Mit der neuen App könnt ihr die Zusammenarbeit in eurem Projekt organisieren - einfach, flexibel und übersichtlich (dank Kanban-Logik). Testet die vielfältigen Funktionen und werdet effektiver durch agiles Projektmanagement! Als Admin kannst du das Aufgaben-Board für euer Projekt aktivieren.

source: With the redesign, the user interface has received a major update. This includes a new navigation bar, a new menu structure in groups and projects, and many small improvements in user interaction. This is a stepping stone update for many more exciting features and interface improvements to come in the near future!
de: Mit dem Redesign hat die Benutzeroberfläche ein großes Update erhalten. Dazu gehören eine neue Navigationsleiste, eine neue Menüstruktur in Gruppen und Projekten und viele kleine Verbesserungen in der Benutzerinteraktion. Dies ist das Auftakt-Update für viele weitere spannende Funktionen und Verbesserungen der Benutzeroberfläche, die in naher Zukunft kommen werden!

source: Withdraw
ar: انسحب
az: Geri çəkin
cs: Stáhnout
de: Zurückziehen
el: Αποχώρηση
es: Retirar
fr: Retirer
he: הסר
nl: Terugtrekken
pl: Wycofaj
ru: Отозвать
uk: Вилучити

# withdraw join team button first item
source: Withdraw
ar: انسحب
az: Geri çəkin
cs: Stáhnout
de: Antrag
el: Αφαίρεση
es: Retirar
fr: Retirer
he: משיכה
nl: Terugtrekken
pl: Wycofaj
ru: Отозвать
uk: Вилучити
