Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Version 1.19.6 released
de: Version 1.19.6 veröffentlicht
es: Versión 1.19.6 lanzada

source: Version 1.20.0 released
de: Version 1.20.0 veröffentlicht
es: Versión 1.20.0 lanzada

source: Version 1.20.1 released
de: Version 1.20.1 veröffentlicht
es: Versión 1.20.1 lanzada

source: Version 1.20.2 released
de: Version 1.20.2 veröffentlicht
es: Versión 1.20.2 lanzada

source: Version 1.20.4 released
de: Version 1.20.4 veröffentlicht
es: Versión 1.20.4 lanzada

source: Version 2.0.0 released
de: Version 2.0.0 veröffentlicht

source: Version 2.1.0 released
de: Version 2.1.0 veröffentlicht

source: Version 2.2.0 released
de: Version 2.2.0 veröffentlicht

source: Version 2.2.5 released
de: Version 2.2.5 veröffentlicht

source: Version 2.3.0 released
de: Version 2.3.0 veröffentlicht

source: Version 2.4.0 released
de: Version 2.4.0 veröffentlicht

source: Version {version_number} released
de: Version {version_number} veröffentlicht

source: Video Conference Server
ar: خادم مؤتمر الفيديو
az: Video konfrans Serveri
cs: Videokonferenční server
de: VideoTagungs-Server
el: Εξυπηρετητής Σύσκεψης με Βίντεο
es: Servidor de videoconferencia
fr: Serveur de vidéoconférence
he: שרת ועידות וידאו
nl: Videoconferentie server
pl: Serwer konferencji video
ru: Сервер видео конференции
uk: Сервер відеоконференції

source: Video conference
de: Videokonferenz
es: Videoconferencia
ru: Видео-конференция

source: View
ar: عرض
cs: Náhled
de: Anschauen
el: Προβολή
es: Ver
fr: Voir
he: ראה/י
nl: Bekijken
pl: Widok
ru: Просмотр
uk: Вигляд

source: View Group
ar: عرض المجموعة
az: Qrupa baxın
cs: Zobrazit skupinu
de: Gruppe ansehen
el: Προβολή Ομάδας
es: Ver gupo
fr: Voir groupe
he: צפה בקבוצה
nl: Toon groep
pl: Wyświetl Grupę
ru: Посмотреть группу
uk: Переглянути Групу

source: View Past
cs: Zobrazit minulý
de: Vergangene ansehen
el: Προβολή Προηγούμενου
es: Ver pasado
fr: Voir le passé
he: צפה במה שהיה בעבר
pl: Widok przeszłości
ru: Посмотреть проект
uk: Переглянути минуле

source: View Project
ar: عرض المشروع
az: Layihəyə baxın
cs: Zobrazit projekt
de: Projekt ansehen
el: Προβολή Έργου
es: Ver proyecto
fr: Voir projet
he: צפה בפרויקט
nl: Toon project
pl: Wyświetl Projekt
ru: Посмотреть проект
uk: Переглянути Проєкт

source: View Upcoming
cs: Zobrazit nastávající
de: Aktuelle ansehen
el: Προβολή Προσεχούς
es: Ver próximo
fr: Voir à venir
he: צפה בתצוגה
pl: Przegląd Nadchodzących
ru: Посмотреть на странице
uk: Переглянути майбутні

source: View conference
ar: عرض المؤتمر
cs: Prohlédněte si konferenci
de: Tagung ansehen
el: Προβολή σύσκεψης
es: Ver conferencia
fr: Voir la conférence
he: הצג ועידה
pl: Widok konferencji
ru: Конференция
uk: Переглянути конференцію

source: View invitation
ar: عرض الدعوة
az: Dəvətə nəzər salın
cs: Zobrazit pozvánku
de: Einladung ansehen
el: Προβολή πρόσκλησης
es: Ver invitación
fr: Voir l’invitation
he: צפה בהזמנה
nl: Uitnodiging bekijken
pl: Pokaż zaproszenie
ru: Просмотреть приглашение
uk: Переглянути запрошення

source: View on %(portal_name)s
ar: عرض على %(portal_name)s
cs: Zobrazit na %(portal_name)s
de: Auf %(portal_name)s ansehen
el: Προβολή σε %(portal_name)s
es: Ver en %(portal_name)s
fr: Afficher sur %(portal_name)s
he: הצג על %(portal_name)s
nl: Bekijken op %(portal_name)s
pl: Wyświetl na %(portal_name)s
ru: Просмотр на %(portal_name)s
uk: Переглянути на %(portal_name)s

source: View on Facebook
ar: عرض في فيسبوك
az: Facebookda nəzər sal
cs: Zobrazit na Facebooku
de: Auf Facebook ansehen
el: Προβολή στο Facebook
es: Ver en Facebook
fr: Voir sur Facebook
he: צפה בפייסבוק
pl: Wyświetl na Facebooku
ru: Просмотреть на Фейсбуке
uk: Переглянути на Facebook

source: View on site
de: Auf der Website anschauen
es: Ver en el sitio
ru: Посмотреть на странице

source: View reported item...
ar: عرض العنصر المبلغ عنه...
az: Məruzə olunan elementə bax...
cs: Zobrazit nahlášenou položku...
de: Gemeldetes Objekt ansehen...
el: Προβολή αναφερόμενου στοιχείου...
es: Ver el item reportado...
fr: Voir l'item rapporté...
he: הצגת פריט שדווח...
nl: Gerapporteerd item bekijken…
pl: Wyświetl zgłoszony element...
ru: Показать элемент, на который поступила жалоба...
uk: Переглянути елемент, про який повідомлено...

source: View the microsite now
ar: مساعدة حول المواقع المصغرة
cs: Náhled mikrostránky
de: Microsite jetzt ansehen
el: Δείτε τον μικρότοπο τώρα
es: Ver el micrositio ahora
fr: Voir le microsite maintenant
he: הצג את המיקרו-אתר כעת
pl: Widok mikrostrony teraz
ru: Посмотреть микросайт сейчас
uk: Вид мікросайту зараз

source: Visibility
ar: المرئية
az: Görünmə sahəsi
cs: Viditelnost
de: Sichtbarkeit
el: Ορατότητα
es: Visibilidad
fr: Visibilité
he: נראות
nl: Zichtbaarheid
pl: Widoczność
ru: Кто может видеть мой профиль
uk: Видимість

source: Visibility on other platforms
ar: الظهور مرئيا على منصات أخرى
cs: Viditelnost na jiných platformách
de: Sichtbarkeit auf anderen Plattformen
el: Ορατότητα σε άλλες πλατφόρμες
es: Visibilidad en otras plataformas
fr: Visibilité sur d'autres plateformes
he: נראות על גבי הפלטפורמה
nl: Zichtbaarheid op andere platforms
pl: Widoczność na innych platformach
ru: Видимость на других платформах
uk: Видимість на інших платформах

source: Visit Event Page
ar: قم بزيارة صفحة المناسبة
az: Tədbir Səhifəsinə baş çəkin
cs: Navštívit stránku události
de: Event-Seite besuchen
el: Επίσκεψη Σελίδας Εκδήλωσης
es: Visitar página de eventos
fr: Visiter la page de l'événement
he: בקר בדף האירוע
nl: Bezoek evenementenpagina
pl: Odwiedź Stronę Wydarzenia
ru: Посетите страницу мероприятия
uk: Відвідати сторінку заходу

source: Visited
ar: تمت زيارتها
az: Ziyarət edən
cs: Navštíveno
de: Besucht
el: Επισκέφθηκε
es: Visitado
fr: Visité
he: ביקרו בו
nl: Bezocht
pl: Obejrzane
ru: Посещено
uk: Відвідано

source: Visitor
ar: زائر
cs: Návštěvník
de: Besucher
el: Επισκέπτης
es: Visitante
fr: Visiteur
he: מבקר
pl: Gość
ru: Посещено
uk: Відвідано

source: Volunteer-O-Matic
de: Mitwirk-O-Mat

source: Vote
ar: صوت
az: Səs vermək
cs: Hlasovat
de: Abstimmen
el: Ψήφος
es: Voto
he: הצבעה
pl: Głos
ru: Голосовать
uk: Голос

# the subject
source: Vote
ar: تصويت
az: Səs
cs: Hlas
de: Stimme
el: Ψήφος
es: Voto
he: ההצבעה
pl: Głos
ru: Голосование
uk: Голос

# the_verb
source: Vote
ar: تصويت
az: Səs verin
cs: Hlasovat
de: Abstimmen
el: Ψηφίζω
es: Voto
fr: Voter
he: להצביע
nl: Stem
pl: Głos
ru: Голосовать
uk: Голосувати

source: Vote for %(title)s
ar: صوت لـ %(title)s
az: %(title)s üçün Səs verin
cs: Hlasovat o %(title)s
de: Abstimmen für %(title)s
el: Ψηφίστε για %(title)s
es: Vota para %(title)s
fr: Vote pour %(title)s
he: הצביעו עבור %(title)s
pl: Zagłosuj na %(title)s
ru: Голосовать за %(title)s
uk: Голосувати за %(title)s

source: Voter
ar: مُصوت
az: Səsverən
cs: Hlasující
de: Wähler
el: Ψηφοφόρος
es: Votante
fr: Votant
he: מצביע
pl: Osoba głosująca
ru: Кто голосует
uk: Учасник(-ця) голосування

source: Votes
ar: تصويت
az: Səslər
cs: Hlasy
de: Stimmen
el: Ψήφοι
es: Votos
he: הצבעות
nl: Stemmen
pl: Głosy
ru: Голоса
uk: Голоси

# the subject
source: Votes
ar: تصويتات
az: Səsvermələr
cs: Hlasy
de: Stimmen
el: Ψήφοι
es: Votos
he: הצבעות
pl: głosy/ów
ru: Голоса
uk: Голоси

source: Voting closed
ar: أغلق التصويت
az: Səsvermə bitdi
cs: Hlasování uzavřeno
de: Abstimmung abgeschlossen
el: Η ψηφοφορία έκλεισε
es: Votación cerrada
fr: Vote clos
he: ההצבעה סגורה
nl: Stemming gesloten
pl: Głosowanie zamknięte
ru: Голосование закрыто
uk: Голосування закрито

source: Voting open
ar: التصويت مفتوح
az: Açıq səsvermə
cs: Hlasování je otevřené
de: Umfrage
el: Η ψηφοφορία είναι ανοιχτή
es: Votación abierta
fr: Vote ouvert
he: סקר פתוח
pl: Ankieta
ru: Голосование открыто
uk: Відкрите голосування

source: WARNING: Your reply will be sent to all participants of this conversation!
ar: تحذير: سيتم إرسال ردك إلى جميع المشاركين في هذه المحادثة!
az: XƏBƏRDARLIQ: Sizin cavabınız bu söhbətin bütün iştirakçılarına göndəriləcəkdir!
cs: UPOZORNĚNÍ: Vaše odpověď bude zaslána všem účastníkům této konverzace!
de: ACHTUNG: Deine Antwort wird an alle Teilnehmer dieser Unterhaltung gesendet!
el: ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Η απάντησή σας θα σταλεί σε όλους τους συμμετέχοντες αυτής της συζήτησης!
es: ATENCIÒN: Tu respuesta será enviada a todos los participantes de esta conversación!
fr: ATTENTION : ta réponse sera envoyée à tous les participants de cette conversation !
he: אזהרה: תשובתך תישלח לכל משתתפי השיחה!
nl: WAARSCHUWING: je antwoord wordt verstuurd naar alle deelnemers van dit gesprek!
pl: UWAGA: Twoja odpowiedź zostanie wysłana do wszystkich uczestników konwersacji!
ru: ПРЕДУПРЕЖДЕНИЕ: Ваш ответ будет отправлен всем участникам этого диалога!
uk: ПОПЕРЕДЖЕННЯ: Ваша відповідь буде надіслана усім учасникам цього діалогу!

source: Waitlist
ar: قائمة الانتظار
cs: Seznam čekatelů
de: Warteliste
el: Λίστα αναμονής
es: Lista de espera
fr: Liste d’attente
he: רשימת המתנה
pl: Lista oczekujących
ru: Список ожидания
uk: Список очікування

# a conference application status
source: Waitlist
ar: قائمة الانتظار
cs: Seznam čekatelů
de: Warteliste
el: Λίστα αναμονής
es: Lista de espera
fr: Liste d’attente
he: רשימת המתנה
pl: Lista oczekujących
ru: Список ожидания
uk: Список очікування

source: Wallpaper image
ar: صورة الخلفية
az: Divar kağızı şəkli
cs: Obrázek tapety
de: Hintergrundbild
el: Εικόνα Ταπετσαρίας
es: Imagen del tapete
fr: Image d'arrière-plan
he: תמונת טפט
nl: Achtergrondafbeelding
pl: Obraz tapety
ru: Фоновое изображение
uk: Фонове зображення

source: Wanted
ar: مطلوب
az: Arzu olunan
cs: Hledá se
de: Suche
el: Επιθυμητά
es: Queridos
fr: Recherché
he: מבוקש
nl: Gezocht
pl: Poszukiwane
ru: Требуются
uk: Розшукується

source: Warning
de: Achtung!
es: Advertencia
ru: Внимание!

source: Warning!
ar: تنبيه!
az: Xəbərdarlıq!
cs: Varování!
de: Achtung!
el: Προειδοποίηση!
es: Atención!
fr: Attention !
he: אזהרה!
nl: Waarschuwing!
pl: Uwaga!
ru: Внимание!
uk: Увага!

source: We are currently experiencing some technical difficulties with the RocketChat service and some of your actions may not have had an effect. Please try again later. We apologize for the inconveniences!
de: Momentan gibt es technische Probleme mit dem RocketChat Dienst. Einige deiner Aktionen könnten keinen Effekt haben. Bitte versuche es später noch einmal. Wir entschuldigen uns für die Unannehmlichkeiten!
es: Actualmente estamos experimentando algunas dificultades técnicas con el servicio de RocketChat y es posible que algunas de tus acciones no hayan tenido un efecto. Por favor, inténtalo de nuevo más tarde. ¡Pedimos disculpas por las molestias!
ru: В настоящее время мы испытываем некоторые технические трудности с сервисом RocketChat, и некоторые из ваших действий могли не иметь эффекта. Пожалуйста, повторите попытку позже. Приносим извинения за доставленные неудобства!

source: We are sorry, but your application has been declined.
cs: Je nám líto, ale vaše žádost byla zamítnuta.
de: Tut uns leid, aber dein Teilnahmeantrag wurde abgelehnt.
el: Λυπούμαστε αλλά η αίτησή σας έχει απορριφθεί.
es: Lo sentimos, pero su solicitud ha sido rechazada.
fr: Nous sommes désolés, ta demande a été refusée.
he: אנו מצטערים, אך בקשתך נדחתה.
pl: Przykro nam, ale Twoja aplikacja została odrzucona.
ru: Извините, но Ваш запрос на вступление в %(team_name)s был отклонен.
uk: На жаль, Вашу заявку було відхилено.

source: We could not find an address for your location. Please enter an address manually!
ar: لم نتمكن من العثور على عنوان لموقعك. الرجاء إدخال العنوان يدويًا!
az: Yerləşməniz üçün ünvan tapa bilmədik. Zəhmət olmasa ünvanı əl ilə daxil edin!
cs: Nezdařilo se nám najít adresu pro vaši polohu. Zadejte prosím adresu ručně!
de: Wir konnten für diesen Ort keine Adresse finden. Bitte gib selber einen Namen für den Ort ein!
el: Δεν μπορούσαμε να βρούμε διεύθυνση για την τοποθεσία σας. Παρακαλούμε εισάγετε χειροκίνητα μια διεύθυνση!
es: No pudimos encontrar una dirección para tu ubicación. ¡Inserta una dirección manualmente porfavor!
fr: Nous n'avons pas pu trouver d'adresse pour ton lieu. Entre une adresse à la main !
he: לא היתה לנו כתובת למיקום שלך. נא הזן כתובת באופן ידני!
nl: We konden geen adres voor je locatie vinden. Voer handmatig een adres in!
pl: Adres Twojej lokalizacji nie został odnaleziony. Wprowadź adres ręcznie!
ru: Мы не смогли найти адрес вашего местоположения. Введите адрес вручную!
uk: Ми не можемо знайти адресу для вашої локації. Будь ласка, введіть адресу вручну!

source: We could not find any results matching your search query.
ar: لم نتمكن من العثور على أي نتائج تطابق استعلام البحث الخاص بك.
az: Axtarış sorğusuna uyğun nəticələr tapa bilmədik.
cs: Nenašli jsme žádné výsledky odpovídající vašemu vyhledávacímu dotazu.
de: Wir konnten keine Ergebnisse finden die mit deiner Suchanfrage übereinstimmen.
el: Δεν μπορέσαμε να βρούμε αποτελέσματα που να ταιριάζουν με την αναζήτησή σας.
es: No hemos encontrado ningún resultado que coincida con su consulta de búsqueda.
fr: Nous n'avons pas pu trouver de résultats correspondant à ta recherche.
he: לא היתה לנו אפשרות למצוא תוצאות התואמות למילות החיפוש שלך.
nl: We konden geen resultaten vinden die overeenkomen met je zoekopdracht.
pl: Nie mogliśmy znaleźć żadnych rezultatów odpowiadających Twojemu zapytaniu.
ru: По Вашему запросу мы не смогли ничего найти.
uk: Не вдалося знайти результати, що відповідають вашому пошуковому запиту.

source: We could not load more data at this time.
ar: لم نتمكن من تحميل المزيد من البيانات في هذا الوقت.
az: Bu anda daha çox məlumat yükləyə bilmədik.
cs: V tuto chvíli jsme nemohli načíst více dat.
de: Wir konnten leider keine weiteren Daten laden.
el: Δεν μπορούσαμε να φορτώσουμε περισσότερες δεδομένα εκείνη τη στιγμή.
es: No hemos podido cargar más datos en este momento.
fr: Nous n’avons pas pu télécharger plus de données pour le moment.
he: לא היתה לנו אפשרות לטעון נתונים נוספים בשלב זה.
nl: We kunnen momenteel geen gegevens meer laden.
pl: Nie możemy teraz załadować więcej danych.
ru: Нам не удалось загрузить больше данных сейчас.
uk: Нам не вдалось завантажити більше даних цього разу.

source: We could not obtain access to the Fan-Page for your connected Facebook Account. Please check that you entered the correct Fan-Page name, and that you are an Editor of that Fan-Page!
ar: لم نتمكن من الوصول إلى صفحة المعجبين لحساب الفيسبوك المتصل الخاص بك. يرجى التحقق من إدخال اسم صفحة المعجبين الصحيح ، وأنك محرر لصفحة المعجبين هذه!
az: Qoşulmuş Facebook hesabınız üçün Fan səhifəsinə giriş əldə edə bilmədik. Zəhmət olmasa, Fan-Səhifə adını düzgün daxil etdiyinizi və həmin Fan-Səhifənin redaktoru olduğunuzu yoxlayın!
cs: Nemohli jsme získat přístup na fan stránku pro váš připojený účet na Facebooku. Zkontrolujte, zda jste zadali správný název fan stránky a že jste editorem této fan stránky!
de: Wir konnten keine Zugriffsrechte von deinem Facebook-Account auf die Fan-Seite feststellen. Bitte stell sicher dass du den Fan-Seiten-Namen richtig eingegeben hast und dass du ein/e Bearbeiter/in oder Administrator/in der Fan-Seite bist!
el: Δεν ήταν δυνατό να αποκτήσουμε πρόσβαση στην Σελίδα Θαυμαστών για τον συνδεδεμένο Λογαριασμό σας στο Facebook. Παρακαλούμε ελέγξτε εάν έχετε εισάγει το σωστό όνομα Σελίδας Θαυμαστών και ότι είστε Συντάκτης αυτής της Σελίδας Θαυμαστών!
es: No pudimos obtener acceso a la Fan-Page para tu cuenta de Facebook conectada. ¡Comprueba que ingresaste el nombre correcto de la Fan-Page y que eres un editor de esa Fan-Page!
fr: Nous n'avons pas pu accéder à la page pour ton compte Facebook connecté. Assure-toi d'avoir entré le nom exact de la page, et d'être un éditeur de cette page !
he: לא הצלחנו להשיג גישה לדף האוהדים לחשבון הפייסבוק שמחובר. נא וודא כי הזנת את השם הנכון ושאתה אכן עורך של דף זה!
nl: We konden geen toegang krijgen tot het Facebook-account. Controleer of je de juiste naam van de fanpagina hebt ingevoerd en of je editor van die fanpagina bent!
pl: Nie mogliśmy uzyskać dostępu do Fanpage’a połączonego z Twoim kontem na Facebooku. Sprawdź, czy wpisałeś/-aś poprawną nazwę Fanpage’a, oraz czy jesteś Edytorem tego Fanpage’a!
ru: Нам не удалось установить подключение к Фан-странице в Вашем Фейсбук-аккаунте. Пожалуйста, проверьте правильность написания имени Фан-страницы или наличие прав редактора или администратора на этой странице!
uk: Ви не можете отримати доступ до Фан-сторінки, підв'язаної до вашого Facebook-профілю. Будь ласка, перевірте, чи Ви ввели правильне ім'я Фан-сторінки, й чи є Ви її Редактором!

source: We could not post this news post on the Facebook Group/Fan-Page. If this problem persists, please try disconnecting and re-connecting your Facebook account and make sure you allow us to post with a visibility of at least "Friends". If you are trying to post as a Fan-Page, make sure you accept the necessary permissions for us to post there, and make sure you are an Editor of the Fan-Page! If this doesn't work, contact this project/group's administrator!
ar: لم نتمكن من نشر منشور الأخبار هذا على مجموعة فيسبوك/صفحز المعجبين. إذا استمرت هذه المشكلة ، يرجى محاولة فصل وإعادة ربط حساب فيسبوك الخاص بك والتأكد من السماح لنا بالنشر مع ظهور "الأصدقاء" على الأقل. إذا كنت تحاول النشر كصفحة معجبين، فتأكد من قبول الأذونات اللازمة لنا للنشر هناك، وتأكد من أنك محرر صفحة المعجبين! إذا لم يفلح ذلك، فاتصل بمسؤول هذا المشروع / المجموعة!
az: Bu xəbər postunu Facebook Qrupu/Fan-Səhifəsində yerləşdirə bilmədik. Bu problem davam edərsə, zəhmət olmasa Facebook hesabınızı ayırıb yenidən qoşmağa çalışın və ən azı "Dostlar" ın görünməsi ilə yazmağınıza icazə verdiyinizdən əmin olun. Əgər bir fan səhifəsi olaraq yazı yerləşdirməyə çalışırsınızsa, orada yerləşdirmək üçün lazımi icazələri qəbul etdiyinizə əmin olun və Fan-Səhifə redaktoru olduğunuzdan əmin olun! Bu işləmirsə, bu layihə/qrupun admini ilə əlaqə saxlayın!
cs: Tento příspěvek s novinkou jsme nemohli zveřejnit na Facebook u na stránce skupiny/fan stránce. Pokud tento problém přetrvává, zkuste odpojit a znovu připojit svůj účet na Facebooku a ujistěte se, že nám umožňujete zveřejňovat příspěvky s viditelností alespoň pro „Přátele“. Pokud se pokoušíte psát zveřejňovat jako fan stránka, ujistěte se, že jste potvrdili potřebná oprávnění, abychom tam mohli zveřejňovat příspěvky, a ujistěte se, že jste editorem fan stránky! Pokud to přesto nefunguje, kontaktujte správce tohoto projektu/skupiny!
de: Wir konnten deine Neuigkeit nicht auf der Facebook Gruppe/Fan-Seite posten. Wenn dieses Problem bestehen bleibt, versuche dein Facebook-Konto zu trennen und erneut zu verbinden und stelle sicher dass du uns die Post-Berechtigung mit Sichtbarkeit von mindestens \"Freunde\" erteilst! Wenn du versuchst direkt auf eine Fan-Seite zu posten, stell sicher dass du uns die Berechtigungen dafür erteilt hast, und dass du ein Bearbeiter der Fan-Seite auf Facebook bist! Wenn dass nicht funktioniert, kontaktiere bitte den/die Administrator/in dieses Projekts/Gruppe!
el: Δεν μπορέσαμε να δημοσιεύσουμε αυτή την ανάρτηση ειδήσεων στην Ομάδα/ Σελίδα Θαυμαστών στο Facebook. Εάν αυτό το πρόβλημα επιμένει, παρακαλούμε προσπαθήστε να αποσυνδεθείτε και να συνδεθείτε πάλι στον λογαριασμό σας στο Facebook και βεβαιωθείτε ότι μας επιτρέπετε να αναρτούμε ώστε να είναι ορατά τουλάχιστον σε "Φίλους". Εάν προσπαθείτε να αναρτήσετε ως Σελίδα Θαυμαστών, βεβαιωθείτε ότι αποδέχεστε τις απαραίτητες άδειες όσον αφορά εμάς προκειμένου να αναρτούμε εκεί και βεβαιωθείτε ότι είστε Συντάκτης της Σελίδας Θαυμαστών! Εάν αυτό δεν έχει αποτέλεσμα, επικοινωνήστε με τον διαχειριστή αυτού του έργου/αυτής της ομάδας!
es: No pudimos publicar esta publicación de novedades en el Grupo de Facebook / Fan-Page. Si este problema persiste, intenta desconectar y volver a conectar tu cuenta de Facebook y asegúrate de permitirnos publicar con una visibilidad de al menos "Amigos". Si estás intentando publicar como Fan-Page, asegúrate de aceptar los permisos necesarios para que publiquemos allí, ¡y asegúrate de ser un editor de la Fan-Page! Si esto no funciona, ¡comuníquate con el administrador de este proyecto / grupo!
fr: Nous n'avons pas pu poster cette publication sur le groupe / la page Facebook. Si ce problème persiste, essaie de déconnecter et reconnecter ton compte Facebook et assure-toi de nous avoir donné la permission de poster avec une visibilité concernant au moins les amis. Si tu essaies de poster en tant que page, assure-toi d'accepter les permissions nécessaires pour que nous postions ici, et assure-toi d'être éditeur de la page ! Si cela ne marche pas, contacte l'admin du projet / groupe !
he: לא יכולנו לפרסם פוסט זה בעמוד הקבוצה/אוהדים. אם בעיה זו נמשכת, נא נסה להתנתק ולהתחבר מחדש לחשבון הפייסבוק שלך ולוודא כי הרשאת הנראות של הפוסט היא ל"חברים" לפחות. אם אתה מנסה לפרסם מתוף דף האוהדים, וודא שאתה מאשר את ההרשאות הנחוצות לנו על מנת לגשת לשם, וכי אתה עורך בעמוד המעריצים! אם זה לא עובד, צור קשר עם מנהל מערכת הפרויקט/קבוצה!
nl: We konden dit nieuwsbericht niet plaatsen op de Facebook-groep/fanpagina. Als dit probleem zich blijft voordoen, probeert dan je Facebook-account los te koppelen en opnieuw te verbinden. Als je probeert te posten vanaf een fanpagina, zorg er dan voor dat je de voorwaarden accepteert, en dat je editor van de fanpagina bent. Als dit niet werkt, neem je contact op met de beheerder van dit project/deze groep!
pl: Nie mogliśmy udostępnić tego wpisu na Grupie/Fanpage’u na Facebooku. Jeśli ten problem się powtarza, spróbuj rozłączyć i ponownie podłączyć swoje konto na Facebooku oraz upewnij się, że dałeś nam zezwolenie na udostępnianie wpisów z widocznością co najmniej dla znajomych. Jeśli próbujesz udostępnić wpis na Fanpage’u, upewnij się, że zatwierdziłeś/-aś wszystkie wymagane przez nas zezwolenia na udostępnianie wpisów na Facebooku, oraz że jesteś Edytorem tego Fanpage’a. Jeśli problem nie ustępuje, skontaktuj się z administratorem tego projektu/grupy!
ru: Мы не смогли опубликовать Ваше сообщение в группе/Фан-странице на Фейсбук. Если проблема остается, то разорвите и установите заново соединение с Вашим Фейсбук-аккаунтом, и убедитесь в том, что Вы предоставили нам право размещать сообщения! Если Вы пытаетесь непосредственно опубликовать сообщение на Фан-странице, то удостоверьтесь, что Вы располагаете правами редактора Фан-страницы на Фейсбуке! Если и это не работает, то свяжитесь с администратором этой группы/проекта!
uk: Ми не змогли опублікувати цю новину у Facebook Групі/Фан-сторінці. Якщо проблема виникне знову, будь ласка, спробуйте від'єднати та під'єднати знову свій Facebook-профіль та переконайтеся, що Ви встановили правильні налаштування приватності допису з видимістю щонайменше "для друзів". Якщо Ви намагаєтеся створити допис на Фан-сторінці, будь ласка, перевірте, чи отримали Ви необхідні дозволи для публікації та чи маєте Ви статус Редактора! Якщо це не спрацює, сконтактуйте з адміністратором цього проєкту/групи!
