Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: No anonymous access!
ar: لا يوجد وصول (مدخل) مجهول!
az: Anonim giriş etmək olmaz!
cs: Žádný anonymní přístup!
de: Kein anonymer Zugriff erlaubt!
el: Δεν επιτρέπεται η ανώνυμη πρόσβαση!
es: ¡Sin acceso anónimo!
fr: Pas d'accès anonyme !
he: אין גישה אנונימית!
nl: Geen anonieme toegang!
pl: Brak anonimowego dostępu!
ru: Анонимное пользование не разрешено!
uk: Анонімний доступ не дозволено!

source: No appname given for adding containers.
ar: لم يتم تحديد اسم التطبيق لإضافة الحاويات.
az: Konteyner əlavə etmək üçün ad verilmədi.
cs: Pro přidávání kontejnerů nebyl zadán žádný název aplikace.
de: Kein Appname zum Hinzufügen von Zusammenstellungen angegeben.
el: Δεν δόθηκε όνομα εφαρμογής για την προσθήκη δοχείων.
es: No appname dado para añadir contenedores.
fr: Aucun nom d'application n'a été donné pour ajouter des contenants.
he: לא הוגדר שם אפלירציה על מנת להוסיך קונטיינרים.
nl: Geen appnaam gegeven voor het toevoegen van containers.
pl: Nie określono nazwy aplikacji do dodawania pojemników.
ru: Не указано название приложения для добавления контейнеров.
uk: Не вказано імені застосунку для додавання контейнерів.

source: No choice
de: Keine Auswahl
es: Sin elección
ru: Без выбора

source: No cloud files yet
ar: لا يوجد ملفات كلاود بعد
cs: Zatím žádné cloudové soubory
de: Es gibt noch keine Cloud-Dateien
el: Κανένα αρχείο cloud ακόμη
es: No hay archivos en la Cloud hasta ahora
fr: Pas encore de fichiers cloud
he: טרם נוצרו קבצי ענן
nl: Nog geen cloud bestanden
pl: Brak plików w chmurze
ru: Пока нет облачных файлов
uk: Ще немає файлів у хмарі

source: No conference applicants found at the moment.
de: Zurzeit sind keine Bewerber für die Tagung gefunden worden.
es: Ningún solicitante de conferencia encontrado en este momento.
ru: На данный момент каких-либо заявителей не найдено.

source: No contact data has been added yet.
ar: لم يتم إضافة بيانات الاتصال حتى الآن.
az: Hələ heç bir əlaqə məlumatı əlavə edilməyib.
cs: Zatím nebyly přidány žádné kontaktní údaje.
de: Es wurden noch keine Kontaktdaten eingetragen.
el: Δεν έχουν προστεθεί ακόμη στοιχεία επικοινωνίας.
es: No hay datos para contactar.
fr: Aucune données de contact n'ont été ajoutées.
he: עדיין לא נוספו נתוני איש קשר.
nl: Er zijn nog geen contactgegevens toegevoegd.
pl: Nie dodano jeszcze danych kontaktowych.
ru: Контактная информация ещё не была внесена.
uk: Поки не було додано контактних даних.

source: No content will be overwritten.
de: Es werden keine Inhalte überschrieben.

source: No current notifications
ar: لا توجد إشعارات حالية
az: Cari bildiriş yoxdur
cs: Žádná aktuální oznámení
de: Keine aktuellen Benachrichtigungen
el: Καμία τρέχουσα ειδοποίηση
es: No hay notificaciones en este momento
fr: Pas de notifications actuelles
he: אין התראות
nl: Momenteel geen notificaties
pl: Brak bieżących powiadomień
ru: Нет текущих уведовлений
uk: Поточних сповіщень немає

source: No current offers
ar: لا يوجد أي عروض حالية
az: Cari təkliflər yoxdur
cs: Žádné aktuální nabídky
de: Keine aktuellen Inserate
el: Δεν υπάρχουν τρέχουσες προσφορές
es: Ningunas ofertas actuales
fr: Pas d'offres actuelles
he: אין הצעות נוכחיות
nl: Geen actuele aanbiedingen
pl: Brak aktywnych ofert
ru: Актуальных предложений нет
uk: Актуальних пропозицій немає

source: No current polls
ar: لا يوجد استطلاعات حالية
az: Cari səsvermə anketləri yoxdur
cs: Žádná aktuální hlasování
de: Keine aktuellen Umfragen
el: Καμία τρέχουσα δημοσκόπηση
es: No hay encuestas actuales
fr: Pas de sondages actuels
he: אין סקרים כרגע
nl: Geen actuele polls
pl: Brak aktywnych ankiet
ru: Нет опросов
uk: Немає поточних опитувань

source: No data has been imported yet.
cs: Zatím nebyla importována žádná data.
de: Es wurden noch keine Daten importiert.
el: Δεν έχουν εισαχθεί ακόμη δεδομένα.
es: No hay datos importados hasta ahora.
fr: Aucune donnée n’a encore été importée.
he: עדיין לא יובאו נתונים.
pl: Żadne dane nie zostały jeszcze zaimportowane.
ru: Контактная информация ещё не была внесена.
uk: Поки не було імпортовано жодних даних.

source: No data has been imported yet. Ready to import!
cs: Zatím nebyla importována žádná data. Jsou připravena k importu!
de: Es wurden noch keine Daten importiert. Bereit zum Importieren!
el: Δεν έχουν εισαχθεί δεδομένα ακόμη. Έτοιμα για εισαγωγή!
es: No hay datos que se han importado hasta ahora. ¡Listo para importar!
fr: Aucune donnée n’a encore été importée. Prêt à importer !
he: עדיין לא יובאו נתונים. מוכן לייבוא!
pl: Żadne dane nie zostały jeszcze zaimportowane. Gotowy do importu!
ru: Данные еще не были импортированы. К импорту готовы!
uk: Жодні дані ще не імпортовані. Готовий до імпорту!

source: No data will be imported at this point.
ar: لن يتم استيراد أي بيانات في هذه المرحلة.
cs: V tomto okamžiku nebudou importována žádná data.
de: Zu diesem Zeitpunkt werden keine Daten importiert.
el: Δε θα εισαχθούν δεδομένα αυτή τη στιγμή.
es: En este momento, no se importarán datos.
fr: Aucune donnée ne sera importée à ce stade.
he: בשלב זה לא ייובאו נתונים.
pl: W tym momencie żadne dane nie zostaną zaimportowane.
ru: На этом этапе данные не будут импортированы.
uk: На даний момент дані не будуть імпортовані.

source: No date chosen
ar: لم يتم اختيار التاريخ
az: Tarix seçilməyib
cs: Nebylo vybráno žádné datum
de: Kein Fälligkeitsdatum gewählt
el: Δεν έχει επιλεγεί ημερομηνία
es: No se ha selecionado una fecha
fr: Aucune date choisie
he: לא נבחר תאריך
nl: Geen datum gekozen
pl: Nie ma wybranej daty
ru: Дата не выбрана
uk: Дата не обрана

source: No description yet.
ar: لا يوجد وصف حتى الآن.
az: Hələ təsvir yoxdur.
cs: Zatím žádný popis.
de: Noch keine Beschreibung erstellt.
el: Καμία περιγραφή ακόμη.
es: Aún no hay descripción.
fr: Pas encore de description.
he: טרם הוזן תיאור.
nl: Nog geen beschrijving.
pl: Brak jeszcze opisu.
ru: Нет описания.
uk: Ще немає опису.

source: No error message supplied.
de: Im Fehler ist kein Inhalt vorhanden.
es: No hay mensaje de error proporcionado.
ru: Сообщение об ошибке не обнаружено.
uk: Повідомлення про помилку не отримано

source: No etherpads
ar: لا توجد لوحات etherpads
az: Eterpədlər mövcud deyil
cs: Žádné Etherpady
de: Keine Pads
el: Κανένα etherpad
es: No se encuentran Etherpads
fr: Aucun etherpad
he: לא קיימים פנקסי עריכה
nl: Geen etherpads
pl: Brak padów
ru: Документов нет
uk: Жодних etherpadів

source: No etherpads have been created yet.
ar: لم يتم إنشاء etherpads حتى الان.
az: Heç bir eterpəd daha yaradılmadı.
cs: Dosud nebyly vytvořeny žádné etherpady.
de: Es wurden noch keine Pads erstellt.
el: Δεν έχουν ακόμη δημιουργηθεί etherpad.
es: No se ha creado aún ningún etherpad.
fr: Aucun etherpad n'a encore été créé.
he: טרם נוצרו פנקסי Etherpads.
nl: Er zijn nog geen etherpads aangemaakt.
pl: Nie utworzono jeszcze żadnych padów.
ru: Документы пока не созданы.
uk: Ще не було створено жодних etherpadів.

source: No files
ar: لا يوجد ملفات
az: Fayl yoxdur
cs: Žádné soubory
de: Keine Dateien vorhanden
el: Δεν υπάρχουν αρχεία
es: Ningúnos Archivos
fr: Pas de fichiers
he: אין קבצים
nl: Geen bestanden
pl: Brak plików
ru: Нет файлов
uk: Жодних файлів

source: No files have been uploaded yet.
ar: لم يتم تحميل أي ملفات حتى الآن.
az: Hələ heç bir fayl yüklənməyib.
cs: Zatím nebyly nahrány žádné soubory.
de: Es wurden noch keine Dateien hochgeladen.
el: Δεν έχουν ανέβει ακόμη αρχεία.
es: No hay archivo subidos hasta ahora.
fr: Aucun fichier n'a encore été téléchargé.
he: טרם הועלו קבצים.
nl: Er zijn nog geen bestanden geüpload.
pl: Żadne pliki nie zostały jeszcze wysłane.
ru: Файлы пока не загружены.
uk: Ще не завантажено жодного файлу.

source: No files selected.
ar: لم يتم تحديد أية ملفات.
az: Fayl seçilməyib.
cs: Nejsou vybrány žádné soubory.
de: Keine Dateien ausgewählt.
el: Δεν έχουν επιλεγεί αρχεία.
es: Ningúnos archivos seleccionados.
fr: Aucun fichier sélectionné.
he: לא נבחרו קבצים.
nl: Geen bestanden geselecteerd.
pl: Nie ma wybranych plików.
ru: Файлы не выбраны.
uk: Не обрано жодних файлів.

source: No info.
ar: لا معلومات.
az: Məlumat yoxdur.
cs: Žádné informace.
de: Keine Informationen.
el: Καμία πληροφορία
es: Ninguna información.
fr: Pas d'info.
he: אין מידע.
nl: Geen informatie.
pl: Brak informacji.
ru: Контактная информация.
uk: Немає інформації.

source: No location set yet
de: Noch kein Standort gewählt

source: No messages
ar: لا يوجد رسائل
az: Mesaj yoxdur
cs: Žádné zprávy
de: Keine Nachrichten
el: Κανένα μήνυμα
es: Ningunos Mensajes
fr: Pas de messages
he: אין הודעות
nl: Geen berichten
pl: Brak wiadomości
ru: Сообщений нет
uk: Повідомлень немає

source: No model given to export data from.
ar: لم يتم إعطاء نموذج لتصدير البيانات منه.
az: Verilənləri eksport etmək üçün heç bir model verilmir.
cs: Pro export dat z nebyl zadán žádný model.
de: Kein Modell zum Exportieren der Daten angegeben.
el: Δεν έχει δοθεί μοντέλο για την εξαγωγή των δεδομένων.
es: Ningún modelo dado para exportar datos.
fr: Pas de modèle donné pour exporter les données.
he: לא ניתן מודל לייצוא נתונים מ..
nl: Geen model gegeven om gegevens van te exporteren.
pl: Nie określono modelu do eksportu danych.
ru: Не указана модель экспорта данных.
uk: Не задано моделі для експорту даних.

source: No news
ar: لا توجد أية أخبار
az: Xəbər yoxdu
cs: Žádné novinky
de: Keine Neuigkeiten vorhanden
el: Καμία είδηση
es: Ningunas novedades
fr: Pas de nouveaux posts
he: אין חדשות
nl: Geen nieuws
pl: Brak wpisów
ru: Нет новостей
uk: Жодних новин

source: No notifications
ar: لا توجد اشعارات
az: Bildiriş yoxdur
cs: Žádná oznámení
de: Keine Benachrichtigungen
el: Καμία ειδοποίηση
es: Ningunas notificaciones
fr: Pas de notifications
he: אין התראות
nl: Geen meldingen
pl: Brak powiadomień
ru: Нет уведомлений
uk: Немає сповіщень

source: No offers
ar: لا يوجد عروض
az: Təklif yoxdur
cs: Žádné nabídky
de: Keine Inserate
el: Καμία προσφορά
es: Ningunas ofertas
fr: Pas d'offres
he: אין הצעות
nl: Geen aanbiedingen
pl: Brak ofert
ru: Нет предложений
uk: Пропозиції відсутні

source: No related projects/groups
ar: لا توجد مشاريع/مجموعات ذات صلة
az: Müvafiq layihələr/qruplar yoxdur
cs: Žádné související projekty/skupiny
de: Keine verwandten Projekte/Gruppen
el: Δεν υπάρχουν σχετικά έργα/ομάδες
es: No hay proyectos/grupos relacionados
fr: Pas de projets / groupes liés
he: אין פרויקטים/קבוצות קשורים
nl: Geen gerelateerde projecten/groepen
pl: Nie ma powiązanych projektów/grup
ru: Нет родственных проектов/групп
uk: Немає пов'язаних проєктів/груп

source: No results found.
ar: لم يتم العثور على نتائج.
az: Heç bir nəticə tapılmadı.
cs: Nebyly nalezeny žádné výsledky.
de: Keine Ergebnisse gefunden.
el: Δεν βρέθηκαν αποτελέσματα.
es: No se han encontrado resultados.
fr: Aucun résultat trouvé.
he: לא נמצאו תוצאות.
nl: Geen resultaten gevonden.
pl: Nie znaleziono żadnych wyników.
ru: Результаты не найдены.
uk: Не знайдено жодних результатів.

source: No team provided
az: Komanda təmin edilməyib
cs: Žádný tým není k dispozici
de: Kein Projekt angegeben
el: Δεν δόθηκε ομάδα
es: Ningún equipo preparado
fr: Aucune équipe
he: לא הוקצה צוות
nl: Geen team gespecificeerd
pl: Nie podano zespołu
ru: Проект не указан
uk: Команди не вказано

source: No todos
ar: لا يوجد مهام
az: Görüləsi işlər yoxdur
cs: Žádné úkoly
de: Keine Aufgaben
el: Κανένα καθήκον
es: Ninguna tarea
fr: Aucune tâche
he: אין משימות
nl: Geen taken
pl: Brak zadań do wykonania
ru: Задач нет
uk: Завдань немає

source: No upcoming events
ar: لا يوجد أي مناسبات قادمة
az: Qarşıdan gələn tədbirlər yoxdur
cs: Žádné nadcházející události
de: Keine aktuellen Veranstaltungen
el: Δεν υπάρχουν προσεχείς εκδηλώσεις
es: No hay eventos próximos
fr: Pas d'événements à venir
he: אין אירועים קרובים
nl: Geen aanstaande evenementen
pl: Brak aktualnych wydarzeń
ru: Нет текущих событий
uk: Немає майбутніх подій

source: No validated CSV upload found to start the import from!
ar: لم يتم العثور على تحميل CSV تم التحقق من صحته لبدء الاستيراد من!
cs: Nebyl nalezen žádný nahraný a potvrzený CSV soubor, z něhož by bylo možné zahájit import!
de: Es wurde kein validierter CSV-Upload gefunden, von dem der Import gestartet werden kann!
el: Δεν βρέθηκε επικυρωμένη φόρτωση CSV για να ξεκινήσει η εισαγωγή!
es: ¡No se ha encontrado ninguna carga de CSV validada para comenzar la importación!
fr: Aucun téléchargement CSV validé n'a été trouvé pour commencer l'importation à partir de !
he: לא נמצאה העלאת CSV מאומתת להפעלת הייבוא!
pl: Nie znaleziono zweryfikowanego pliku CSV, od którego można rozpocząć import!
ru: Не найдено ни одного проверенного файла CSV, чтобы начать импорт!
uk: Не знайдено перевіреного завантаження CSV-файлу для початку імпорту!

source: No video conference
de: Keine Videokonferenz
es: No hay videoconferencia
ru: Никакой из вышеназванных

source: No, do not send
de: Nein, nicht senden
es: No, no enviar
ru: Нет, отменить

source: Nobody has voted for this event poll yet.
ar: لا احد قام بالتصويت على هذا الاستطلاع بعد.
az: Bu tədbir anketinə hələ heç kim səs verməyib.
cs: Pro toto hlasování o události zatím nikdo nehlasoval.
de: Es hat noch niemand für diese Terminfindung abgestimmt.
el: Κανείς δεν ψήφισε για αυτή τη δημοσκόπηση για εκδήλωση ακόμη.
es: Nadie ha votado aún para este sondeo de evento.
fr: Personne n'a encore voté dans ce sondage.
he: טרם הוזנה הצבעה בסקר זה.
nl: Niemand heeft nog in deze evenement poll gestemd.
pl: Nikt jeszcze nie oddał głosu w tej ankiecie uzgadniania terminu.
ru: По этим датам еще никто не проголосовал.
uk: Ніхто ще не проголосував у цьому опитуванні події.

source: None yet. Join the room to generate a guest token. It will also be shown in the moderator-only message.
de: Noch keine. Trete dem Raum bei, um ein Gast-Token zu generieren. Er wird auch in der Nachricht for Moderatoren angezeigt.
es: Ninguno hasta ahora. Únete a la sala para generar un token de invitado. También se mostrará en el mensaje solo para moderadores.
ru: Отсутствуют. Присоединяйся к комнате, чтобы сгенерировать гостевой токен. Он будет показан в сообщении только для модераторов.

source: Not a member
ar: ليس عضواً
az: Üzv deyil
cs: Není členem
de: Nicht Mitglied
el: Όχι μέλος
es: No es miembro
fr: Pas membre
he: לא חבר
nl: Geen lid
pl: Nie jest członkiem
ru: Нет членства
uk: Не є учасником(-цею)

source: Not assigned
ar: غير معتمد
az: Təyin edilməyib
cs: Nepřiřazený
de: Nicht zugewiesen
el: Δεν ανατέθηκε
es: No asignado
fr: Non assigné
he: לא הוקצה
pl: Nieprzypisany/-a
ru: Не определено
uk: Не призначено

source: Not happy with how your Microsite looks?
ar: لست سعيدًا بمظهر موقعك المصغر؟
az: Mikrosaytınızın necə görüntülənməsindən məmnun deyilsiniz?
cs: Nejste spokojeni s tím, jak vypadá vaše mikrostránka?
de: Nicht zufrieden mit eurer Microsite?
el: Δεν είστε ευχαριστημένος με την εμφάνιση του Μικρότοπού σας;
es: No estas contento con la apariencia de tu micrositio?
fr: Pas satisfait de l'apparence du microsite ?
he: לא מרוצה מאיך שהמיקרו-אתר שלך נראה?
nl: Niet tevreden hoe je microsite eruit ziet?
pl: Nie jesteś zadowolony/a z wyglądu Twojej Mikrostrony?
ru: Вам не нравится, как выглядит Ваш микросайт?
uk: Ви не задоволені тим, який вигляд має ваш мікросайт?

source: Not implemented for this type of event
de: Für diese Art der Veranstaltung noch nicht implementiert
es: No implementado para este tipo de evento
ru: Не выполнено для этого типа мероприятия

source: Not important
ar: غير هام
az: Vacib deyil
cs: Nedůležité
de: Unwichtig
el: Μη σημαντικό
es: No importante
fr: Pas importante
he: לא חשוב
nl: Niet belangrijk
pl: Nieistotne
ru: Неважно
uk: Не важливо

source: Not logged in.
ar: لم تقم بتسجيل الدخول.
az: Daxil olmamısınız.
cs: Nepřihlášen/a.
de: Nicht eingeloggt.
el: Δεν συνδέθηκε.
es: No conectado.
fr: Pas connecté.
he: לא מחובר.
nl: Niet ingelogd.
pl: Niezalogowany/a.
ru: Вы не вошли в систему.
uk: Не здійснено вхід у систему.

source: Not premium
ar: غير مميز
cs: Není premium
de: Nicht Premium
el: Όχι premium
es: No premium
fr: Pas premium
he: לא פרימיום
pl: Nie jest premium
ru: Премиум
uk: Не є преміум

source: Not set
cs: Nenastavený
de: Nicht eingestellt
el: Δεν έχει οριστεί
es: No establecido
fr: Non défini
he: לא נקבע
pl: Nie ustawiono
ru: Не определено
uk: Не встановлено

source: Note
ar: ملاحظة
az: Qeyd
cs: Poznámka
de: Beschreibung
el: Σημείωση
es: Nota
he: הערה
nl: Notitie
pl: Opis
ru: Описание
uk: Примітка

# notice, used at beginning of a paragraph
source: Note
de: Hinweis

source: Note Item
ar: ايقونة ملاحظة
az: Qeyd məlumat
cs: Položka poznámky
de: Neuigkeit
el: Στοιχείο Σημείωσης
es: Ten encuenta el item
fr: Item de note
he: פריט פתקים
nl: Nieuwtje
pl: Element Notatki
ru: Новость
uk: Новина

source: Note Items
ar: ايقونة ملاحظات
az: Qeyd məlumatları
cs: Položky poznámky
de: Neuigkeiten
el: Στοιχεία Σημείωσης
es: Ten encuenta los items
fr: Items de note
he: פריטי פתקים
nl: Nieuwtjes
pl: Elementy Notatki
ru: Новости
uk: Новини

source: Note from the organizers
ar: ملاحظة من المنظمين
cs: Poznámka od organizátorů
de: Nachricht der Veranstalter/innen
el: Σημείωση από τους διοργανωτές
es: Nota de los organizadores
fr: Note des organisateurs
he: הערה מהמארגנים
pl: Uwaga od organizatorów
ru: Сообщение от организаторов
uk: Примітка від організаторів

source: Note that changing this setting will have no effect while an event is running.
de: Bitte beachte, dass das Ändern dieser Einstellung auf laufende Veranstaltungen keine Auswirkungen hat.
es: Ten en cuenta que cambiar esta configuración no tendrá efecto mientras un evento está en marcha.
ru: Обратите внимание, что изменение этой настройки не будет иметь эффекта во время непосредственного проведения трансляции.
uk: Зверніть увагу, що зміна цього параметра не матиме ефекту під час виконання події.

source: Note that you will receive an email notification if someone has invited you to a group/ project in any case.
de: Bitte beachte, dass du eine Benachrichtigung im Fall, wenn du zu einer Gruppe / einem Projekt eingeladen wirst, auf jedem Fall erhältst.
es: Ten en cuenta que recibirás una notificación por correo electrónico si alguien te ha invitado a un grupo/proyecto en cualquier caso.
ru: Обратите внимание, что Вы получите уведомление о приглашении в группу или проект вне зависимости от Ваших настроек.

source: Note: After signup you will have to apply or be invited to become a full member of any projects, groups or conferences again. Your guest account's memberships can't be transferred to the new account.
de: Beachte, dass du nach der Anmeldung Antrag auf Mitgliedschaft in Projekten, Gruppen oder Tagungen stellen oder eingeladen werden musst. Die Mitgliedschaften deines Gastkontos werden nicht übernommen.
es: Nota: Después de registrarte, tendrás que solicitar o ser invitado para convertirte en un miembro de pleno derecho de cualquier proyecto, grupo o conferencia de nuevo. Las membresías de tu cuenta de invitado no se pueden transferir a la nueva cuenta.

source: Note: Changing some of these settings may require to restart a meeting that is already running before the changes takes effect!
de: Beachte: Änderung an einigen dieser Einstellungen kann den Neustart des Meetings fordern bevor die Änderung wirksam wird!
es: Nota: ¡Cambiar algunos de estos ajustes puede requerir reiniciar una reunión que ya está en ejecución antes de que los cambios surtan efecto!
ru: Важно: Изменение некоторых из этих настроек может повлечь за собой принудительную перезагрузку текущей сессии, чтобы имплементировать изменения!

source: Note: Detailed member lists for platform-wide content are not displayed.
de: Hinweis: Detaillierte Mitgliederlisten für plattformweite Inhalte werden nicht angezeigt.
es: Nota: Las listas de miembros detalladas para contenido en toda la plataforma no se muestran.

source: Note: If a slide is subsequently added to an existing event, it does not automatically appear in the event if this event was recently attended and is therefore active. This requires an active ending of the event or a 5-minute idle time without participants until the event is automatically ended.
cs: Poznámka: Když k události dodatečně přidáte slide, tak se v ní tento slide automaticky nezobrazí, pokud událost někdo nedávno navštívil, a je proto stále aktivní. Je potřeba událost aktivně ukončit, případně se ukončí sama po 5 minutách nečinnosti bez účastníků.
de: Hinweis: Wenn eine Folie nachträglich zu einer Veranstaltung hinzugefügt wird, erscheint diese nicht automatisch in der Veranstaltung, sofern diese Veranstaltung kürzlich besucht wurde und somit aktiv ist. Hierfür ist ein aktives Beenden der Veranstaltung notwendig oder ein 5 minütiges Leerlaufen ohne Teilnehmer, bis die Veranstaltung automatisch beendet wird.
el: Σημείωση: Εάν μια διαφάνεια προστίθεται μετά στην υπάρχουσα εκδήλωση, δεν εμφανίζεται αυτόματα στην εκδήλωση εάν σε αυτήν την εκδήλωση παρευρέθηκε πρόσφατα κάποιος και είναι επομένως ενεργή. Αυτό απαιτεί ενεργό τερματισμό της εκδήλωσης ή χρόνο αδράνειας 5 λεπτών χωρίς συμμετέχοντες έως ότου η εκδήλωση αυτομάτως τερματιστεί.
es: Nota: Si se agrega una diapositiva a un evento existente, no aparece automáticamente en el evento si este evento fue asistido recientemente y, por lo tanto, es activo. Esto requiere un final activo del evento o un tiempo inactivo de 5 minutos sin participantes hasta que el evento se finalice automáticamente.
fr: Remarque : Si une diapositive est ajoutée par la suite à un événement existant, elle n’apparaît pas automatiquement dans l’événement si cet événement a été récemment assisté et est donc actif. Cela nécessite une fin active de l’événement ou un temps d’inactivité de 5 minutes sans participants jusqu’à ce que l’événement soit automatiquement terminé.
he: הערה: אם שקופית מתווספת לאחר מכן לאירוע קיים, היא אינה מופיעה באופן אוטומטי באירוע אם אירוע זה השתתף לאחרונה ולכן פעיל. זה דורש סיום פעיל של האירוע או זמן סרק של 5 דקות ללא משתתפים עד לסיום האירוע באופן אוטומטי.
pl: Wskazówka! Jeśli w późniejszym terminie zostanie dodany jakiś slajd do istniejącego już wydarzenia, to nie ukaże się on automatycznie w wydarzeniu, o ile ktoś dopiero co wziął w nim udział i tym samym jest ono aktywne. W tym celu należy zakończyć wydarzenie lub przeprowadzić je przez 5 minut bez uczestniczek/ków, by zostało ono automatycznie zakończone.
ru: Примечание: Если слайд будет добавлен в существующее событие позже, он не появится в событии автоматически, если это событие было недавно посещено и является активным. Для этого нужно активное завершение события или 5 минут бездействия без участников, пока событие не завершится автоматически.
uk: Примітка: Якщо слайд пізніше буде додано до наявної події, він автоматично не з’явиться у події, якщо ця подія була нещодавно відвідана і тому є активна. Це вимагає активного завершення події або 5-хвилинного простою без учасників, поки подія не буде автоматично завершена.

source: Note: New recordings can only be made if you have booked premium features for this conference.
de: Achtung: Neue Aufzeichnungen können nur gemacht werden, wenn der Premium-Status für diese Tagung gebucht wurde.
es: Nota: Se pueden hacer grabaciones nuevas solo si has reservado funciones premium para esta conferencia.
ru: Учитывай, что новые записи будут созданы только в том случае, если для конференции был куплен премиум-статус.

source: Note: New recordings can only be made if you have booked premium features for this group.
de: Achtung: Neue Aufzeichnungen können nur gemacht werden, wenn der Premium-Status für diese Gruppe gebucht wurde.
es: Nota: Nuevas grabaciones solo se pueden hacer si has reservado características premium para este grupo.
ru: Учитывай, что новые записи будут созданы только в том случае, если для группы был куплен премиум-статус.
