Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Only active offers will be listed in the Marketplace. Your offer will stay active for 4 weeks. After that, you can reactivate it at any time.
ar: فقط العروض الفعالة سيتم إدراجها في السوق. سيبقى عرضك ساريًا لمدة 4 أسابيع. بعد ذلك ، يمكنك إعادة تفعيله في أي وقت.
az: Bazarda yalnız aktiv təkliflər sadalanacaq. Təklifiniz 4 həftə aktiv olacaq. Bundan sonra istənilən vaxt yenidən işə sala bilərsiniz.
cs: Na tržišti budou uvedeny pouze aktivní nabídky. Vaše nabídka zůstane aktivní po dobu 4 týdnů. Poté ji můžete kdykoli znovu aktivovat.
de: Nur aktive Inserate werden im Marktplatz angezeigt. Dein Inserat wird 4 Wochen lang aktiv bleiben. Danach kannst du es jederzeit reaktivieren.
el: Μόνο οι ενεργές προσφορές θα καταγράφονται στο Marketplace. Η προσφορά σας θα παραμείνει ενεργή για 4 βδομάδες. Μετά από αυτό το διάστημα, μπορείτε να την ενεργοποιήσετε εκ νέου οποιαδήποτε στιγμή.
es: Solo ofertas activas serán alistadas en el Mercado. Tu oferta será activa para 4 semanas. Después, la puedes reactivar en cualquier momento.
fr: Seules les offres actives seront répertoriées sur le marché. Ton offre restera active pendant 4 semaines. Après cela, tu pourras la réactiver à n'importe quel moment.
he: רק הצעות פעילות יופיעו בזירת המסחר. ההצעה שלכם תישאר פעילה במשך 4 שבועות. לאחר מכן, אתם יכולים להפעיל אותה מחדש בכל עת.
nl: Alleen actieve aanbiedingen worden op de marktplaats weergegeven. Je aanbieding blijft 4 weken actief. Daarna kun je hem op elk gewenst moment opnieuw activeren.
pl: Tylko aktywne oferty będą wyświetlone na Rynku. Twoja oferta pozostanie aktywna przez 4 tygodnie. Po tym czasie możesz ponownie ją aktywować.
ru: Только активные Объявления будут отображены на "Доске объявлений". Ваше объявление остаётся активным в течение 4-х недель. Позднее Вы можете восстановить объявление в любой момент времени.
uk: На «Дошці оголошень» будуть відображені тільки активні пропозиції. Ваша пропозиція залишається активною протягом 4-х тижнів. Пізніше Ви зможете відновити пропозицію в будь-який момент.

source: Only applicable if "%(other_option)s" is enabled.
cs: Použitelné pouze pokud je povoleno "%(other_option)s".
de: Nur relevant, wenn "%(other_option)s" aktiviert ist.
el: Ισχύει μόνο εάν ενεργοποιηθεί "%(other_option)s".
es: Solo aplicable si "%(other_option)s" está habilitado.
fr: Applicable uniquement si "%(other_option)s" est activé.
he: תקף רק אם "%(other_option)s" מופעל.
pl: Ma zastosowanie tylko wtedy, gdy włączona jest opcja "%(other_option)s".
ru: Применимо, только если выбрано "%(other_option)s".
uk: Застосовується лише тоді, якщо ввімкнено "%(other_option)s".

source: Only conference members can see the content you requested. Apply to become a member now!
ar: يمكن لأعضاء الفريق فقط رؤية المحتوى الذي طلبته. تقدم لتصبح عضوا الآن!
cs: Vámi vybraný obsah mohou zobrazit pouze účastníci konference. Podejte si žádost o členství nyní!
de: Nur Mitglieder dieser Tagung können diesen Inhalt sehen. Stelle jetzt einen Antrag auf Mitgliedschaft!
el: Μόνο τα μέλη της σύσκεψης μπορούν να δουν το περιεχόμενο που ζητήσατε. Κάντε αίτηση για να γίνετε μέλος τώρα!
es: Solo miembros de la conferencia pueden ver el contenido que solicitaste. ¡Solicita ahora para convertirte en un miembro!
fr: Seuls les membres de la conférence peuvent voir le contenu demandé. Demande à être membre !
he: רק חברי הועידה יכולים לראות את התוכן המבוקש. הגש בקשת חברות כעת!
pl: Tylko członkowie konferencji mają dostęp do tej treści. Aplikuj, aby zostać członkiem!
ru: Данный контент доступен только для членов группы. Подайте заявку на вступление прямо сейчас!
uk: Тільки учасники конференції можуть бачити потрібний вам контент. Подайте заявку, щоб стати учасником зараз!

source: Only group members can see the content you requested. Apply to become a member now!
cs: Vámi vybraný obsah mohou zobrazit pouze členové skupiny. Podejte si žádost o členství nyní!
de: Nur Mitglieder dieser Gruppe können diesen Inhalt sehen. Stelle jetzt einen Antrag auf Mitgliedschaft!
el: Μόνο τα μέλη ομάδας μπορούν να δουν το περιεχόμενο που ζητήσατε. Κάντε αίτηση για να γίνετε μέλος τώρα!
es: Solo miembros del grupo pueden ver el contenido que solicitaste. ¡Solicita unirte para ser miembro ahora!
fr: Seuls les membres du groupe peuvent voir le contenu demandé. Demande à être membre !
he: רק חברי קבוצה יכולים לראות את התוכן שביקשת. הגש בקשה להיות חבר עכשיו!
pl: Tylko członkowie grupy mogą zobaczyć treść, o którą prosiłeś. Złóż aplikację, aby zostać członkiem!
ru: Данный контент доступен только для членов группы. Подайте заявку на вступление прямо сейчас!
uk: Тільки учасники групи можуть бачити контент, про який Ви просили. Подайте заявку, щоб стати учасником зараз!

source: Only group/project members have permission to do this!
ar: فقط أعضاء المجموعة/المشروع لديهم إذن للقيام بذلك!
az: Bunu etmək üçün yalnız qrup/layihə üzvlərinin icazəsi var!
cs: K tomu mají oprávnění pouze členové skupiny/projektu!
de: Nur Gruppen-/Projektmitglieder dürfen dies tun!
el: Μόνο τα μέλη της ομάδας/του έργου έχουν άδεια να το κάνουν αυτό!
es: ¡Solo los miembros del grupo / proyecto tienen permiso para hacer esto!
fr: Seulement les membres du groupe / projet ont la permission de faire ça !
he: רק לחברי הקבוצה/פרויקט יש הרשאה לעשות זאת!
nl: Alleen leden van de groep/project hebben toestemming om dit te doen!
pl: Tylko członkowie grupy/projektu mają do tego uprawnienia!
ru: Только члены группы/проекты имеют право делать это!
uk: Тільки члени групи/проєкту мають право робити це!

source: Only me
ar: انا فقط
az: Yalnız mən
cs: Jen já
de: Nur ich
el: Μόνο εγώ
es: Solo yo
fr: Moi seulement
he: רק אני
nl: Alleen ik
pl: Tylko ja
ru: Только я
uk: Лише я

source: Only one announcement at a time will ever be shown to a user.
ar: سيتم عرض إعلان واحد فقط في كل مرة للمستخدم.
az: Hər dəfə yalnız bir elan istifadəçiyə göstəriləcəkdir.
cs: Uživateli se vždy bude zobrazovat pouze jedno oznámení.
de: Nur eine Ankündigung wird jeweils dem/r Benutzer/in angezeigt.
el: Μόνο μια ανακοίνωση τη φορά θα εμφανίζεται πάντα σε ένα χρήστη.
es: Solo un anuncio a la vez será mostrado a un usario.
fr: Une seule annonce à la fois est montrée à un utilisateur.
he: רק הודעה אחת בכל פעם תוצג למשתמש.
nl: Er wordt een gebruiker altijd maar één aankondiging tegelijk getoond.
pl: Tylko jedno ogłoszenie w jednym czasie zostanie pokazane użytkownikowi.
ru: Только одно объявление за раз будет показано пользователю.
uk: Користувачеві буде показано одночасно лише одне оголошення.

source: Only project members can see the content you requested. Apply to become a member now!
cs: Vámi vybraný obsah mohou zobrazit pouze členové projektu. Podejte si ádost o členství nyní!
de: Nur Mitglieder dieses Projekts können diesen Inhalt sehen. Stelle jetzt einen Antrag auf Mitgliedschaft!
el: Μόνο τα μέλη έργου μπορούν να δουν το περιεχόμενο που ζητήσατε. Κάντε αίτηση για να γίνετε μέλος τώρα!
es: Solo los miembros del proyecto pueden ver el contenido que solicitaste. ¡Solicita ser un miembro ahora!
fr: Seuls les membres du projet peuvent voir le contenu demandé. Demande à être membre !
he: רק חברי פרוייקט יכולים לראות את התוכן שביקשת. הגש בקשה להיות חבר עכשיו!
pl: Tylko członkowie projektu mogą zobaczyć treść, o którą prosiłeś. Zgłoś się teraz, aby zostać członkiem!
ru: Данный контент доступен только для членов группы. Подайте заявку на вступление прямо сейчас!
uk: Тільки члени проєкту можуть бачити цей контент, про який Ви просили. Надішліть запит щодо членства зараз!

source: Only registered members can see the content you requested! Log in or create an account now!
ar: الأعضاء المسجلين فقط يمكنهم رؤية المحتوى الذي طلبته! سجل الدخول أو انشأ حساب الآن!
az: Yalnız qeydiyyatdan keçmiş üzvlər tələb etdiyiniz məzmunu görə bilər! İndi daxil olun və ya bir hesab yaradın!
cs: Vámi vybraný obsah mohou zobrazit pouze registrovaní členové! Přihlaste se nebo si vytvořte účet hned teď!
de: Nur registrierte Benutzer/innen können diesen Inhalt sehen! Log dich ein oder erstelle jetzt ein Benutzerkonto!
el: Μόνο τα εγγεγραμμένα μέλη μπορούν να δουν το περιεχόμενου που ζητήσατε! Συνδεθείτε ή δημιουργήστε λογαριασμό τώρα!
es: Solo miembros registrados pueden ver el contenido de tu consulta. Inicia la sesión o crea una cuenta ahora!
fr: Seuls les utilisateurs enregistrés peuvent voir le contenu demandé ! Connecte-toi ou crée un compte !
he: רק חברים רשומים יכולים לראות את התוכן המבוקש! התחבר או צור חשבון עכשיו!
nl: Alleen geregistreerde leden kunnen deze inhoud zien! Log in of maak nu een account aan!
pl: Tylko zarejestrowani członkowie zespołu mają dostęp do tej treści! Zaloguj się lub utwórz konto!
ru: Данный контент доступен только зарегистрированным членам. Войдите на платформу или зарегистрируйтесь прямо сейчас!
uk: Тільки зареєстровані користувачі можуть бачити цей вміст! Увійдіть в систему або зареєструйтеся зараз!

source: Only shown for registered users
ar: يظهر فقط للمستخدمين المسجلين
az: Yalnız qeydiyyatdan keçmiş istifadəçilər üçün göstərilir
cs: Zobrazeno pouze pro registrované uživatele
de: Nur für registrierte Mitglieder sichtbar
el: Εμφανίζεται μόνο στους εγγεγραμμένους χρήστες
es: Solo visible para usarios registrados
fr: Visible pour les utilisateurs inscrits uniquement
he: מוצג רק עבור משתמשים רשומים
nl: Alleen zichtbaar voor geregistreerde gebruikers
pl: Widoczne tylko dla zarejestrowanych użytkowników
ru: Видимо только для зарегистрированных пользователей
uk: Показано тільки для зареєстрованих користувачів

source: Only the owner and assignee of a todo can finish it!
ar: يحق للمالك و الوكيل المعتمد للمهمة بإنهاء ذلك!
az: Yalnız bir görüləsi iş sahibi və təyinatçısı onu başa çatdıra bilər!
cs: Dokončit jej může pouze vlastník a uživatel, kterému je přidělen!
de: Nur der Ersteller oder zugewiesene einer Aufgabe kann sie abschließen!
el: Μόνο ο κάτοχος και το άτομο στο οποίο ανατέθηκε το καθήκον μπορούν να το ολοκληρώσουν!
es: Solo el creador y asignador de la tarea puede terminarla!
fr: Seulement le propriétaire et l'assigné d'une tâche peuvent la remplir !
he: רק נותן המשימה ומקבל המשימה יכולים לסיים אותה!
nl: Alleen de eigenaar en de toegewezen persoon kan de taak afmaken!
pl: Tylko właściciel i osoba przypisana do zadania do wykonania mogą je wykonać!
ru: Только автор задачи и её адресат могут пометить её как завершенную!
uk: Лише власник та автор завдання може його завершити!

source: Only users who have the Newsletter opt-in enabled in their profile will receive the newsletter.
ar: فقط المستخدمون الذين تم تمكين اشتراكهم في ملفهم الشخصي في النشرة الإخبارية سيتلقون النشرة الإخبارية.
cs: Pouze uživatelé, kteří mají ve svém profilu povolen bulletin opt-in bulletin obdrží.
de: Nur Nutzende, die das Newsletter-Opt-In in ihrem Profil aktiviert haben, erhalten den Newsletter.
el: Μόνο οι χρήστες που έχουν την προαιρετική επιλογή Newsletter ενεργοποιημένη στο προφίλ τους θα λάβουν το newsletter.
es: Solo los usarios que tengan habilitada la opción de recibir el boletín en su perfil recibirán el boletín.
fr: Seuls les utilisateurs qui ont activé l'option "newsletter opt-in" dans leur profil recevront la newsletter.
he: רק משתמשים שיש להם אפשרות להצטרף לידיעון בפרופיל שלהם יקבלו את העלון.
pl: Newsletter będą otrzymywać tylko użytkownicy, którzy mają włączoną opcję Newsletter opt-in w swoim profilu.
ru: Только пользователи, подписавшиеся на рассылку в своем профиле, будут получать информационные письма.
uk: Отримуватимуть інформаційний бюлетень лише користувачі, у яких у своєму профілі ввімкнено функцію підписки на інформаційний бюлетень.

source: Open
ar: مفتوحة
az: Açıq
cs: Otevřené
de: Offen
el: Ανοιχτό
es: Abierto
fr: Ouverte
he: טרם הושלמה
pl: Otwarte
ru: В обработке
uk: Відкриті

source: Open Preview
ar: افتح العرض المسبق
az: İlkin baxışı açın
cs: Otevřít náhled
de: Vorschau öffnen
el: Άνοιγμα Προεπισκόπησης
es: Abrir vista preliminar
fr: Aperçu ouvert
he: פתח תצוגה מקדימה
nl: Preview openen
pl: Pokaz otwarty
ru: Открыть просмотр
uk: Відкрити Попередній Перегляд

source: Open for cooperation
de: Ich bin offen für Kooperationsanfragen
es: Abierto para cooperar
ru: Я открыт(а) к заявкам на сотрудничество

source: Open the Cloud folder for "%(group_name)s":
ar: افتح مجلدCloud لـ "%(group_name)s":
cs: Otevřete cloudovou složku pro "%(group_name)s":
de: Öffne den Cloud-Ordner für "%(group_name)s":
el: Ανοίξτε τον φάκελο του Cloud για "%(group_name)s":
es: Abra la carpeta de Cloud para "%(group_name)s":
fr: Ouvre le dossier Cloud pour "%(group_name)s" :
he: פתח את תיקיית הענן עבור "%(group_name)s":
nl: Open de cloud map voor "%(group_name)s":
pl: Otwórz w Chmurze folder dla "%(group_name)s":
ru: Откройте облачную папку для "%(group_name)s":
uk: Відкрийте папку на Хмарі для "%(group_name)s":

source: Open to be contacted about potential collaboration opportunities
ar: قم بالفتح ليتم الاتصال بك حول فرص التعاون المحتملة
az: Potensial əməkdaşlıq imkanları üçün əlaqə qurmağa açıq olun
cs: Otevřený/á pro kontakt ohledně potenciálních příležitostí ke spolupráci
de: Kann gerne für potentielle Zusammenarbeit kontaktiert werden
el: Διαθεσιμότητα για επικοινωνία για πιθανές ευκαιρίες συνεργασίας
es: Abierto a ser contactado para oportunidades de colaboración
fr: Peut être contacté (e) au sujet d'éventuelles possibilités de collaboration
he: פתוח ליצירת קשר לגבי הזדמנויות פוטנציאליות לשיתוף פעולה
nl: Open om gecontacteerd te worden over mogelijke samenwerkingsmogelijkheden
pl: Otwórz, aby zostać skontaktowanym z potencjalnymi możliwościami współpracy
ru: Открыт(а) к контакту насчет возможного сотрудничества
uk: Відкритий(-а) до контакту щодо потенційних можливостей співпраці

source: Optional color code (css hex value, with or without "#")
cs: Kód volitelné barvy (hexadecimální hodnota css, s nebo bez "#")
de: Optionaler Farbcode (css-Hex-Wert, mit oder ohne "#")
el: Προαιρετικός κωδικός χρώματος (δεκαεξαδική τιμή css , με ή χωρίς "#")
es: Código de color opcional (valor hexadecimal de css, con o sin "#")
fr: Code de couleur optionnel (valeur hex css, sans ou avec "#")
he: קוד צבע אופציונלי (ערך hex hex css, עם או בלי "#")
pl: Opcjonalny kod koloru (wartość css hex, z lub bez "#")
ru: Основной цвет фона (цвета hex, по необходимости с „#“)
uk: Опціональний код кольору (css hex-код, з або без «#»)

source: Optional contact information
cs: Volitelné kontaktní informace
de: Optionale Kontaktinformationen
el: Προαιρετικά στοιχεία επικοινωνίας
es: Información de contacto opcional
fr: Coordonnées facultatives
he: פרטי קשר אופציונליים
pl: Opcjonalne informacje kontaktowe
ru: Контактная информация
uk: Додаткова контактна інформація

source: Options
de: Optionen
es: Opciones
ru: Дополнительные опции
uk: Варіанти

source: Options for participation
ar: خيارات للمشاركة
cs: Možnosti pro účastníky
de: Möglichkeiten zur Teilnahme
el: Επιλογές για συμμετοχή
es: Opciones para participar
fr: Options de participation
he: אפשרויות השתתפות
pl: Opcje uczestnictwa
ru: Варианты участия
uk: Варіанти участі

source: Order Key
ar: مفتاح الطلب
az: Sifariş açarı
cs: Klíč řazení
de: Sortierschlüssel
el: Κλειδί Εντολής
es: Clave de orden
fr: Clé d'ordre
he: מפתח סדר
nl: Sorteren
pl: Klucz Kolejności
ru: Ключ сортировки
uk: Ключ сортування

source: Ordering
ar: الطلب قائم
az: Sifariş verilir
cs: Řazení
de: Sortierung
el: Παραγγελία
es: Ordenar
fr: Ordonner
he: מסדר
nl: Bestellen
pl: Sortowanie
ru: Порядок
uk: Упорядкування

source: Organization
ar: منظمات
cs: Organizace
de: Organisation
el: Οργανισμός
es: Organización
fr: Organisation
he: ארגון
nl: Organisatie
pl: Organizacja
ru: Организации
uk: Організація

source: Organization "%(name)s" was created successfully.
de: Organisation "%(name)s" wurde erfolgreich hinzugefügt.
es: La organización "%(name)s" se ha creado con éxito.
ru: Организация “%(name)s” была успешно создана.

source: Organization Invite for Unregistered User
de: Organisations-Einladung für nicht registrierte Benutzer/innen
es: Invitación de organización para usario no registrado
ru: Приглашение организации для незарегистрированного пользователя

source: Organization Invites for Unregistered Users
de: Organisations-Einladungen für nicht registrierte Benutzer/innen
es: Invitaciones de organización para usarios no registrados
ru: Приглашения организации для незарегистрированных пользователей

source: Organization group
de: Projekte/Gruppen
es: Grupo de organización
ru: Группа организации

source: Organization groups
de: Projekte/Gruppen
es: Grupos de organización
ru: Группы организации

source: Organization invitations
ar: دعوات
cs: Pozvánky pro organizaci
de: Organisationseinladungen
el: Προσκλήσεις οργανισμού
es: Invitaciones de organización
fr: Invitations de l’organisation
he: הזמנות ארגונים
pl: Zaproszenia organizacji
ru: Организации
uk: Запрошення для організації

source: Organization is open for future projects.
de: Diese Organisation ist offen für weitere Projekte.
es: La organización está abierta para proyectos futuros.
ru: Организация открыта для будущих проектов.

source: Organization membership
de: Organisations-Admin
es: Pertenencia a organización
ru: Членство в организации

source: Organization memberships
de: Organisations-Admins
es: Pertenencia a organizaciones
ru: Членства в организации

source: Organization type
de: Organisations-Art
es: Tipo de organización
ru: Тип организации

source: Organizations
ar: منظمات
cs: Organizace
de: Organisationen
el: Οργανισμοί
es: Organizaciones
fr: Organisations
he: ארגונים
nl: Organisaties
pl: Organizacje
ru: Организации
uk: Організації

source: Organize your projects or initiatives efficiently with your fellow campaigners. All important tools for collaborating in one place: News, Pads, Events, Todos, and more.
ar: نظّم مشاريعك أو مبادراتك بكفاءة مع زملائك من النشطاء. جميع الأدوات المهمة للتعاون في مكان واحد: الأخبار والإلواح والأحداث و Todos والمزيد.
az: Layihələrinizi və ya təşəbbüslərinizi həmkarlarınızla səmərəli şəkildə təşkil edin. Bir yerdə işləmək üçün bütün vacib vasitələr: Xəbərlər, Yastıqcıqlar, Tədbirlər, Etməli olduğumuzların siyahısı və və s.
cs: Efektivně organizujte své projekty nebo iniciativy se svými spolupracovníky. Všechny důležité nástroje pro spolupráci na jednom místě: Novinky, pady, události, úkoly a další.
de: Organisiere dich effizient mit MitstreiterInnen aus deinem Projekt oder deiner Initiative. Alle wichtigen Tools für eine gute Zusammenarbeit, wie Neuigkeiten, Pads, Kalender, Aufgaben, etc. an einem Ort.
el: Οργανώστε τα έργα ή τις πρωτοβουλίες σας αποτελεσματικά μαζί με τους υπόλοιπους συμμετέχοντες στην εκστρατεία. Όλα τα απαραίτητα εργαλεία για συνεργασία σε ένα μέρος: Ειδήσεις, Pad, Εκδηλώσεις, Καθήκοντα και περισσότερα.
es: Organiza tus proyectos o iniciativas de manera eficiente con tus compañeros de campaña. Todas las herramientas importantes para colaborar en un solo lugar: noticias, pads, eventos, tareas pendientes y más.
fr: Organise efficacement tes projets ou initiatives avec tes collègues militants. Tous les outils importants pour collaborer en un seul endroit : nouvelles, blocs-notes, événements, todos, et plus encore.
he: ארגן את הפרויקטים או היוזמות שלך ביעילות עם שותפיך. כל הכלים החשובים לשיתוף פעולה במקום אחד: חדשות, לוחות עריכה משותפת, אירועים, מטלות, ועוד.
nl: Organiseer je projecten of initiatieven efficiënt met je medecampagnevoerders. Alle belangrijke tools om op één plek samen te werken: Nieuws, Pads, Evenementen, To-dos en meer.
pl: Zorganizuj swoje projekty lub inicjatywy efektywnie wspólnie z współprowadzącymi. Wszystkie ważne narzędzia do współpracy w jednym miejscu: wiadomości, notatki, listy do zrobienia i wiele innych.
ru: Реализовывайте проекты и инициативы эффективно вместе с единомышленниками. Все важные инструменты для этого сотрудничества Вы найдете в одном месте: Новости, Документы, События, Задания и многоe другоe.
uk: Ефективно реалізовуйте проєкти або ініціативи разом із однодумцями! Ми зібрали всі необхідні інструменти в одному місці: новини, документи, заходи, завдання та значно більше.

source: Original Event Poll
az: Orijinal Tədbir Səsəqoyması
cs: Původní hlasování o události
de: Ursprüngliche Terminabstimmung
el: Αρχική Δημοσκόπηση για Εκδήλωση
es: Sondeo de evento original
fr: Sondage original de l'événement
he: סקר האירוע המקורי
nl: Oorspronkelijke evenement poll
pl: Początkowe uzgodnienie terminu
ru: Исходное предложение даты события
uk: Оригінальне опитування події

source: Original filename
ar: اسم الملف الأصلي
az: Orijinal fayl adı
cs: Původní název souboru
de: Ursprünglicher Dateiname
el: Αρχικό όνομα αρχείου
es: Nombre original del archivo
fr: Nom original du fichier
he: שם קובץ מקורי
nl: Originele bestandsnaam
pl: Oryginalna nazwa pliku
ru: Первое название
uk: Початкова назва файлу

source: Other
de: Sonstiges
es: Otro
ru: Другие

source: Other Projects and Groups
ar: مشاريع ومجموعات أخرى
az: Digər Layihələr və Qruplar
cs: Jiné projekty a skupiny
de: Andere Projekte und Gruppen
el: Άλλα Έργα και Ομάδες
es: Otros proyectos y grupos
fr: Autres projets et groupes
he: פרויקטים וקבוצות אחרים
nl: Andere projecten en groepen
pl: Inne Projekty i Grupy
ru: Другие проекты и группы
uk: Інші Проєкти та Групи

source: Other teams
ar: فرق أخرى
az: Başqalarının komandaları
cs: Jiné týmy
de: Andere Projekte
el: Άλλες ομάδες
es: Otros equipos
fr: Autres équipes
he: צוותים אחרים
nl: Andere teams
pl: Inne zespoły
ru: Другие группы
uk: Інші команди

source: Our Terms of Services and Privacy Policy
ar: شروط الخدمات وسياسة الخصوصية الخاصة بنا
az: Xidmət Şərtlərimiz və Məxfilik Siyasətimiz
cs: Naše podmínky služeb a zásady ochrany osobních údajů
de: Unsere Datenschutz- und Nutzungsbedingungen
el: Οι Όροι Υπηρεσιών και η Πολιτική Απορρήτου Μας
es: Nuestros términos de servicios y política de privacidad
fr: Nos conditions de service et notre politique de confidentialité
he: תנאי שירות ומדיניות הפרטיות שלנו
nl: Onze servicevoorwaarden en privacybeleid
pl: Nasz regulamin strony i polityka prywatności
ru: Наши условия пользования и политика конфиденциальности
uk: Наші Умови Користування та Політика Конфіденційності

source: Overnight stay required
ar: مطلوب البقاء طوال الليل
cs: Vyžadován nocleh
de: Übernachtung benötigt
el: Απαιτείται διανυκτέρευση
es: Se requiere pernoctación
fr: Nuitée requise
he: נדרשת לינת לילה
pl: Wymagany nocleg
ru: Требуется жилье
uk: Потрібен нічліг

source: Overview
ar: نظرة عامة
az: İcmal
cs: Přehled
de: Übersicht
el: Επισκόπηση
es: Visión conjunta
fr: Vue d'ensemble
he: סקירה כללית
nl: Overzicht
pl: Ogólny zarys
ru: Обзор
uk: Огляд

source: Overview - All Conferences
ar: نظرة عامة - جميع المؤتمرات
cs: Přehled - Všechny konference
de: Überblick - Alle Tagungen
el: Επισκόπηση - Όλες οι Συσκέψεις
es: Visión general - todas las conferencias
fr: Vue d’ensemble - Toutes les conférences
he: סקירה כללית - כל הועידות
pl: Przegląd - Wszystkie konferencje
ru: Конференция
uk: Огляд - усі конференції

source: Overview - Conferences, Rooms and Workshops
ar: نظرة عامة - المؤتمرات والغرف وورش العمل
cs: Přehled - konference, místnosti a workshopy
de: Überblick - Tagungen, Räume und Workshops
el: Επισκόπηση - Συσκέψεις, Δωμάτια και Σεμινάρια
es: Visión general - conferencias, salas y talleres
fr: Vue d’ensemble - Conférences, salles et ateliers
he: סקירה כללית- ועידות, חדרים וסדנאות
pl: Przegląd - Konferencje, pokoje i warsztaty
ru: Обзор — конференции, комнаты и воркшопы
uk: Огляд - конференції, кімнати та воркшопи
