Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Hi %(user_name)s, an account was just created for you on %(site_name)s. We're happy to see you! In order to start using your account, you need to first set a password for it. Afterwards, you may log in using your email %(user_mail)s and the password you have set. Please click on the following link to set your initial password (or copy and paste the link it in your browser): %(domain_url)s%(verification_token)s Thank you and see you soon! Your %(site_name)s Team
cs: Ahoj %(user_name)s, právě byl vytvořen účet na %(site_name)s. Jsme rádi, že vás poznáváme! Abyste mohli začít používat váš účet, budete pro něj muset nejdříve vytvořit heslo. Pak se můžete přihlásit pomocí vašeho e-mailu %(user_mail)s a hesla, které jste vytvořili. Kliknutím na následující odkaz nastavte své počáteční heslo (nebo odkaz zkopírujte a vložte do svého prohlížeče): %(domain_url)s%(verification_token)s Děkujeme a brzy se uvidíme! Váš %(site_name)s tým
de: Hi %(user_name)s, soeben wurde für dich ein Benutzeraccount bei %(site_name)s registriert. Wir freuen uns dich zu sehen! Du musst deine E-Mail-Adresse %(user_mail)s bestätigen, um deinen Account mit einem Login nutzen zu können. Bitte klicke auf den folgenden Link, um dein Initialpasswort zu setzen (oder kopiere den Link und füge ihn in die Adresszeile in deinem Browser ein): %(domain_url)s%(verification_token)s Danke und bis bald! Dein %(site_name)s Team
el: Γεια %(user_name)s, ένας λογαριασμός μόλις δημιουργήθηκε για εσάς σε %(site_name)s. Χαιρόμαστε που σας βλέπουμε! Προκειμένου να ξεκινήσουμε να χρησιμοποιούμε τον λογαριασμό σας, χρειάζεται πρώτα να ορίσουμε ένα κωδικό πρόσβασης για αυτόν. Έπειτα μπορείτε να συνδεθείτε χρησιμοποιώντας το email σας %(user_mail)s και τον κωδικό πρόσβασης που έχετε ορίσει. Κάντε κλικ στον παρακάτω σύνδεσμο για να ορίσετε τον αρχικό κωδικό πρόσβασής σας (ή αντιγράψτε και επικολλήστε τον σύνδεσμο στον περιηγητής σας): %(domain_url)s%(verification_token)s Σας ευχαριστούμε και θα τα πούμε σύντομα! Η Ομάδα %(site_name)s
fr: Salut %(user_name)s, un compte vient d’être créé pour toi sur %(site_name)s. Nous sommes heureux de te voir ! Afin de commencer à utiliser ton compte, tu dois d’abord définir un mot de passe pour cela. Par la suite, tu peux te connecter à l’aide de ton e-mail %(user_mail)s et du mot de passe que tu as défini. Clique sur le lien suivant pour définir ton mot de passe initial (ou copie et colle le lien dans ton navigateur): %(domain_url)s%(verification_token)s Merci et à bientôt! Ton équipe %(site_name)s
he: שלום, %(user_name)s, יצרנו עבורך חשבון ב-%(site_name)s. אנו שמחים לראותך! על מנת להתחיל להשתמש בחשבונך, עליך להגדיר תחילה סיסמה עבורו. לאחר מכן, תוכל להיכנס באמצעות הדוא"ל שלך %(user_mail)s והסיסמה שהגדרת. אנא לחץ על הקישור הבא כדי להגדיר את הסיסמה הראשונית שלך (או העתק והדבק את הקישור בדפדפן שלך): %(domain_url)s%(verification_token)s תודה לך ונתראה בקרוב! Your %(site_name)s Team
pl: Cześć %(user_name)s, właśnie utworzono konto dla Ciebie na %(site_name)s. Miło Cię poznać! Aby zacząć korzystać ze swojego konta, musisz najpierw ustawić dla niego hasło. Następnie możesz zalogować się używając swojego e-maila %(user_mail)s i ustawionego hasła. Proszę kliknąć na poniższy link, aby ustawić swoje hasło początkowe (lub skopiować i wkleić link w przeglądarce): %(domain_url)s%(verification_token)s Dziękujemy i do zobaczenia! Twój Zespół %(site_name)s
ru: Здравствуйте %(user_name)s, для Вас только что был создан аккаунт на %(site_name)s. Мы рады приветствовать Вас! Чтобы начать пользоваться аккаунтом, Вы должны установить пароль. Затем Вы сможете войти с помощью Вашего адреса электронной почты %(user_mail)s и этого пароля. Нажмите на следующую ссылку, чтобы установить пароль (либо скопируйте и вставьте эту ссылку в браузер): %(domain_url)s%(verification_token)s Благодарим Вас и до скорого! Ваша команда %(site_name)s
uk: Вітаємо %(user_name)s, Ви щойно зареєстрували свій обліковий запис на %(site_name)s. Дякуємо, що долучилися до нас! Щоб увійти на платформу, необхідно підтвердити Вашу адресу електронної скриньки %(user_mail)s. Будь ласка, перейдіть за нижче вказаним посиланням для підтвердження вашої email-адреси (або скопіюйте та вставте посилання в адресний рядок вашого браузера): %(domain_url)s%(verification_token)s Дякуємо та до зустрічі! Ваша %(site_name)s команда

source: Hi %(user_name)s, you have just accepted the Terms of Services at %(site_name)s. Here is a copy for your records. %(tos_content)s Your %(site_name)s Team %(domain_url)s
ar: مرحباً %(user_name)s، لقد قبلت للتو شروط الخدمات في %(site_name)s. هذه نسخة لسجلاتك. %(tos_content)s فريق %(site_name)s %(domain_url)s
az: Salam %(user_name)s, siz %(site_name)s saytında Xidmət Şərtlərini qəbul etdiniz. Qeydlərinizin bir nüsxəsi buradadır. %(tos_content)s Sizin %(site_name)s Komandası %(domain_url)s
cs: Ahoj %(user_name)s, právě jste přijali Podmínky služby na %(site_name)s. Zde je kopie vašich záznamů. %(tos_content)s Váš tým %(site_name)s %(domain_url)s
de: Hi %(user_name)s, du hast gerade die Nutzungsbedingungen bei %(site_name)s akzeptiert. Du erhältst hier eine Kopie davon. %(tos_content)s Das Team von %(site_name)s %(domain_url)s
el: Γεια %(user_name)s, μόλις αποδεχτήκατε τους Όρους Υπηρεσιών σε %(site_name)s. Εδώ θα βρείτε ένα αντίγραφο για το αρχείο σας. %(tos_content)s Η Ομάδα %(site_name)s %(domain_url)s
es: Hola %(user_name)s, acabas de aceptar los términos de servicio en %(site_name)s. Aquí hay una copia para tus registros. %(tos_content)s Tu equipo de %(site_name)s %(domain_url)s
fr: Bonjour %(user_name)s, tu viens d'accepter les conditions d'utilisations ici : %(site_name)s. En voici une copie pour tes archives. %(tos_content)s Ton équipe %(site_name)s %(domain_url)s
he: היי %(user_name)s, הרגע אישרת את תנאי השירות ב-%(site_name)s. הנה עותק עבור הרשומות שלך. %(tos_content)s שלך, צוות %(site_name)s %(domain_url)s
nl: Hallo %(user_name)s, Je hebt zojuist de Servicevoorwaarden op %(site_name)s geaccepteerd. Hier is een kopie voor je administratie. %(tos_content)s Je %(site_name)s team %(domain_url)s
pl: Cześć %(user_name)s, zaakceptowałeś/-aś Warunki Świadczenia Usług na %(site_name)s. Oto kopia Twoich rejestrów. %(tos_content)s Twój Zespół %(site_name)s %(domain_url)s
ru: Здравствуйте, %(user_name)s, Вы только что успешно подтвердили условия пользования сайтом %(site_name)s. Ниже Вам предоставлена копия . %(tos_content)s Ваша команда %(site_name)s %(domain_url)s
uk: Вітання, %(user_name)s, Ви тільки що прийняли Умови користування на %(site_name)s. Тут копія Ваших записів. %(tos_content)s Ваша %(site_name)s Команда %(domain_url)s

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a news post you a commented in, in %(team_name)s: "%(comment_text)s" on the post: "%(note_text)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
ar: مرحبًا %(receiver_name)s! قام%(sender_name)s بنشر تعليق على منشور أخبار قمت بالتعليق فيه ، في%(team_name)s: "%(comment_text)s" في المنشور: "%(note_text)s" اتبع هذا الرابط لمشاهدة التعليق: %(object_url)s (اتبع هذا الرابط لتعديل اشعاراتك المفضلة:%(notification_settings_url)s ) فريقك %(site_name)s team.
az: Salam, %(receiver_name)s! %(sender_name)s %(team_name)s komandasında yazdığınız xəbər yazısına bir xəbər postuna şərh yazdı: "%(comment_text)s" sənin xəbər yazısında: "%(note_text)s" Şərhi görmək üçün bu linki izləyin: %(object_url)s Bildiriş seçimlərinizi düzəltmək üçün bu linki izləyin: %(notification_settings_url)s ) Sizin %(site_name)s komandası.
cs: Ahoj, %(receiver_name)s! %(sender_name)s přidal/a komentář k novince, kterou jste okomentovali, v týmu %(team_name)s: "%(comment_text)s" na příspěvku: "%(note_text)s" Kliknutím na tento odkaz zobrazíte komentář: %(object_url)s (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s.
de: Hi, %(receiver_name)s! %(sender_name)s hat einen Kommentar auf eine Neuigkeit, die du kommentiert hast, in der Gruppe %(team_name)s geschrieben: "%(comment_text)s" zum Beitrag: "%(note_text)s" Folge diesem Link um den Kommentar zu sehen: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s team.
el: Γεια, %(receiver_name)s! ο/η %(sender_name)s έχει αναρτήσει ένα σχόλιο σε μια ανάρτηση ειδήσεων που εσείς σχολιάσατε σε %(team_name)s: "%(comment_text)s" στην ανάρτηση: "%(note_text)s" Ακολουθήστε αυτόν τον σύνδεσμο για δείτε το σχόλιο: %(object_url)s (Ακολουθήστε αυτόν τον σύνδεσμο για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η ομάδα %(site_name)s.
es: ¡Hola, %(receiver_name)s! %(sender_name)s ha publicado un comentario en una publicación de novedades en la que has comentado, en %(team_name)s: "%(comment_text)s" en la publicación: "%(note_text)s" Sigue este enlace para ver el comentario: %(object_url)s (Sigue este enlace para editar tus preferencias de notificación: %(notification_settings_url)s ) Tu equipo de %(site_name)s.
fr: Salut %(receiver_name)s! %(sender_name)s a écrit un commentaire sur un post que tu as également commenté dans %(team_name)s: "%(comment_text)s" sur le post : "%(note_text)s" Suis ce lien pour voir le commentaire : %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) L'équipe %(site_name)s.
he: הי, %(receiver_name)s! %(sender_name)s הגיב/ה על פוסט שהגבת בו, ב- %(team_name)s: "%(comment_text)s" על הפוסט: "%(note_text)s" עקבו אחר קישור זה על מנת לצפות בתגובה: %(object_url)s עקבו אחר קישור זה על מנת לערוך את הגדרות ההתראה שלכם: %(notification_settings_url)s שלך, צוות %(site_name)s
nl: Hallo, %(receiver_name)s! %(sender_name)s een reactie geplaatst op een nieuwtje waarop je hebt gereageerd in %(team_name)s: “%(comment_text)s” op het bericht: “%(note_text)s” Volg deze link om de opmerking te bekijken: %(object_url)s (Volg deze link om je meldingsvoorkeuren te wijzigen: %(notification_settings_url)s ) Je %(site_name)s team.
pl: Cześć %(receiver_name)s! %(sender_name)s dodał/a komentarz do wpisu, który skomentowałeś/aś w zespole %(team_name)s: "%(comment_text)s" we wpisie: "%(note_text)s" Kliknij tutaj, aby zobaczyć komentarz: %(object_url)s (Kliknij tutaj, aby edytować swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój Zespół %(site_name)s.
ru: Здравствуйте, %(receiver_name)s! Пользователь %(sender_name)s опубликовал комментарий к новости, которую Вы прокомментировали в группе %(team_name)s: "%(comment_text)s" к новости: "%(note_text)s" Перейдите по этой ссылке, чтобы увидеть комментарий: %(object_url)s (Перейдите по этой ссылке, чтобы изменить Ваши настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s.
uk: Вітаємо, %(receiver_name)s! %(sender_name)s прокоментував/-ла допис, який ви прокоментували, у спільноті %(team_name)s: «%(comment_text)s» щодо допису: «%(note_text)s» Перейдіть за цим посиланням, щоб побачити коментар: %(object_url)s (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщення: %(notification_settings_url)s ) З повагою, команда %(site_name)s.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a news post you wrote in %(team_name)s: "%(comment_text)s" on your post: "%(note_text)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
ar: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a news post you wrote in %(team_name)s: "%(comment_text)s" on your post: "%(note_text)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) %(site_name)s. فريقك
az: Salam, %(receiver_name)s! %(sender_name)s %(team_name)s komandasında yazdığınız xəbər yazısına bir xəbər postuna şərh yazdı: "%(comment_text)s" sənin xəbər yazısında: "%(note_text)s" Şərhi görmək üçün bu linki izləyin: %(object_url)s Bildiriş seçimlərinizi düzəltmək üçün bu linki izləyin: %(notification_settings_url)s ) Sizin %(site_name)s komandası.
cs: Ahoj, %(receiver_name)s! %(sender_name)s přidal/a komentář k novince, kterou jste napsali v týmu %(team_name)s: "%(comment_text)s" na vašem příspěvku: "%(note_text)s" Kliknutím na tento odkaz zobrazíte komentář: %(object_url)s (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s.
de: Hi, %(receiver_name)s! %(sender_name)s hat einen Kommentar auf eine Neuigkeit von dir in der Gruppe %(team_name)s geschrieben: "%(comment_text)s" zu deinem Beitrag: "%(note_text)s" Folge diesem Link um den Kommentar zu sehen: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s team.
el: Γεια, %(receiver_name)s! ο/η %(sender_name)s έχει αναρτήσει ένα σχόλιο στην ανάρτηση ειδήσεων που γράψατε σε %(team_name)s: "%(comment_text)s" στην ανάρτησή σας: "%(note_text)s" Ακολουθήστε αυτόν τον σύνδεσμο για να δείτε το σχόλιο: %(object_url)s (Ακολουθήστε αυτόν τον σύνδεσμο για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η ομάδα %(site_name)s.
es: ¡Hola, %(receiver_name)s! %(sender_name)s ha publicado un comentario en una publicación de novedades que escribiste en %(team_name)s: "%(comment_text)s" en tu publicación: "%(note_text)s" Sigue este enlace para ver el comentario: %(object_url)s (Sigue este enlace para editar tus preferencias de notificación: %(notification_settings_url)s ) Tu equipo de %(site_name)s .
fr: Salut %(receiver_name)s! %(sender_name)s a écrit un commentaire sur un post que tu as rédigé dans %(team_name)s: "%(comment_text)s" sur ton post : "%(note_text)s" Suis ce lien pour voir le commentaire : %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) L'équipe %(site_name)s.
he: הי, %(receiver_name)s! %(sender_name)s הגיב/ה על פוסט שכתבת ב-%(team_name)s: "%(comment_text)s" על הפוסט שלך: "%(note_text)s" עקבו אחר קישור זה על מנת לראות את התגובה: %(object_url)s עקבו אחר קישור זה על מנת לערות את הגדרות ההתראה שלכם: %(notification_settings_url)s שלך, צוות %(site_name)s
nl: Hallo, %(receiver_name)s! %(sender_name)s heeft gereageerd op een nieuwtje dat jij hebt geschreven in %(team_name)s: "%(comment_text)s" op je post: "%(note_text)s" Volg deze link om de reactie te bekijken: %(object_url)s (Volg deze link om je meldingsvoorkeuren te wijzigen: %(notification_settings_url)s ) Je %(site_name)s team.
pl: Cześć %(receiver_name)s! %(sender_name)s dodał/a komentarz do wpisu, który utworzyłeś/aś w zespole %(team_name)s: "%(comment_text)s" we wpisie: "%(note_text)s" Kliknij tutaj, aby zobaczyć komentarz: %(object_url)s (Kliknij tutaj, aby edytować swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój Zespół %(site_name)s.
ru: Здравствуйте, %(receiver_name)s! Пользователь %(sender_name)s опубликовал комментарий к Вашей новости в группе %(team_name)s: "%(comment_text)s" к Вашему посту: "%(note_text)s" Перейдите по этой ссылке, чтобы увидеть комментарий: %(object_url)s (Перейдите по этой ссылке, чтобы изменить Ваши настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s
uk: Вітаємо, %(receiver_name)s! %(sender_name)s прокоментував/-ла ваш допис у спільноті %(team_name)s: «%(comment_text)s» щодо вашого допису: «%(note_text)s» Перейдіть за цим посиланням, щоб побачити коментар: %(object_url)s (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщення: %(notification_settings_url)s ) З повагою, команда %(site_name)s.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a poll you created in %(team_name)s: "%(comment_text)s" on your poll: "%(poll_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
ar: مرحبا, %(receiver_name)s! %(sender_name)s قام بنشر تعليق على استطلاع رأي قد قمت بإعداده %(team_name)s: "%(comment_text)s" على استطلاع الرأي الخاص بك: "%(poll_title)s" اتبع هذا الرابط لمشاهدة التعليق: %(object_url)s (اتبع الرابط التالي لتحرير اشعاراتك المفضلة: %(notification_settings_url)s ) Your %(site_name)s team.
az: Salam, %(receiver_name)s! %(sender_name)s %(team_name)s komandasında yaradılan səsvermə anketinə şərh göndərdi: "%(comment_text)s" Sizin səsvermə anketinizdə: "%(poll_title)s" Şərhi görmək üçün bu linki izləyin: %(object_url)s (Bildiriş seçimlərinizi redaktə etmək üçün bu linki izləyin: %(notification_settings_url)s ) Sizin %(site_name)s komandanız.
cs: Ahoj, %(receiver_name)s! %(sender_name)s zveřejnil komentář k hlasování, které jste vytvořili v %(team_name)s: "%(comment_text)s" na vaše hlasování: "%(poll_title)s" Kliknutím na tento odkaz zobrazíte komentář: %(object_url)s (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s.
de: Hi, %(receiver_name)s! %(sender_name)s hat einen Kommentar auf eine deiner Umfragen in der Gruppe %(team_name)s geschrieben: "%(comment_text)s" zu deiner Umfrage: "%(poll_title)s" Folge diesem Link um den Kommentar zu sehen: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s team.
el: Γεια, %(receiver_name)s! ο/η %(sender_name)s ανάρτησε ένα σχόλιο σε μια δημοσκόπηση που δημιουργήσατε σε %(team_name)s: "%(comment_text)s" στη δημοσκόπησή σας: "%(poll_title)s" Ακολουθήστε αυτό το σύνδεσμο για να δείτε το σχόλιο: %(object_url)s (Ακολουθήστε αυτό τον σύνδεσμο για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η ομάδα %(site_name)s.
es: Hola, %(receiver_name)s! %(sender_name)s ha publicado un comentario en una encuesta que creaste en %(team_name)s: "%(comment_text)s" en tu encuesta: "%(poll_title)s" Sigue este enlace para ver el comentario: %(object_url)s (Sigue este enlace para editar tus preferencias de notificación: %(notification_settings_url)s ) Tu equipo de %(site_name)s.
fr: Salut %(receiver_name)s! %(sender_name)s a posté un commentaire sur un sondage que tu as créé dans %(team_name)s : "%(comment_text)s" sur ton sondage : "%(poll_title)s" Suis ce lien pour voir le commentaire: %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) L'équipe %(site_name)s.
he: היי, %(receiver_name)s! %(sender_name)s פרסמו תגובה על הסקר שיצרתם ב-%(team_name)s:\ "%(comment_text)s" על הסקר שלכם: "%(poll_title)s" עקבו אחר קישור זה לראות את התגובה: %(object_url)s עקבו אחר לינק זה כדי לערוך את העדפות ההתראה: %(notification_settings_url)s ) שלך, צוות Your %(site_name)s team
nl: Hallo, %(receiver_name)s! %(sender_name)s heeft gereageerd op een poll die je hebt aangemaakt in %(team_name)s: “%(comment_text)s” op je poll “%(poll_title)s” Volg deze link om de reactie te bekijken: %(object_url)s (Volg deze link om je meldingsvoorkeuren te wijzigen: %(notification_settings_url)s ) Je %(site_name)s team.
pl: Cześć %(receiver_name)s! %(sender_name)s dodał/a komentarz do ankiety, którą utworzyłeś/aś w zespole %(team_name)s: "%(comment_text)s" w ankiecie: "%(poll_title)s" Kliknij tutaj, aby zobaczyć komentarz: %(object_url)s (Kliknij tutaj, aby edytować swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój Zespół %(site_name)s.
ru: Здравствуйте, %(receiver_name)s! %(sender_name)s прокомментировал(а) созданный Вами опрос, в %(team_name)s: "%(comment_text)s" к Вашему опросу: "%(poll_title)s" Перейдите по ссылке, чтобы ознакомиться с комментарием: %(object_url)s (Перейдите по ссылке, чтобы изменить настройки уведомлений: %(notification_settings_url)s ) Ваша команда%(site_name)s .
uk: Вітаємо, %(receiver_name)s! %(sender_name)s прокоментував(-ла) опитування, створене Вами у спільноті %(team_name)s: «%(comment_text)s» щодо вашого заходу: "%(poll_title)s" Перейдіть за цим посиланням, щоб побачити коментар: %(object_url)s (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщення: %(notification_settings_url)s ) З повагою, команда %(site_name)s.
