Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Here you can configure the application form that participants have to fill out in order to apply.
ar: هنا يمكنك تكوين نموذج الطلب الذي يتعين على المشاركين ملؤه من أجل التقديم.
cs: Zde můžete konfigurovat formulář žádosti, který musí účastníci vyplnit, aby mohli žádost podat.
de: Hier kannst du das Anmeldeformular konfigurieren, das die Teilnehmenden ausfüllen müssen, um sich zu bewerben.
el: Εδώ μπορείτε να διαμορφώσετε το έντυπο της αίτησης που οι συμμετέχοντες πρέπει να συμπληρώσουν προκειμένου να υποβάλλουν αίτηση.
es: Aquí puedes configurar el formulario de solicitud que los participantes tienen que rellenar para poder aplicar.
fr: Ici, tu peux configurer le formulaire de demande que les participants doivent remplir pour présenter une demande.
he: כאן באפשרותך לקבוע את תצורת טופס הבקשה שעל המשתתפים למלא כדי להגיש בקשה.
pl: Tutaj można skonfigurować formularz aplikacji, który uczestnicy mają wypełnić, aby móc się zgłosić.
ru: Здесь можно задать форму заявки, которую потенциальные участники должны заполнить.
uk: Тут Ви можете налаштувати форму заявки, яку учасники повинні заповнити, щоб подати заявку.

source: Here you can create temporary user accounts that are valid only for this conference and only when you activate them.
de: Hier können Tagungsveranstalter*innen temporäre Benutzerkonten erstellen, die nur für die Tagung gültig sind und aktiviert werden müssen.
es: Aquí puedes crear cuentas de usario temporales que son válidas solo para esta conferencia y solo cuando las actives.
ru: Здесь вы можете создать временные пользовательские аккаунты, действительные только для этой конференции и только при их активации.

source: Here you can find an overview of Ideas you have liked.
ar: هنا يمكنك أن تجد نظرة عامة على الأفكار التي أعجبتك.
az: Burada bəyəndiyiniz ideyaların ümumi icmalını tapa bilərsiniz.
cs: Zde najdete přehled nápadů, které se vám líbily.
de: Hier findest du in Zukunft eine Übersicht über Ideen, die dir gefallen.
el: Εδώ μπορείτε να βρείτε μια σύνοψη των Ιδεών που σας άρεσαν.
es: Aquí puedes encontrar una visión general de ideas que te han gustado.
fr: Tu trouveras ici un aperçu des idées que tu as aimées.
he: כאן ניתן למצוא סקירה כללית של רעיונות שאהבת.
nl: Hier vind je een overzicht van ideeën die je leuk vindt.
pl: Tu w przyszłości znajdziesz podgląd pomysłów, które ci się podobają.
ru: Здесь ты найдешь обзор идей, которые тебе понравились.
uk: У майбутньому Ви зможете переглядати тут ідеї, які Ви вподобали.

source: Here you can find an overview of your Groups and Projects once you become active in one or more of them.
ar: هنا يمكنك العثور على نظرة عامة على مجموعاتك ومشاريعك بمجرد أن تصبح نشطًا في واحدة أو أكثر منها.
az: Qruplarınız və Layihələrinizin icmalını bunlardan birində və ya bir neçəsində fəal olduqdan sonra tapa bilərsiniz.
cs: Zde najdete přehled vašich skupin a projektů, jakmile se v jedné nebo více z nich stanete aktivními.
de: Hier findest du in Zukunft eine Übersicht über deine Gruppen und Projekte. Noch bist du in keiner Gruppe oder einem Projekt aktiv.
el: Εδώ μπορείτε να βρείτε μια επισκόπηση των Ομάδων και των Έργων σας όταν γίνετε ενεργός σε ένα ή περισσότερα από αυτά.
es: Aquí puedes encontrar una visión general de tus grupos y proyectos una vez que te vuelvas activo en uno o más de ellos.
fr: Tu trouveras ici un aperçu de tes groupes et projets une fois que tu seras actif(active) dans un ou plusieurs d'entre eux.
he: כאן תוכל למצוא מבט כולל על הקבוצות והפרוייקטים שלך כשתהפוך לפעיל באחד או יותר מהם.
nl: Hier vind je een overzicht van je groepen en projecten zodra je in een of meer actief wordt.
pl: Tu możesz znaleźć ogólny zarys twoich Grup i Projektów gdy będziesz raz aktywny w jednym lub więcej.
ru: Здесь ты найдешь обзор выбранных тобой групп и проектов, сразу после твоих первых активных шагов в нескольких из них.
uk: Тут Ви можете знайти огляд своїх груп і проектів, коли ви станете активними в одній або кількох з них.

source: Here you can find experts who exactly fit your criteria.
de: Hier können Sie Expert/innen finden, die genau Ihren Kriterien entsprechen.

source: Here you can search for partner organisations and projects that are open for further partners. The results are sorted so that partners with a lot of overlap in the funding objectives, eligible areas and SDGs you are active on are listed first.
de: Hier kannst du nach Partnerorganisationen und Projekten suchen, die zur Partnerschaft offen sind. Die Ergebnisse sind so sortiert, dass Partner*innen mit vielen Überschneidungen bei den Finanzierungszielen, förderfähigen Bereichen und SDGs, für die du aktiv bist, zuerst aufgeführt werden.
es: Aquí puedes buscar organizaciones asociadas y proyectos que están abiertos para más socios. Los resultados se ordenan de manera que los socios con una gran superposición en los objetivos de financiación, áreas elegibles y SDGs en los que estás activo se enumeran primero.
ru: Здесь ты можешь найти партнерские организации и проекты, которые открыты к дальнейшему сотрудничеству. Результаты поиска отсортированы по максимальному пересечению интересов и избранным целям: те, что имеют наибольшее количество общих с твоими, будут показаны первыми.

source: Here you can send a message to the admins.
de: Hier kannst du eine Nachricht an die Admins schicken.
es: Aquí puedes enviar un mensaje a los administradores.
ru: Отправить сообщение администраторам можно здесь.

source: Here you have the possibility to prepare an information text for all members of the conference. This will be sent automatically 1 week, 1 day and / or 1 hour before the conference starts. The notification mail always contains a link to the conference
ar: هنا لديك إمكانية إعداد نص إعلامي لجميع أعضاء المؤتمر. سيتم إرسال هذا تلقائيًا قبل أسبوع واحد / أو يوم واحد/ أو ساعة واحدة قبل بدء المؤتمر. يتضمن بريد الإعلام دائمًا على رابط إلى المؤتمر
cs: Zde máte možnost připravit informační text pro všechny účastníky konference. Bude odeslán automaticky 1 týden, 1 den a / nebo 1 hodinu před zahájením konference. E-maily s upozorněním vždy obsahují link na konferenci
de: Hier gibt es die Möglichkeit, einen Informationstext für alle Mitglieder der Tagung vorzubereiten. Dieser wird automatisch 1 Woche, 1 Tag und / oder 1 Stunde vor Tagungsbeginn automatisch versendet. Die Benachrichtigungsmail enthält immer einen Link auf die Tagung
el: Εδώ έχετε τη δυνατότητα να προετοιμάσετε ένα κείμενο με πληροφορίες για όλα τα μέλη της σύσκεψης. Αυτό θα σταλεί αυτόματα 1 εβδομάδα, 1 ημέρα και/ή 1 ώρα πριν από την έναρξη της σύσκεψης. Το email ειδοποίησης πάντα περιέχει ένα σύνδεσμο για τη σύσκεψη
es: Aquí tienes la posibilidad de preparar un texto informativo para todos los miembros de la conferencia. Esto se enviará automáticamente 1 semana, 1 día y / o 1 hora antes de que comience la conferencia. El correo de notificación siempre contiene un enlace a la conferencia.
fr: Ici, vous avez la possibilité de préparer un texte d’information pour tous les membres de la conférence. Celui-ci sera envoyé automatiquement 1 semaine, 1 jour et/ou 1 heure avant le début de la conférence. Le message de notification contient toujours un lien vers la conférence
he: כאן יש לך אפשרות להכין טקסט מידע לכל חברי הועידה. זה יישלח אוטומטית שבוע, יום אחד ו / או שעה לפני תחילת הכנס. דואר ההודעות מכיל תמיד קישור לועידה
pl: Tutaj masz możliwość przygotowania tekstu informacyjnego dla wszystkich członków konferencji. Zostanie on wysłany automatycznie na 1 tydzień, 1 dzień i/lub 1 godzinę przed jej rozpoczęciem. Mail z powiadomieniem zawsze zawiera link do konferencji
ru: Здесь Вы можете подготовить информацию для всех участников конференции. Она будет автоматически отправлена за 1 неделю, 1 день и/или 1 час до начала конференции. Электронное уведомление всегда будет содержать ссылку на конференцию
uk: Тут у Вас є можливість підготувати інформаційний текст для всіх учасників конференції. Це повідомлення буде надіслано автоматично за 1 тиждень, 1 день та/або 1 годину до початку конференції. Електронний лист-сповіщення завжди містить посилання на конференцію

source: Hex code (example: #A2A2A2)
ar: الكود السداسي (مثال: # A2A2A2)
cs: Hex kód (example: #A2A2A2)
de: Hex-Code (Beispiel: #A2A2A2)
el: Κωδικός Hex (παράδειγμα: #A2A2A2)
es: Código hexadecimal (ejemplo: #A2A2A2)
fr: Code hexadécimal (exemple : #A2A2A2)
he: קוד HEX (דוגמה: #A2A2A2)
pl: Kod szesnastkowy (przykład: #A2A2A2)
ru: Hex код (например: #A2A2A2)
uk: Шістнадцятковий код (приклад: #A2A2A2)

source: Hi %(admin_name)s, The user %(user_name)s wants to join %(team_name)s.
ar: مرحبًا %(admin_name)s ، يريد المستخدم %(user_name)s الانضمام إلى%(team_name)s.
az: Salam %(admin_name)s, Bu istifadəçi %(user_name)s %(team_name)s komandasına qoşulmaq istəyir.
cs: Ahoj správče %(admin_name)s, uživatel %(user_name)s se chce připojit k %(team_name)s.
de: Hallo %(admin_name)s, Der/die Benutzer/in %(user_name)s möchte dem Projekt %(team_name)s beitreten.
el: Γεια %(admin_name)s, Ο χρήστης %(user_name)s επιθυμεί να συμμετάσχει σε %(team_name)s.
es: Hola %(admin_name)s, El usuario %(user_name) s quiere unirse a %(team_name)s.
fr: Bonjour %(admin_name)s, L'utilisateur %(user_name)s voudrait rejoindre %(team_name)s.
he: שלום %(admin_name)s, המשתמש %(user_name)s רוצה להצטרף ל-%(team_name)s.
nl: Hallo %(admin_name)s, De gebruiker %(user_name)s wil lid worden van %(team_name)s.
pl: Cześć %(admin_name)s, Użytkownik %(user_name)s chce dołączyć do %(team_name)s.
ru: Здравствуйте, %(admin_name)s, пользователь %(user_name)s пожелал(а) вступить в проект %(team_name)s.
uk: Вітаємо, %(admin_name)s! Користувач(-ка) %(user_name)s хоче долучитися до проєкту %(team_name)s.

source: Hi %(receiver_name)s, %(sender_name)s just posted an update in %(team_name)s:
ar: مرحبًا%(receiver_name)s,( %(sender_name)sنشر للتو تحديثًا في %(team_name)s:
az: Salam %(receiver_name)s, %(sender_name)s %(team_name)s yenilənmə yerləşdirdi.:
cs: Ahoj %(receiver_name)s, %(sender_name)s právě zveřejnil aktualizaci v týmu %(team_name)s:
de: Hi, %(receiver_name)s! %(sender_name)s hat im Projekt %(team_name)s gepostet:
el: Γεια %(receiver_name)s, ο/η %(sender_name)s μόλις δημοσίευσε μια ενημέρωση σε %(team_name)s:
es: Hola %(receiver_name)s, %(sender_name)s acaba de publicar una actualización en %(team_name)s:
fr: Salut %(receiver_name)s, %(sender_name)s vient de poster une mise à jour dans %(team_name)s :
he: הי, %(receiver_name)s, %(sender_name)s זה עתה העלה עדכון ב-%(team_name)s:
nl: Hallo %(receiver_name)s, %(sender_name)s heeft zojuist een update geplaatst in %(team_name)s:
pl: Cześć %(receiver_name)s, %(sender_name)s opublikował/a aktualizację w zespole %(team_name)s:
ru: Здравствуйте, %(receiver_name)s, пользователь %(sender_name)s только что обновил пост в проекте %(team_name)s:
uk: Вітаємо, %(receiver_name)s! %(sender_name)s щойно опублікував/-ла новий допис у %(team_name)s:

source: Hi %(receiver_name)s, a new etherpad "%(object_name)s" in %(team_name)s was created by %(sender_name)s. You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
ar: مرحبًا %(receiver_name)s, تم إنشاء لوحة etherpad جديدة "%(object_name)s" في %(team_name)s بواسطة %(sender_name)s. يمكنك العثور عليه باتباع هذا الرابط: %(object_url)s (اتبع هذا الرابط لتعديل اشعاراتك المفضلة: %(notification_settings_url)s ) فريقك %(site_name)s.
az: Salam %(receiver_name)s, %(team_name)s dəki/dakı yeni eterpəd "%(object_name)s" %(sender_name)s tərəfindən yaradıldı. Sizin onu aşağıda göstərilən bu linklə tapa bilərsiniz: %(object_url)s (Bildiriş seçimlərinizi düzəltmək üçün bu linki izləyin: %(notification_settings_url)s ) Sizin %(site_name)s Komanda.
cs: Ahoj %(receiver_name)s, %(sender_name)s vytvořil nový etherpad "%(object_name)s" v %(team_name)s. Najdete jej kliknutím na tento odkaz: %(object_url)s (Upravit předvolby oznámení můžete pod tímto odkazem: %(notification_settings_url)s ) Váš %(site_name)s tým.
de: Hi %(receiver_name)s, ein neues Pad "%(object_name)s" in %(team_name)s wurde von %(sender_name)s erstellt. Du kannst es finden indem du folgenden Link aufrufst: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s Team.
el: Γεια %(receiver_name)s, ένα νέο etherpad "%(object_name)s" σε %(team_name)s δημιουργήθηκε από %(sender_name)s. Μπορείτε να το βρείτε ακολουθώντας τον συγκεκριμένο σύνδεσμο: %(object_url)s (Ακολουθείστε τον σύνδεσμο αυτό για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η Ομάδα %(site_name)s.
es: Hola %(receiver_name)s, se ha creado el nuevo etherpad "%(object_name)s" en %(team_name)s por %(sender_name)s. Puedes encontrarlo siguiendo este link: %(object_url)s (Sigue este link para editar tus preferencias para notificaciones: %(notification_settings_url)s ) Tu equipo %(site_name)s.
fr: Salut %(receiver_name)s, un nouvel etherpad "%(object_name)s" dans %(team_name)s a été créé par %(sender_name)s. Tu peux le trouver en suivant le lien suivant : %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) L'équipe %(site_name)s
he: היי, %(receiver_name)s, פנקס Etherpad (עורך רשת שיתופי) בשם "%(object_name)s" נוצר בצוות %(team_name)s על ידי %(sender_name)s. לחצו על קישור זה על מנת לעבור לפנקס: %(object_url)s (עקבו אחר קישור זה על מנת לערוך את העדפות ההתראה שלכם: %(notification_settings_url)s ) שלכם, צוות %(site_name)s.
nl: Hallo %(receiver_name)s, Er is een nieuw etherpad “%(object_name)s” in %(team_name)s aangemaakt door %(sender_name)s. Je kunt het vinden door op deze link te klikken %(object_url)s (Volg deze link om je meldingsinstellingen aan te passen: %(notification_settings_url)s ) Jouw %(site_name)s team.
pl: Witaj %(receiver_name)s, %(sender_name)s utworzył(a) nowy pad "%(object_name)s" w %(team_name)s. Możesz go odnaleźć klikając na następujący link: %(object_url)s (Użyj tego linku, by zmienić swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój zespół %(site_name)s
ru: Здравствуйте, %(receiver_name)s, пользователь %(sender_name)s создал новый документ "%(object_name)s" в группе %(team_name)s. Его можно найти его по этой ссылке: %(object_url)s (Перейдите по этой ссылке, чтобы изменить Ваши настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s.
uk: Вітаємо, %(receiver_name)s! %(sender_name)s створив(-ла) новий etherpad «%(object_name)s» у %(team_name)s. . Ви можете переглянути його за наступним посиланням: %(object_url)s (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщень: %(notification_settings_url)s ) З повагою, команда %(site_name)s.

source: Hi %(receiver_name)s, a new event "%(object_name)s" in %(team_name)s was created by %(sender_name)s. You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
ar: مرحبا %(receiver_name)s, مناسبة جديدة "%(object_name)s" في %(team_name)s تم انشائها بواسطة %(sender_name)s. يمكنك العثور عليها باتباع هذا الرابط : %(object_url)s (اتبع الرابط التالي لتعديل اشعاراتك المفضلة: %(notification_settings_url)s ) فريقك %(site_name)s .
az: Salam %(receiver_name)s, %(team_name)s komandasında yeni "%(object_name)s" tədbiri %(sender_name)s tərəfindən yaradıldı. Onu bu linki izləyərək tapa bilərsiniz: %(object_url)s (Bildiriş seçimlərinizi redaktə etmək üçün bu linki izləyin: %(notification_settings_url)s ) Sizin %(site_name)s Komandası.
cs: Ahoj %(receiver_name)s, nová událost "%(object_name)s" v %(team_name)s byla vytvořena uživatelem %(sender_name)s. Najdete ji kliknutím na tento odkaz: %(object_url) s (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s.
de: Hi %(receiver_name)s, eine neue Terminumfrage "%(object_name)s" wurde in %(team_name)s von %(sender_name)s erstellt. Du kannst sie finden indem du folgenden Link aufrufst: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s Team.
el: Γεια %(receiver_name)s, μια νέα εκδήλωση "%(object_name)s" σε %(team_name)s δημιουργήθηκε από %(sender_name)s. Μπορείτε να την βρείτε ακολουθώντας τον συγκεκριμένο σύνδεσμο: %(object_url)s (Ακολουθείστε τον σύνδεσμο αυτό για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η Ομάδα %(site_name)s.
es: Hola %(receiver_name)s, un nuevo evento "%(object_name)s" en %(team_name)s ha sido creado por %(sender_name)s. Puedes encontrarlo siguiendo este enlace: %(object_url)s (Sigue este enace para editar tus preferencias de notificación: %(notification_settings_url)s ) Tu %(site_name)s Equipo.
fr: Salut %(receiver_name)s, un nouvel événement "%(object_name)s" dans %(team_name)s a été créé par %(sender_name)s. Tu peux le trouver en suivant le lien suivant : %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) L'équipe %(site_name)s.
he: שלום %(receiver_name)s, אירוע חדש "%(object_name)s נוצר על ידי %(sender_name)s ב-%(team_name)s. אתם יכולים למצוא אותו בקישור הבא: %(object_url)s (עקבו אחר קישור זה על מנת לערוך את את הגדרות ההתראה שלכם: %(notification_settings_url)s) קבוצת %(site_name)s שלך.
nl: Hallo %(receiver_name)s, Een nieuw evenement “%(object_name)s” in %(team_name)s is aangemaakt door %(sender_name)s. Je kunt het vinden door deze link te volgen: %(object_url)s (Volg deze link om je meldingsvoorkeuren te wijzigen: %(notification_settings_url)s ) Jouw %(site_name)s team.
pl: Witaj %(receiver_name)s, %(sender_name)s utworzył(a) nowe wydarzenie "%(object_name)s" w %(team_name)s. Możesz je znaleźć korzystając z następującego linku: %(object_url)s (Użyj tego linku, by zmienić swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój zespół %(site_name)s
ru: Здравствуйте, %(receiver_name)s, пользователь %(sender_name)s создал(а) новое событие "%(object_name)s" в %(team_name)s. Вы можете найти его по этой ссылке: %(object_url)s (перейдите по этой ссылке, чтобы изменить настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s.
uk: Вітаємо, %(receiver_name)s! %(sender_name)s створив/-ла нову подію «%(object_name)s» у %(team_name)s. Ви можете переглянути її за наступним посиланням: %(object_url)s (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщення: %(notification_settings_url)s ) З повагою, команда %(site_name)s.

source: Hi %(receiver_name)s, a new event "%(object_name)s", on %(event_date)s, was announced in %(team_name)s by %(sender_name)s. You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
az: Salam %(receiver_name)s, %(team_name)s komandasında yeni "%(object_name)s" tədbiri %(event_date)s tarixlərində %(sender_name)s tərəfindən elan edildi. Onu bu linki izləyərək tapa bilərsiniz: %(object_url)s (Bildiriş seçimlərinizi redaktə etmək üçün bu linki izləyin: %(notification_settings_url)s ) Sizin %(site_name)s Komandanız.
cs: Ahoj %(receiver_name)s, nová událost "%(object_name)s", dne %(event_date)s, byla ohlášena v %(team_name)s uživatelem %(sender_name)s. Najdete jej kliknutím na tento odkaz: %(object_url)s (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s.
de: Hi %(receiver_name)s, eine neue Veranstaltung "%(object_name)s", am %(event_date)s, wurde in %(team_name)s von %(sender_name)s eingetragen. Du kannst sie finden indem du folgenden Link aufrufst: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s Team.
el: Γεια %(receiver_name)s, μια νέα εκδήλωση "%(object_name)s", στις %(event_date)s, ανακοινώθηκε σε %(team_name)s από %(sender_name)s. Μπορείτε να την βρείτε ακολουθώντας αυτό τον σύνδεσμο: %(object_url)s (Ακολουθήστε αυτό τον σύνδεσμο για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η Ομάδα %(site_name)s.
es: Hola %(receiver_name)s, un nuevo evento "%(object_name)s", el %(event_date)s ha sido anunciado en %(team_name)s por %(sender_name)s. Puedes encontrarlo siguiendo este enlace: %(object_url)s (Sigue este enlace para editar tus preferencias de notificación: %(notification_settings_url)s ) Tu %(site_name)s Equipo.
fr: Salut %(receiver_name)s! un nouvel événement, "%(object_name)s", le %(event_date)s, a été annoncé dans %(team_name)s par %(sender_name)s. Tu peux le trouver en suivant ce lien : %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) L'équipe %(site_name)s.
he: היי %(receiver_name)s, האירוע החדש "%(object_name)s" שיתקיים בתאריך %(event_date)s, הוכרז ב-%(team_name)s על ידי %(sender_name)s. אתם יכולים למצוא את האירוע בקישור הבא: %(object_url)s\ לחצו על קישור זה על מנת לערוך את העדפות ההתראה שלכם: %(notification_settings_url)s שלך, צוות %(site_name)s.
nl: Hallo %(receiver_name)s, een nieuw evenement “%(object_name)s”, op %(event_date)s, is aangekondigd in %(team_name)s door %(sender_name)s. Je kunt het in de volgende link vinden: %(object_url)s (Volg deze link om je meldingsvoorkeuren te wijzigen: %(notification_settings_url)s ) Jouw %(site_name)s team.
pl: Witaj %(receiver_name)s, %(sender_name)s dodał(a) nowe wydarzenie "%(object_name)s" w dniu %(event_date)s opublikowane w %(team_name)s. Możesz je znaleźć korzystając z następującego linku: %(object_url)s (Użyj tego linku, by zmienić swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój zespół %(site_name)s
ru: Здравствуйте, %(receiver_name)s, новое событие "%(object_name)s", которое состоится %(event_date)s, было размещено в %(team_name)s пользователем %(sender_name)s. Вы можете найти его по этой ссылке: %(object_url)s (Перейдите по этой ссылке, чтобы изменить настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s.
uk: Вітаємо, %(receiver_name)s! %(sender_name)s анонсував/-ла нову подію «%(object_name)s» %(event_date)s у %(team_name)s. Ви можете переглянути її за наступним посиланням: %(object_url)s (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщення: %(notification_settings_url)s ) З повагою, команда %(site_name)s.
