Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Project Menu
ar: قائمة المشروع
cs: Menu projektu
de: Projektmenü
el: Μενού Έργου
es: Menú del proyecto
fr: Menu du projet
he: תפריט פרוייקט
pl: Nawigacja projektu
ru: Меню проекта
uk: Меню Проєкту

source: Project Type
ar: نوع المشروع
az: Layihənin növü
cs: Typ projektu
de: Gruppentyp
el: Είδος Έργου
es: Tipo del proyecto
fr: Type de projet
he: סוג פרויקט
pl: Typ Projektu
ru: Тип проекта
uk: Тип Проєкту

source: Project administrator
cs: Administrátor projektu
de: Projekt-Administrator/in
el: Διαχειριστής έργου
es: Administrador del proyecto
fr: Administrateur du projet
he: מנהל פרויקט
pl: Administrator projektu
ru: Администратор проекта
uk: Адміністратор Проєкту

source: Project is open for further partner organizations.
de: Projekt ist für die andere Partnerorganisationen offen.
es: El proyecto está abierto para más organizaciones colaboradoras.
ru: Проект открыт для дальнейших партнерских организаций.

source: Project is publicly visible
de: Projekt öffentlich sichtbar

source: Project members only
cs: Jen členové projektu
de: Nur Projektmitglieder
el: Μόνο μέλη του έργου
es: Solo miembros del proyecto
fr: Membres du projet seulement
he: חברי פרוייקט בלבד
pl: Tylko członkowie projektu
ru: Только для членов проекта или группы
uk: Тільки члени команди

source: Project name
ar: إسم المشروع
az: Layihənin adı
cs: Název projektu
de: Projektname
el: Όνομα έργου
es: Nombre del proyecto
fr: Nom du projet
he: שם הפרויקט
nl: Projectnaam
pl: Nazwa projektu
ru: Название проекта
uk: Назва проєкту

source: Project settings
de: Projekteinstellungen

source: Project/Group
ar: المشروع / المجموعة
az: Layihə / Qrup
cs: Projekt/skupina
de: Projekt/Gruppe
el: Έργο/Ομάδα
es: Proyecto/Grupo
fr: Projet / groupe
he: פרוייקט/קבוצה
nl: Project/groep
pl: Projekt/Grupa
ru: Проект/Группа
uk: Проєкт/Група

source: Project/group
ar: مشاريع/مجموعات
cs: Projekt/skupina
de: Projekt/Gruppe
el: Έργο/ομάδα
es: Proyecto/grupo
fr: Projet / groupe
he: פרוייקט/קבוצה
pl: Projekt/grupa
ru: Проекты/группы
uk: Проєкт/Група

source: Project/group "%(name)s" is no longer assigned.
de: Projekt/Gruppe "%(name)s" ist nicht mehr zugeordnet.
es: Proyecto/grupo "%(name)s" ya no está asignado.
ru: Проект / группа “%(name)s” не назначена.

source: Project/group %(group)s had already been invited and has now been assigned immediately!
cs: Projekt/skupina %(group)s již byl pozván(a) a okamžitě byl(a) přidělen(a)!
de: Projekt/Gruppe %(group)s war bereits eingeladen und wurde nun sofort zugewiesen!
el: Το έργο/η ομάδα %(group)s έχει ήδη προσκληθεί και έχει τώρα ανατεθεί άμεσα!
es: Proyecto/grupo %(group)s ya había sido invitado y ahora ha sido asignado inmediatamente!
fr: Le projet/groupe %(group)s avait déjà été invité et a été assigné immédiatement !
he: פרוקיט/קבוצה %(group)s כבר הוזמנו ובעת הוקצו באופן מיידי!
pl: Projekt/grupa %(group)s została już zaproszona i została natychmiast przypisana!
ru: Проект/группа %(group)s уже был(-а) приглашен(-а) и сразу же присвоен(-а)!
uk: Проєкт/група %(group) s вже була запрошена і негайно призначена!

source: Project/group %(name)s had already requested and has now been accepted.
de: Projekt/Gruppe %(name)s hatte bereits angefragt und wurde jetzt akzeptiert.
es: Proyecto/grupo %(name)s ya había solicitado y ahora ha sido aceptado.
ru: Проект / группа %(name)s была запрошена и успешно принята.

source: Project/group %(name)s was successfully invited.
de: Projekt/Gruppe %(name)s wurde eingeladen.
es: El proyecto/el grupo %(name)s fue invitado con éxito.
ru: Проект / группа %(name)s был(а) успешно приглашена.

source: Project/group requests
de: Anfragen von Projekten/Gruppen
es: Solicitudes de proyecto/grupo
ru: Запрос проекта / группы

source: Projects
ar: مشاريع
az: Layihələr
cs: Projekty
de: Projekte
el: Έργα
es: Proyectos
fr: Projets
he: פרוייקטים
nl: Projecten
pl: Projekty
ru: Проекты
uk: Проєкти

source: Projects - Created from this Idea
ar: المشاريع - التي تم إنشاؤها من هذه الفكرة
az: Layihələr - Bu İdeyadan yaradılıb
cs: Projekty - vytvořené z tohoto nápadu
de: Projekte - entstanden aus dieser Idee
el: Έργα που Δημιουργήθηκαν από αυτή την Ιδέα
es: Proyectos - Creados de esta idea
fr: Projets - Créés à partir de cette idée
he: פרויקטים שנוצרו מרעיון זה
nl: Projecten - gemaakt van dit idee
pl: Projekty - Utworzone w ramach tej Idei
ru: Проекты - созданные на основе этой идеи
uk: Проєкти — Створені з цієї Ідеї

source: Projects and groups
ar: مشاريعي ومجموعاتي
cs: Projekty a skupiny
de: Projekte und Gruppen
el: Έργα και ομάδες
es: Proyectos y grupos
fr: Projets et groupes
he: פרוייקטים וקבוצות
pl: Projekty i grupy
ru: Мои проекты и группы
uk: Проєкти та Групи

source: Projects are always transferred to <a href="%(url)s" target="_blank">partner platforms</a> of WECHANGE. These are only organizational data and not personal data.
de: Projekte werden immer auch an <a href="%(url)s" target="_blank">Partner-Plattformen</a> von WECHANGE übertragen. Dabei handelt es sich nur um Organisations- und keine Personen bezogenen Daten.
es: Los proyectos siempre se transfieren a las <a href="%(url)s" target="_blank">plataformas asociadas</a> de WECHANGE. Estos son solo datos organizativos y no datos personales.
ru: Проекты всегда переносятся на <a href=“%(url)s” target=“_blank”>партнерские платформы</a> WECHANGE. При этом переносу подлежат только организационные, но не персональные данные.

source: Projects/Groups
ar: مشاريع/مجموعات
az: Layihələr/Qruplar
cs: Projekty/skupiny
de: Projekte/Gruppen
el: Έργα/Ομάδες
es: Proyectos/grupos
fr: Projets / groupes
he: פרויקטים/קבוצות
nl: Projecten/groepen
pl: Projekty/Grupy
ru: Проекты/группы
uk: Проєкти/Групи

source: Promote Member
ar: ترقية عضو
az: Üzvü Yüksəldin
cs: Povýšit člena
de: Mitglied befördern
el: Προαγωγή Μέλους
es: Promover miembro
fr: Promouvoir le membre
he: קדם חבר למנהל מערכת
nl: Lid bevorderen
pl: Awansuj Członka
ru: Сделать администратором
uk: Підвищити учасника

source: Proportions
ar: النسب
az: Nisbətlər
cs: Poměry
de: Proportionen
el: Αναλογίες
es: Proporciónes
he: פרופורציות
nl: Proporties
pl: Proporcje
ru: Пропорции
uk: Пропорції

source: Protected Content
ar: المحتوى المحمي
az: Qorunan Məzmun
cs: Chráněný obsah
de: Geschützter Inhalt
el: Προστατευμένο Περιεχόμενο
es: Contenido potejido
fr: Contenu protégé
he: תוכן מוגן
nl: Beschermde inhoud
pl: Zawartość Chroniona
ru: Защищенный контент
uk: Захищенний Контент

source: Provide a list of questions that the applicants should answer.
de: Gib Fragen an, die Antragsstellende beantworten müssen.
es: 1. Can you describe your relevant experience for this position? 2. What interests you about this opportunity? 3. How do you prioritize and manage your workload? 4. Can you provide an example of a successful project you have worked on in the past? 5. What are your long-term career goals? 6. How do you handle working in a team environment? 7. Can you discuss a time when you had to overcome a challenge at work? 8. What skills do you possess that make you a strong candidate for this position? 9. How do you stay updated on industry trends and developments? 10. Can you provide an example of a time when you had to adapt to a new work environment or process?

source: Public
ar: عام
az: İctimai
cs: Veřejné
de: Öffentlich
el: Δημόσιος
es: Público
he: ציבורי
pl: Publiczny/-a
ru: В открытом доступе
uk: Загальнодоступний

# Group
source: Public
ar: عام
az: İctimai
cs: Veřejné
de: Öffentlich
el: Δημόσια
es: Público
he: ציבורית
nl: Openbaar
pl: Publiczny/-a
ru: В открытом доступе
uk: Загальнодоступний

source: Public (visible without login)
ar: عام (مرئي بدون تسجيل الدخول)
az: İctimaiyyətə açıq (giriş olmadan görünür)
cs: Veřejné (viditelné bez přihlášení)
de: Öffentlich (sichtbar ohne Anmeldung)
el: Δημόσια (ορατά χωρίς σύνδεση)
es: Público (se puede ver sin iniciar)
fr: Public (visible sans connexion)
he: ציבורי (גלוי ללא כניסה)
nl: Openbaar (zichtbaar zonder aanmelding)
pl: Publiczne (widoczne bez logowania)
ru: В открытом доступе (доступно без логина)
uk: Публічно (доступно без входу в систему)

source: Public Stream
ar: عرض عام
az: İctimai Axın
de: Öffentliche Aktivitäten
el: Δημόσια Ζωντανή Μετάδοση
es: Secuencia pública
fr: Fil public
he: שידור
nl: Openbare activiteiten
pl: Stream Publiczny
ru: Лента в открытом доступе
uk: Публічний стрім

source: Public Stream in all Portals
ar: عرض عام في كل البوابات
az: Bütün portallarda İctimai Axın
de: Öffentliche Aktivitäten in allen Portalen
el: Δημόσια Ζωντανή Μετάδοσ σε όλες τις Πύλες
es: Secuencia pública en todos los portales
fr: Fil public dans tous les portails
he: שידור ציבורי בכל הפורטלים
nl: Openbare activiteiten in alle portals
pl: Streamy Publiczne we wszystkich Portalach
ru: Лента в открытом доступе (все порталы)
uk: Загальнодоступна стріми на всіх порталах

source: Public content
de: Öffentliche Inhalte
es: Contenido público
ru: Контент в публичном доступе
uk: Публічний контент

source: Public institution
de: öffentliche Einrichtung
es: Institución pública
ru: Публичная организация

source: Public voting
ar: تصويت علني
az: İctimai səsvermə
cs: Veřejné hlasování
de: Öffentliches Abstimmen
el: Δημόσια ψηφοφορία
es: Votación pública
fr: Vote public
he: הצבעה ציבורית
nl: Openbare stemming
pl: Głosowanie publiczne
ru: Публичное голосование
uk: Публічне голосування

source: Publicly available via other platforms
ar: متاح للجمهور عبر منصات أخرى
cs: Veřejně přístupné přes jiné platformy
de: Öffentlich verfügbar über andere Plattformen
el: Δημόσια διαθέσιμο μέσω άλλης πλατφόρμας
es: Disponible públicamente a través de otras plataformas
fr: Disponible au public via d'autres plateformes
he: זמין באופן ציבורי דרך פלטפורמות אחרות
nl: Openbaar toegankelijk via andere platformen
pl: Oficjalnie dostępny poprzez inne platformy
ru: Общедоступно через другие платформы
uk: Загальнодоступний через інші платформи

source: Publicly visible
de: Öffentlich sichtbar
es: Públicamente visible
ru: Доступен для публичного просмотра

source: Publicly visible content can be seen by ANYONE on the internet and it may potentially be included in search engine results!
ar: يمكن لأي شخص مشاهدة المحتوى المرئي للعامة على الإنترنت ومن المحتمل تضمينه في نتائج محرك البحث!
az: İctimaiyyətə görünən məzmunu hər kəs internetdə görə bilər və potensial olaraq axtarış motorunun nəticələrinə daxil ola bilər!
cs: Veřejně viditelný obsah může KDOKOLI vidět na internetu a může být potenciálně zahrnut do výsledků vyhledávače!
de: Das bedeutet, dass jeder im Internet darauf Zugriff hat und es lesen kann, und es möglicherweise in Suchmaschinenergebnissen erscheint!
el: Το δημόσια ορατό περιεχόμενο μπορεί να το δει ΟΠΟΙΟΣΔΗΠΟΤΕ στο διαδίκτυο και μπορεί ενδεχομένως να συμπεριληφθεί σε αποτελέσματα μηχανής αναζήτησης!
es: ¡CUALQUIER PERSONA puede ver contenido público en internet y puede incluirse en los resultados del la búsqueda!
fr: Cela signifie que n'importe qui sur Internet peut voir ton nom, avatar et profil d'utilisateur, et qu'ils peuvent être inclus dans les résultats de moteurs de recherche !
he: תוכן גלוי לציבור ניתן לראות על ידי כל אחד באינטרנט וזה עשוי להיכלל בתוצאות מנוע החיפוש!
nl: Openbaar zichtbare inhoud kan door IEDEREEN op internet worden bekeken en kan mogelijk worden opgenomen in de resultaten van zoekmachines!
pl: Dane widoczne publicznie mogą zobaczyć WSZYSCY w Internecie i mogą one być wyświetlane w wynikach wyszukiwania!
ru: Общедоступный контент может увидеть любой человек в Интернете, и он потенциально может быть включен в результаты поисковой системы!
uk: Публічно видимий контент може бути видимий БУДЬ-КИМ в інтернеті та, можливо, відображатиметься у результатах пошукових запитів!

source: Quality Education
ar: تعليم ذو جودة
cs: Kvalitní vzdělání
de: Hochwertige Bildung
el: Ποιοτική Εκπαίδευση
es: Educación de calidad
fr: Qualité de l'éducation
he: חינוך איכותי
nl: Hoogwaardig onderwijs
pl: Dobrej jakości edukacja
ru: Качественное образование
uk: Якісна освіта

source: Question
de: Frage
es: Pregunta

source: Question about
ar: سؤال عن
az: Haqqında sual
cs: Zeptejte se na
de: Frage zu
el: Ερώτηση σχετικά με
es: Pregunta sobre
fr: Question à propos de
he: שאלה על
nl: Vragen over
pl: Pytania
ru: Вопрос о
uk: Питання щодо

source: Queued Mass Mail
de: Massen-Mail in Warteschlange
es: Correo masivo en cola

source: Queued Mass Mails
de: Massen-Mails in Warteschlange
es: Correos masivos en cola

source: Quick Join
ar: انضمام سريع
az: Sürətli Qoşulma
cs: Rychle se připojit
de: Schnellstart
el: Γρήγορη Συμμετοχή
es: Participación rápida
fr: Inscrire vite
he: הצטרפות מהירה
nl: Snelle deelname
pl: Szybko dołącz
ru: Быстро присоединиться
uk: Швидко долучитися

source: Quick Search
ar: بحث سريع
az: Sürətli Axtarış
cs: Rychlé hledání
de: Schnellsuche
el: Γρήγορη Αναζήτηση
es: Búsqueda rápida
fr: Recherche rapide
he: חיפוש מהיר
nl: Snelle zoekopdracht
pl: Szybkie wyszukiwanie
ru: Быстрый поиск
uk: Швидкий Пошук

source: ROOT
de: WURZEL
es: RAÍZ

source: Raw HTML
ar: لغة ترميز النص التشعبي (HTML) الخامة
az: Xam HTML
cs: Přímé HTML
de: Quell-HTML
el: Ανεπεξέργαστο HTML
es: HTML sin procesar
fr: HTML brut
he: HTML גולמי
nl: HTML
pl: Surowy HTML
uk: Необроблений HTML

source: Raw HTML for this announcement.
ar: لغة ترميز النص التشعبي (HTML) الخامة لهذا الإعلان.
az: Bu elan üçün xam HTML.
cs: Přímé HTML pro toto oznámení.
de: Quell-HTML für diese Ankündigung.
el: Ανεπεξέργαστο HTML για αυτή την ανακοίνωση.
es: HTML sin procesar para este anuncio.
fr: HTML brut pour cette annonce.
he: HTML גולמי עבור הודעה זו.
nl: HTML voor deze mededeling.
pl: Surowy HTML dla tego ogłoszenia.
ru: Raw HTML для этого объявления.
uk: Необроблений HTML для цього оголошення.

source: Raw HTML. Should contain a Dismiss-button
ar: HTML الخام. يجب أن يحتوي على زر استبعاد
az: Xam HTML. Tərk etmə düyməsini ehtiva etməlidir
cs: Přímé HTML. Mělo by obsahovat tlačítko Zavřít
de: Quell-HTML. Sollte einen "Nicht mehr anzeigen"-Button enthalten
el: Ανεπεξέργαστο HTML. Θα πρέπει να περιέχει ένα πλήκτρο Απόρριψης
es: HTML sin procesar. Debería contener un botón de descartar
fr: HTML brut. Devrait contenir un bouton "Rejet"
he: HTML גולמי. צריך להכיל לחצן ביטול
nl: HTML. Moet een Dismiss-button hebben
pl: Nieprzetworzony HTML. Powinien zawierać przycisk "Dismiss"
ru: Raw HTML. Должен содержать кнопку "Отклонить"
uk: Raw HTML повинен містити кнопку "Відхилити"

source: Re-Activate
az: Yenidən-aktiv edin
cs: Znovu aktivovat
de: Reaktivieren
el: Εκ νέου Ενεργοποίηση
es: Reactivar
fr: Réactiver
he: הפעל מחדש
nl: Opnieuw activeren
pl: Reaktywuj
ru: Активировать заново/Восстановить
uk: Активувати повторно

source: Re-activate Conference
cs: Aktivujte konferenci znovu
de: Tagung reaktivieren
el: Εκ νέου ενεργοποίηση Σύσκεψης
es: Reactivar conferencia
fr: Réactiver la conférence
he: הפעל מחדש את הועידה
pl: Reaktywuj Konferencję
ru: Создать событие
uk: Реактивувати Конференцію

source: Re-activate Group
ar: أعد تنشيط المجموعة
az: Qrupu yenidən-aktiv edin
cs: Znovu aktivovat skupinu
de: Gruppe reaktivieren
el: Εκ νέου ενεργοποίηση Ομάδας
es: Reactivar grupo
fr: Réactiver le groupe
he: הפעל מחדש קבוצה
nl: Groep opnieuw activeren
pl: Reaktywuj Grupę
ru: Восстановить группу
uk: Реактивувати Групу

source: Re-activate Project
cs: Znovu aktivovat projekt
de: Projekt reaktivieren
el: Εκ νέου ενεργοποίηση Έργου
es: Reactivar proyecto
fr: Réactiver le projet
he: הפעל מחדש את הפרויקט
pl: Reaktywuj Projekt
ru: Деактивировать проект
uk: Реактивувати Проєкт

source: Re-open
ar: إعادة فتح
az: Yenidən-açın
cs: Znovu otevřít
de: Wieder öffnen
el: Εκ νέου άνοιγμα
es: Reabrir
fr: Rouvrir
he: פתיחה מחדש
nl: Opnieuw openen
pl: Otwórz ponownie
ru: Возобновить
uk: Знову активувати

source: Re-open poll
ar: إعادة فتح الاستطلاع
az: Səsvermə anketini yenidən-açın
cs: Znovu otevřít hlasování
de: Umfrage wieder öffnen
el: Εκ νέου άνοιγμα δημοσκόπησης
es: Reabrir encuesta
fr: Rouvrir le sondage
he: פתח מחדש את הסקר
nl: Poll heropenen
pl: Otwórz ponownie ankietę
ru: Возобновить опрос
uk: Знову активувати опитування

source: Reactivate
ar: إعادة تفعيل
az: Yenidən aktivləşdirin
cs: Znovu aktivovat
de: Reaktivieren
el: Εκ νέου ενεργοποίηση
es: Reactivar
fr: Réactiver
he: הפוך לפעיל מחדש
nl: Reactiveren
pl: Aktywuj ponownie
ru: Восстановить
uk: Відновити

source: Reactivate offer
ar: اعادة تفعيل عرض
az: Təklifi yenidən aktivləşdirin
cs: Znovu aktivovat nabídku
de: Inserat reaktivieren
el: Εκ νέου ενεργοποίηση προσφοράς
es: Reactivar oferta
fr: Réactiver l'offre
he: הפעל מחדש הצעה
nl: Aanbieding reactiveren
pl: Ponownie aktywuj ofertę
ru: Восстановить объявление
uk: Відновити пропозицію

source: Reactivate user accounts
de: Reaktiviere Benutzerkontos
es: Reactivar cuentas de usario
ru: Активировать пользовательские аккаунты заново
uk: Повторно активуйте облікові записи користувачів

source: Rearrange
ar: إعادة الترتيب
az: Yenidən qruplaşdırın
cs: Uspořádat
de: Umsortieren
el: Αναδιάταξη
es: Reorganizar
fr: Réarranger
he: סידור מחדש
nl: Herschikken
pl: Ułóż
ru: Перегруппировать
uk: Переставити

source: Reason for rejection
ar: سبب الرفض
cs: Důvod odmítnutí
de: Ablehnungsgrund
el: Λόγος απόρριψης
es: Razón para rechazar
fr: Motif du rejet
he: סיבת הדחיה
pl: Powód odrzucenia
ru: Причина отказа
uk: Причина відмови

source: Receive notification emails in this language
ar: تلقي رسائل اشعارات البريد الإلكتروني بهذه اللغة
az: Bu dildə bildiriş e-poçtları alın
cs: Dostávat e-maily s oznámeními v tomto jazyce
de: Benachrichtigungs-Emails in dieser Sprache empfangen
el: Λήψη email ειδοποίησης σε αυτή τη γλώσσα
es: Recibir correos electrónicos de notificaciones en este lenguaje
fr: Recevoir les e-mails de notification dans ce langage
he: קבלו התראות תיבת דואר נכנס בשפה זו
nl: E-mailmeldingen ontvangen in deze taal
pl: Otrzymuj powiadomienia e-mail w tym języku
ru: Электронные письма-уведомления получать на этом языке
uk: Електронні листи-сповіщення отримувати цією мовою

source: Recipient
ar: المُستقبل
az: Alan
cs: Příjemce
de: Empfänger
el: Παραλήπτης
es: Receptor
fr: Destinataire
he: נמען
nl: Ontvanger
pl: Odbiorca
ru: Адресат
uk: Адресат

source: Recipients
ar: المستلمون
az: Alıcılar
cs: Příjemci
de: Empfänger
el: Παραλήπτες
es: Receptores
fr: Destinataires
he: נמענים
nl: Ontvangers
pl: Odbiorcy
ru: Адресаты
uk: Адресати

source: Recipients Count
de: Anzahl der Empfänger
es: Conteo de destinatarios

source: Recipients Send Count
de: Anzahl versandter Mails an Empfänger
es: Recipients Enviar Contar

source: Recommended minimum dimensions: 1140px x 240px (wide).
ar: الحد الأدنى الموصى به للأبعاد: 1140 بكسل × 240 بكسل (عرضًا).
cs: Doporučené minimální rozměry: 1140px x 240px (na šířku).
de: Empfohlene Mindestbildmaße: 1140px x 240px (breit).
el: Προτεινόμενες ελάχιστες διαστάσεις: 1140px x 240px (πλάτος).
es: Dimensiones mínimas recomendadas: 1140px x 240px (ancho).
fr: Dimensions minimales recommandées : 1140px x 240px (large).
he: מידות מינימום מומלצות: 1140px x 240px (רחב).
pl: Zalecane minimalne wymiary: 1140px x 240px (szerokość).
ru: Рекомендуемые минимальные размеры: 1140 пикселей × 240 пикселей (широкий формат).
uk: Рекомендовані мінімальні розміри: 1140 x 240 пікселів (ширина).

source: Recommended minimum dimensions: 200px x 200px (square).
ar: الحد الأدنى الموصى به للأبعاد: 200 بكسل × 200 بكسل (مربع).
cs: Doporučené minimální rozměry: 200px x 200px (čtverec).
de: Empfohlene Mindestbildmaße: 200px x 200px (quadratisch).
el: Προτεινόμενες ελάχιστες διαστάσεις: 200px x 200px (τετράγωνο).
es: Dimensiones mínimas recomendadas: 200px x 200px (cuadrado).
fr: Dimensions minimales recommandées : 200px x 200px (carré).
he: מידות מינימום מומלצות: 200px x 200px (ריבוע).
pl: Zalecane minimalne wymiary: 200px x 200px (kwadrat).
ru: Рекомендуемые минимальные размеры: 200 пикселей × 200 пикселей (квадрат).
uk: Рекомендовані мінімальні розміри: 200 x 200 пікселів (квадрат).

source: Recommended minimum dimensions: 600px x 140px (wide).
ar: الحد الأدنى الموصى به للأبعاد: 600 بكسل × 140 بكسل (عرضًا).
cs: Doporučené minimální rozměry: 600px x 140px (na šířku).
de: Empfohlene Mindestbildmaße: 600px x 140px (breit).
el: Προτεινόμενες ελάχιστες διαστάσεις: 600px x 140px (πλάτος).
es: Dimensiones mínimas recomendadas: 600px x 140px (ancho).
fr: Dimensions minimales recommandées : 600px x 140px (large).
he: מידות מינימום מומלצות: 600px x 140px (רחב).
pl: Zalecane minimalne wymiary: 600px x 140px (szerokość).
ru: Рекомендуемые минимальные размеры: 600 пикселей × 140 пикселей (широкий формат).
uk: Рекомендовані мінімальні розміри: 600px x 140px (ширина).

source: Recorded Meetings
de: Aufgezeichnete Meetings
es: Reuniones grabadas
ru: Записанные сессии

source: Recording %s could not be deleted because of a server error.
de: Die Aufzeichnung %s konnte aufgrund eines Serverfehlers nicht gelöscht werden.
es: La grabación %s no se pudo eliminar debido a un error del servidor.
ru: Запись %s не может быть удалена по причине внутренней ошибки сервера.

source: Recording %s was not found, has already been deleted, or you do not have permission to delete it.
de: Die Aufzeichnung %s wurde nicht gefunden, wurde bereits gelöscht oder du hast keine Berechtigung, sie zu löschen.
es: La grabación %s no se encontró, ya ha sido eliminada o no tienes permiso para eliminarla.
ru: Запись %s не была найдена, уже была удалена или же у тебя нет прав на её удаление.

source: Recording %s was successfully deleted.
de: Die Aufzeichnung %s wurde erfolgreich gelöscht.
es: La grabación %s fue eliminada con éxito.
ru: Запись %s была успешно удалена.

source: Redirect Logged in Users
ar: إعادة توجيه المستخدمين المسجلين
az: Daxil olan İstifadəçiləri Yenidən yönəlt
cs: Přesměrovat přihlášené uživatele
de: Eingeloggte Benutzer/innen weiterleiten
el: Ανακατεύθυνση Συνδεδεμένων Χρηστών
es: Redirijir usarios conectados
fr: Rediriger les utilisateurs connectés
he: ניתוב מחדש של משתמשים מחוברים
nl: Ingelogde gebruikers doorsturen
pl: Przekieruj Zalogowanych Użytkowników
ru: Перенаправление зарегистрированных пользователей
uk: Перенаправити зареєстрованих користувачів

source: Redirecting you in 3 seconds...
de: Weiterleitung in 3 Sekunden...
es: Redirijir usarios conectados

source: Reducing Inequality
ar: الحد من عدم المساواة
cs: Snižování nerovností
de: Weniger Ungleichheit
el: Μείωση της Ανισότητας
es: Reducción de la desigualdad
fr: Réduire les inégalités
he: הפחתה של חוסר שוויון
nl: Ongelijkheid verminderen
pl: Redukcja nierówności
ru: Уменьшение неравенства
uk: Зменшення нерівності

source: Refresh user group membership associations (e.g. cache or Nextcloud folder problems)
de: Die Zugehörigkeit zu Benutzergruppen (z. B. bei Problemen mit dem Cache oder Nextcloud-Ordnern) aktualisieren
es: Actualizar asociaciones de pertenencia a grupos de usario (p. ej. problemas de caché o carpeta de Nextcloud)
ru: Обновить данные пользовательских о группах пользователей (в случае проблем с кэшированием Nextcloud и т.д.)

source: Register
ar: تسجيل
az: Qeydiyyatdan keçin
cs: Registrovat
de: Registrieren
el: Εγγραφή
es: Registrar
fr: S'inscrire
he: הירשם
nl: Registreren
pl: Rejestr
ru: Регистрация
uk: Зареєструватися

source: Register a new account
ar: تسجيل حساب جديد
az: Yeni bir hesab qeydiyyatdan keçirin
cs: Zaregistrovat nový účet
de: Neues Konto registrieren
el: Καταχώρηση νέου λογαριασμού
es: Registrar una cuenta nueva
fr: Créer un nouveau compte
he: רישום חשבון חדש
nl: Registreer een nieuw account
pl: Zarejestruj nowe konto
ru: Зарегистрируй новый аккаунт
uk: Зареєструвати новий профіль

source: Register and apply!
ar: سجل وانضم!
cs: Zaregistrujte se a požádejte o účast!
de: Registrieren und Teilnahme beantragen!
el: Εγγραφείτε και κάντε αίτηση!
es: ¡Registrate y solicita!
fr: Inscris-toi et postule !
he: הררשמו והגישו בקשה!
pl: Zarejestruj się i przedłóż aplikcję!
ru: Зарегистрируйтесь и присоединитесь!
uk: Зареєструватися і подати заявку!
