Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Contact E-Mail Address
ar: عنوان البريد الإلكتروني للاتصال
cs: Kontaktní e-mailová adresa
de: Kontakt-E-Mail Adresse
el: Email Επικοινωνίας
es: Dirección de correo electrónico de contacto
fr: Adresse e-mail de contact
he: כתובות דואר אלקטרוני ליצירת קשר
pl: Kontaktowy adres e-mail
ru: Адрес электронной почты
uk: Контактна адреса електронної пошти

source: Contact Form
de: Kontaktformular
es: Formulario de contacto
ru: Форма обратной связи

source: Contact Form on microsite
de: Kontaktformular auf der Microsite
es: Formulario de contacto en microsite
fr: Formulaire de contact sur microsite
pl: Formularz kontaktowy na mikrowitrynie
ru: Форма обратной связи на майкросайте

source: Contact Group Admins
de: Gruppenadministratoren kontaktieren
es: Contactar administradores de grupo
ru: Связаться с администрацией группы

source: Contact Information
ar: معلومات التواصل
az: Əlaqə məlumatı
cs: Kontaktní informace
de: Kontaktinfos
el: Πληροφορίες Επικοινωνίας
es: Información para contactar
fr: Informations du contact
he: פרטי יצירת קשר
nl: Contactgegevens
pl: Informacje kontaktowe
ru: Контактная информация
uk: Контактна інформація

source: Contact Infos
de: Kontaktinfos
es: Información para contactar
ru: Контактная информация

source: Contact Phone Number
ar: الاتصال رقم الهاتف
cs: Kontaktní telefon
de: Kontakt-Telefonnummer
el: Τηλέφωνο Επικοινωνίας
es: Número de teléfono de contacto
fr: Numéro de téléphone de contact
he: מספר טלפון ליצירת קשר
pl: Numer telefonu kontaktowego
ru: Контактный номер телефона
uk: Контактний номер телефону

source: Contact Project Admins
de: Projektadministratoren kontaktieren
es: Contactar administradores del proyecto
ru: Связаться с администрацией проекта

source: Contact info
ar: معلومات التواصل
az: Əlaqə məlumatı
cs: Kontaktní informace
de: Kontaktinfos
el: Πληροφορίες Επικοινωνίας
es: Información para contactar
fr: Info du contact
he: פרטי יצירת קשר
nl: Contactgegevens
pl: Inform. kontaktowe
ru: Контактная информация
uk: Контактна інформація

source: Contact organizers
ar: معلومات التواصل
cs: Kontaktujte organizátory
de: Veranstalter/innen kontaktieren
el: Επικοινωνία με διοργανωτές
es: Contactar organizadores
fr: Contacter les organisateurs
he: צור קשר עם המארגנים
pl: Kontakt z organizatorami
ru: Контактная информация
uk: Контакт з організаторами

source: Contact request
de: Kontaktanfrage
es: Solicitud de contacto
ru: Контактный запрос

source: Contact the administration of %(group_name)s:
de: Die Administrator/innen von %(group_name)s kontaktieren:
es: Contacta a la administración de %(group_name)s:
ru: Связаться с администрацией %(group_name)s:

source: Container "%(title)s" could not be deleted because it contained objects that could not be deleted.
ar: تعذر حذف الحاوية "%(title)s" لأنها تحتوي على كائنات لا يمكن حذفها.
az: "%(title)s" konteyneri silinə bilmədi, çünki silinməsi mümkün olmayan əşyalar var idi.
cs: Kontejner "%(title)s" nelze odstranit, protože obsahuje objekty, které nelze odstranit.
de: Zusammenstellung "%(title)s" konnte nicht gelöscht werden, weil sie Objekte enthielt, die nicht gelöscht werden konnten.
el: Το δοχείο "%(title)s" δεν ήταν δυνατό να διαγραφεί διότι περιείχε αντικείμενα που δεν μπορούσαν να διαγραφούν.
es: El contenedor "%(title)s" no se pudo eliminar porque contenía objetos que no se pudieron eliminar.
fr: Le contenant "%(title)s" n'a pas pu être supprimé car il contenait des objets qui ne pouvaient pas être supprimés.
he: לא היתה אפשרות למחוק את הקונטיינר "%(title)s" מאחר שהכיל אובייקטים שלא ניתן למחוק.
nl: Container ”%(title)s” kon niet worden verwijderd omdat deze objecten bevat die niet konden worden verwijderd.
pl: Nie można było usunąć pojemnika "%(title)s", ponieważ zawiera obiekty, których nie można usunąć.
ru: Невозможно удалить контейнер "%(title)s", так как он содержит объекты, которые не могут быть удалены.
uk: Неможливо видалити контейнер «%(title)s», оскільки він містить об'єкти, що не можуть бути видалені.

source: Content
ar: محتوى
az: Məzmun
cs: Obsah
de: Inhalt
el: Περιεχόμενο
es: Contenido
fr: Contenu
he: תוכן
nl: Inhoud
pl: Treść
ru: Контент
uk: Контент

# navigation bookmarks header
source: Content
de: Inhalte
es: Contenido

source: Content (center column)
ar: المحتوى (العمود الأوسط)
az: Məzmun (mərkəzi sütun)
cs: Obsah (střední sloupec)
de: Inhalt (mittlere Spalte)
el: Περιεχόμενο (κεντρική στήλη)
es: Contenido (columna central)
fr: Contenu (colonne centrale)
he: תוכן (עמודה מרכזית)
nl: Inhoud (midden kolom)
pl: Treść (środkowa kolumna)
ru: Контент (центральная колонка)
uk: Зміст (центральна колонка)

source: Content (left column)
ar: المحتوى (العمود الأيسر)
az: Məzmun (sol sütun)
cs: Obsah (levý sloupec)
de: Inhalt (linke Spalte)
el: Περιεχόμενο (αριστερή στήλη)
es: Contenido (columna izquierda)
fr: Contenu (colonne de gauche)
he: תוכן (עמודה שמאלית)
nl: Inhoud (linker kolom)
pl: Treść (lewa kolumna)
ru: Контент (левая колонка)
uk: Зміст (ліва колонка)

source: Content (right column)
ar: المحتوى (العمود الأيمن)
az: Məzmun (sağ sütun)
cs: Obsah (pravý sloupec)
de: Inhalt (rechte Spalte)
el: Περιεχόμενο (δεξιά στήλη)
es: Contenido (columna derecha)
fr: Contenu (colonne de droite)
he: תוכן (עמודה ימנית)
nl: Inhoud (rechter kolom)
pl: Treść (prawa kolumna)
ru: Контент (правая колонка)
uk: Зміст (права колонка)

source: Content from my Groups and Projects
de: Inhalte aus meinen Gruppen und Projekten
es: Contenido de mis grupos y proyectos
ru: Контент из моих Групп и Проектов
uk: Лише контент з моїх Груп та Проєктів

source: Content from the Forum
de: Inhalte aus dem Forum
es: Contenido del Forum
ru: Контент от Форума
uk: Контент з Форуму

source: Contents
ar: محتويات
az: Məzmunlar
cs: Obsah
de: Inhalte
el: Περιεχόμενα
es: Contenidos
fr: Contenus
he: תוכן העניינים
nl: Inhoud
pl: Treści
ru: Содержание
uk: Контент

source: Continue
de: Fortsetzen
es: Continuar
ru: Продолжить

source: Continue reading
ar: مواصلة القراءة
az: Oxumağa davam edin
cs: Pokračovat ve čtení
de: Weiterlesen
el: Συνεχίστε να διαβάζετε
es: Continua leyendo
fr: Continuer à lire
he: המשך לקרוא
nl: Verder lezen
pl: Kontynuuj czytanie
ru: Продолжить чтение
uk: Продовжити читати

source: Conversation
ar: محادثة
az: Söhbət
cs: Konverzace
de: Unterhaltung
el: Συζήτηση
es: Conversación
he: שיחה
nl: Gesprek
pl: Rozmowa
ru: Диалог
uk: Розмова

source: Conversation with
ar: محادثة مع
az: İlə söhbət
cs: Konverzace s
de: Unterhaltung mit
el: Συζήτηση με
es: Conversación con
fr: Conversation avec
he: שיחה עם
nl: Gesprek met
pl: Rozmowa z
ru: Диалог с
uk: Розмова з

source: Conversation with members from
ar: محادثة مع أعضاء من
az: Olan üzvləri ilə söhbət
cs: Konverzace se členy z
de: Unterhaltung mit Mitgliedern von
el: Συζήτηση με μέλη από
es: Conversación con miembros de
fr: Conversation avec des membres de
he: שיחה עם חברים מ
nl: Gesprek met leden van
pl: Rozmowa z członkami z
ru: Диалог с членами из
uk: Діалог з членами із

source: Convert memberships to Admin status
ar: تحويل العضويات إلى حالة مسؤول أو مشرف
cs: Přeměňte členství na členský status
de: Mitgliedschaften in Admin-Status umwandeln
el: Μετατροπή συνδρομών σε Κατάσταση διαχειριστή
es: Convertir membresías a estado de administrador
fr: Convertir les adhésions en statut Admin
he: המרת חברויות למצב ניהול
pl: Przekonwertuj status członkostwa na status Administratora
ru: Конвертировать членства в статус администратора
uk: Змінити членство на статус Адміністратора

source: Convert memberships to Member status
ar: تحويل العضويات إلى حالة عضو
cs: Přeměňte členství na členské statusy
de: Mitgliedschaften in den Status "Mitglied" umwandeln
el: Μετατροπή συνδρομών σε Κατάσταση μέλους
es: Convertir membresías a estatus de miembro
fr: Convertir les adhésions au statut de membre
he: המרת חברויות למצב חבר
pl: Przekonwertuj status członkostwa na status Członka
ru: Конвертировать членства в статус члена
uk: Змінити членство на статус Члена

source: Convert selected items to Conferences
ar: تحويل المجموعات المحددة إلى مشاريع
cs: Převést vybrané položky do konferencí
de: Ausgewählte Elemente in Tagungen umwandeln
el: Μετατροπή επιλεγμένων στοιχείων σε Συσκέψεις
es: Convertir elementos seleccionados a conferencias
fr: Convertir les éléments sélectionnés en conférences
he: המרת פריטים נבחרים לוועידות
pl: Konwertuj zaznaczone pozycje na konferencje
ru: Преобразовать выделенные группы в проекты
uk: Конвертувати вибрані елементи на конференції

source: Convert selected items to Groups
cs: Převést vybrané položky do skupin
de: Ausgewählte Projekte in Gruppen umwandeln
el: Μετατροπή επιλεγμένων στοιχείων σε Ομάδες
es: Convertir elementos seleccionados a grupos
fr: Convertir les éléments sélectionnés en groupes
he: המר פריטים נבחרים לקבוצות
pl: Konwertuj zaznaczone pozycje na Grupy
ru: Преобразовать выделенные проекты в группы
uk: Конвертувати вибрані елементи в Групи

source: Convert selected items to Projects
cs: Převést vybrané položky do projektů
de: Ausgewählte Gruppen in Projekte umwandeln
el: Μετατροπή των επιλεγμένων στοιχείων σε Έργα
es: Convertir elementos seleccionados a proyectos
fr: Convertir les éléments sélectionnés en projets
he: המר פריטים נבחרים לפרוייקטים
pl: Konwertuj zaznaczone pozycje na Projekty
ru: Преобразовать выделенные группы в проекты
uk: Перетворити вибрані елементи в Проєкти

source: Cooperation requests
ar: طلبات التعاونر
az: Əməkdaşlıq istəkləri
cs: Žádosti o spolupráci
de: Kooperationsanfragen
el: Αιτήματα συνεργασίας
es: Solicitudes de cooperación
fr: Demandes de coopération
he: בקשות לשיתוף פעולה
nl: Samenwerkingsverzoeken
pl: Współpraca
ru: Заявки насчет сотрудничества
uk: Запрошення до співпраці

source: Cooperation requests for you
ar: طلبات التعاون (المرسلة) لك
az: Sizin üçün əməkdaşlıq istəkləri
cs: Žádosti o spolupráci pro vás
de: Kooperationsanfragen an dich
el: Αιτήματα συνεργασίας για εσάς
es: Solicitudes de cooperación para ti
fr: Des demandes de coopération qui te sont destinées
he: בקשות לשיתוף פעולה עבורך
nl: Samenwerkingsverzoeken voor jou
pl: Zapytanie o współpracę
ru: Заявки насчет сотрудничества для тебя
uk: Ваші запити на співпрацю

source: Copy
ar: نسخ
az: Nüsxələ
cs: Kopírovat
de: Kopieren
el: Αντιγραφή
es: Copiar
fr: Coller
he: העתקה
nl: Kopiëren
pl: Kopiuj
ru: Копировать
uk: Копіювати

source: Copy guest invitation
de: Gäste-Einladung kopieren
es: Copiar invitación para invitado

source: Copy invitation
de: Einladung kopieren
es: Copiar invitación

source: Copy this iCal-link into your calendar application to import current events:
ar: انسخ رابط iCal هذا في تطبيق التقويم الخاص بك لادخال المناسبات الحالية:
az: Bu iCal-linkini cari tədbirləri import etmək üçün təqvim proqramınıza kopyalayın:
cs: Zkopírujte tento odkaz iCal do aplikace kalendáře a importujte aktuální události:
de: Dieser iCal-Link kann für Terminkalender genutzt werden um aktuelle Veranstaltungen zu importieren und anzuzeigen:
el: Αντιγράψτε αυτό τον σύνδεσμο iCal στην εφαρμογή ημερολογίου για να εισάγετε τις τρέχουσες εκδηλώσεις:
es: Copia este enlace-iCal a tu aplicación de calendariopara importar eventos actuales:
fr: Copie ce lien iCal vers ton application de calendrier pour importer les événements actuels :
he: העתק קישור iCal זה ליישום היומן שלך כדי לייבא אירועים עכשוויים:
nl: Kopieer deze iCal-link in je kalender applicatie om huidige evenementen te importeren:
pl: Niniejszy link iCal może być wykorzystywany w kalendarzach w celu zaimportowania i wyświetlenia aktualnych wydarzeń:
ru: Скопируйте эту ссылку iCal в Ваш календарь, чтобы импортировать текущие события:
uk: Скопіюйте це посилання iCal у ваш календар, щоб імпортувати поточні заходи:

source: Copy this iCal-link into your calendar application to import this event:
de: Kopiere diesen iCal-Link in deinen Terminkalender, um die Veranstaltung zu importieren und anzuzeigen:
es: Copie este enlace de iCal en su aplicación de calendario para importar este evento:
ru: Скопируйте эту ссылку iCal в Ваш календарь, чтобы импортировать это событие:

source: Copy this newsletter
ar: انسخ هذه النشرة الإخبارية
cs: Zkopírujte tento bulletin
de: Diesen Newsletter kopieren
el: Αντιγραφή αυτού του newsletter
es: Copiar este boletín
fr: Copie cette newsletter
he: העתק ידיעון זה
pl: Skopiuj ten newsletter
ru: Копировать это информационное письмо
uk: Скопіювати цей інформаційний бюлетень

source: Cosinnus CMS Micropage
az: Cosinnus CMS Mikro səhifəsi
de: Cosinnus Micropage
es: Micropágina de Cosinnus CMS
he: קוסמינוס CMS מיקרו-עמוד
pl: Mikrostrona Cosinnus CMS
ru: Микросайт Cosinnus CMS
uk: Мікросторінка Cosinnus CMS

source: Cosinnus Conference Premium Block
de: Cosinnus Tagungs-Premium-Block
es: Bloque premium de la conferencia Cosinnus
ru: Премиальный блок Cosinnus конференции
uk: Преміальний блок Конференції Cosinnus

source: Cosinnus Conference Premium Blocks
de: Cosinnus Tagungs-Premium-Blocks
es: Bloques premium de la conferencia Cosinnus
ru: Премиальные блоки Cosinnus конференции
uk: Преміальні блоки Конференції Cosinnus

source: Cosinnus Conference Setting
cs: Cossinus nastavení konference
de: Cosinnus Tagungs-Einstellung
el: Ρύθμιση Σύσκεψης Cosinnus
es: Ajuste de conferencia de Cosinnus
fr: Cadre de la conférence de Cosinnus
he: הגדרת ועידת קוסינוס
pl: Ustawienie Konferencji Cosinnus
ru: Настройки конференции
uk: Налаштування Конференції Cosinnus

source: Cosinnus Conference Settings
cs: Cossinus nastavení konference
de: Cosinnus Tagungs-Einstellungen
el: Ρυθμίσεις Σύσκεψης Cosinnus
es: Ajustes de la conferencia de Cosinnus
fr: Paramètres de la conférence de Cosinnus
he: הגדרות ועידת קוסינוס
pl: Ustawienia konferencji Cosinnus
ru: Настройки конференции
uk: Налаштування Конференції Cosinnus

source: Cosinnus Group Invite Token
ar: رمز دعوة المجموعة Cosinnus
az: Kosinus Qrupu Markeri Dəvət edir
cs: Zvací token skupiny Cosinnus
de: Cosinnus Gruppen-Einladungs-Token
el: Διακριτικό Πρόσκλησης Ομάδας Cosinnus
es: Cosinnus Invitación de grupo Token
fr: Groupe Cosinnus jeton d’invitation
he: קבוצת קוסינוס הזמן/י סמל
nl: Cosinnus groepsuitnodiging token
pl: Token zaproszenia grupy Cosinnus
ru: Группа Cosinnus пригласить токен
uk: Токен запрошення до Групи Cosinnus

source: Cosinnus Group Invite Tokens
ar: رموز دعوة المجموعة Cosinnus
az: Kosinus Qrupu Markerləri Dəvət edir
cs: Zvací tokeny skupiny Cosinnus
de: Cosinnus Gruppen-Einladungs-Token
el: Διακριτικά Πρόσκλησης Ομάδας Cosinnus
es: Cosinnus Invitación de grupo Tokens
fr: Groupes Cosinnus jetons d’invitation
he: קבוצת קוסינוס הזמן/י סמלים
nl: Cosinnus groepsuitnodiging tokens
pl: Tokeny zaproszenia grupy Cosinnus
ru: Cosinnus Group Invite Token
uk: Токени запрошення до Групи Cosinnus

source: Cosinnus Idea
ar: فكرة Cosinnus
az: Kosinus İdeyası
cs: Cosinnus nápad
de: Cosinnus Idee
el: Ιδέα Cosinnus
fr: Idée Cosinnus
he: רעיון קוסינוס
nl: Cosinnus idee
pl: Idea Projektu Cosinnus
ru: Cosinnus идея
uk: Ідея проєкту Cosinnus

source: Cosinnus Ideas
ar: أفكار Cosinnus
az: Kosinus İdeyaları
cs: Cosinnus nápady
de: Cosinnus Ideen
el: Ιδέες Cosinnus
fr: Idées Cosinnus
he: רעיונות קוסינוס
nl: Cosinnus ideeën
pl: Idee Projektu Cosinnus
ru: Cosinnus идеи
uk: Ідеї проєкту Cosinnus

source: Cosinnus Organization
de: Organisation
es: Organización Cosinnus
ru: Организации

source: Cosinnus Organizations
de: Organisationen
es: Organizaciones de Cosinnus
ru: Организации

source: Cosinnus User Import
ar: استيراد مستخدم كوسينوس
cs: Cosinnus uživatelských importů
de: Benutzer/innen Import
el: Εισαγωγή Χρήστη Cosinnus
es: Importar usario de Cosinnus
fr: Importation de l’utilisateur Cosinnus
he: ייבוא של משתמש קוסינוס
pl: Import użytkownika Cosinnus
ru: Cosinnus Проект
uk: Імпорт користувача Cosinnus

source: Cosinnus User Imports
cs: Cosinnus uživatelských importů
de: Benutzer/innen Importe
el: Εισαγωγές Χρήστη Cosinnus
es: Importaciones de usario de Cosinnus
fr: Importations d’utilisateurs Cosinnus
he: ייבואי משתמש קוסינוס
pl: Importy użytkownika Cosinnus
ru: Cosinnus Проекты
uk: Імпорти користувача Cosinnus

source: Cosinnus conference application
cs: Cosinnus žádosti o účast v konferenci
de: Cosinnus Tagungs-Teilnahmeantrag
el: Αίτηση Σύσκεψης Cosinnus
es: Solicitud de conferencia de Cosinnus
fr: Demande de participation à la conférence Cosinnus
he: בקשה לועידת קוסינוס
pl: Aplikacja o konferencję Cosinnus
ru: CosinnusМесто
uk: Заявка на конференцію Cosinnus

source: Cosinnus conference applications
cs: Cosinnus žádosti o účast v konferenci
de: Cosinnus Tagungs-Teilnahmeanträge
el: Αιτήσεις Σύσκεψης Cosinnus
es: Solicitudes de conferencia de Cosinnus
fr: Demandes de participation à la conférence Cosinnus
he: בקשות לועידות קוסינוס
pl: Aplikacje o konferencję
ru: CosinnusМеста
uk: Заявки на конференцію Cosinnus

source: Cosinnus group
ar: مجموعة Cosinnus
az: Kosinus qrup
cs: Cosinnus skupina
de: Gruppe
el: Ομάδα Cosinnus
es: Cosinnus grupo
fr: Groupe Cosinnus
he: קבוצת קוסינוס
nl: Cosinnus groep
pl: Grupa Cosinnus
ru: Группа Cosinnus
uk: Група Cosinnus

source: Cosinnus groups
ar: مجموعات Cosinnus
az: Kosinus Qrupları
cs: Cosinnus skupiny
de: Gruppen
el: Ομάδες Cosinnus
es: Cosinnus grupos
fr: Groupes Cosinnus
he: קבוצות קוסינוס
nl: Cosinnus groepen
pl: Grupy Cosinnus
ru: Группы Cosinnus
uk: Групи Cosinnus

source: Cosinnus project
ar: مشروع جار
az: Kosinus layihəsi
cs: Cosinnus projekt
de: Projekt
el: Έργο Cosinnus
es: Proyecto Cosinnus
fr: Projet Cosinnus
he: פרויקט קוסינוס
pl: Projekt Cosinnus
ru: Cosinnus Проект
uk: Проєкт Cosinnus

source: Cosinnus projects
ar: مشاريع جارية
az: Kosinus layihələri
cs: Cosinnus projekty
de: Projekte
el: Έργα Cosinnus
es: Proyectos Cosinnus
fr: Projets Cosinnus
he: פרויקטים קוסינוס
nl: Cosinnus projecten
pl: Projekty Cosinnus
ru: Cosinnus Проекты
uk: Проєкти Cosinnus

source: CosinnusGroup GalleryImage
ar: معرض صورة مجموعة Cosinnus
az: KosinusQrup QaleriyaŞəkili
de: CosinnusGroup Galeriebild
el: Εικόνα Συλλογής Ομάδας Cosinnus
es: Cosinnus Grupo Imágen de la galería
fr: Image de galerie du groupe Cosinnus
he: תמונת גלריה לקבוצת קוסינוס
pl: Obraz Galerii Grupy Cosinnus
ru: Группа Cosinnus Галерея изображение
uk: Зображення галереї в Групі Cosinnus

source: CosinnusGroup GalleryImages
ar: معرض صور مجموعة Cosinnus
az: KosinusQrup QaleriyaŞəkilləri
de: CosinnusGroup Galeriebilder
el: Εικόνες Συλλογής Ομάδα Cosinnus
es: Cosinnus Grupo Imágenes de la galería
fr: Images de galerie du groupe Cosinnus
he: תמונות גלריה לקבוצת קוסינוס
pl: Obrazy Galerii Grupy Cosinnus
ru: Группа Cosinnus Галерея изображения
uk: Зображення галереї в Групі Cosinnus

source: CosinnusOrganizationLocation
de: Ort
es: CosinnusOrganizaciónLocalización

source: CosinnusOrganizationLocations
de: Orte
es: CosinnusOrganizaciónLocalizaciones

source: CosinnusOrganizationSocialMedia
de: Social Media
es: CosinnusOrganizaciónRedesSociales

source: Could not change Nextcloud group name for group "%(group)s".
de: Nextcloud Gruppen-Namen von Gruppe "%(group)s" konnte nicht geändert werden.

source: Could not complete the search due to an error.
ar: تعذر إكمال البحث بسبب خطأ.
az: Səhv səbəbindən axtarış başa çatdırıla bilmədi.
cs: Hledání se nepodařilo dokončit kvůli chybě.
de: Konnte die Suche aufgrund eines Fehlers nicht abschließen.
el: Δεν ήταν δυνατή η ολοκλήρωση της αναζήτησης λόγω σφάλματος.
es: No se pudo completar la búsqueda debido a un error.
fr: La recherche n'a pas pu aboutir à cause d'une erreur.
he: לא היתה אפשרות להשלים את החיפוש עקב שגיאה.
nl: Kan de zoekopdracht niet voltooien vanwege een fout.
pl: Wyszukiwanie nie powiodło się z powodu wystąpienia błędu.
ru: Не удалось выполнить поиск из-за ошибки.
uk: Не вдалося виконати пошук через помилку.

source: Could not find any users with an email that contains '%(search_string)s.'
cs: Nedokázalo nalézt žádné uživatele s e-mailem, který obsahuje '%(search_string)s.'
de: Es konnten keine Benutzer/innen mit einer E-Mail gefunden werden, die '%(search_string)s' enthält.
el: Δεν ήταν δυνατή η εύρεση χρηστών με email που περιέχει '%(search_string)s.'
es: No se pudo encontrar usarios con un correo electrónico que contenga '%(search_string)s.'
fr: Impossible de trouver des utilisateurs dont l'e-mail contient '%(search_string)s.'
he: לא היתה אפשרות למצוא משתמשים ים דוא"ל שמכיל את הערכים '%(search_string)s.'
pl: Nie można było znaleźć użytkowników, których e-mail zawiera '%(search_string)s'
ru: Не удалось найти пользователей с электронным письмом, содержащим ‘%(search_string)s.’
uk: Не вдалося знайти користувачів із електронною поштою, яка містить "%(search_string)s".

source: Could not invite user "%(user)s" because they are blocking you.
de: Konnte Benutzer/in "%(user)s" nicht einladen, da du von ihm/ihr blockiert wirst.

source: Could not save your follow setting because of an error.
ar: تعذر حفظ إعداد المتابعة بسبب خطأ.
az: Xəta səbəbindən izləmə parametrinizi yaddaşda saxlaya bilmədik.
cs: Vaše nastavení sledování se nepodařilo uložit z důvodu chyby.
de: Konnte deine Folgen-Einstellung aufgrund eines Fehlers nicht speichern.
el: Δεν ήταν δυνατή η αποθήκευση της ρύθμισης "Ακολουθώ" λόγω σφάλματος.
es: No se pudo guardar tu configuración de seguir debido a un error.
fr: Ton paramètre "abonné" n'a pas pu être enregistré à cause d'une erreur.
he: לא היתה אפשרות לשמור את הגדרת העוקב עקב שגיאה.
nl: Kan je volginstelling niet opslaan vanwege een fout.
pl: Twoje ustawienia śledzenia nie mogły zostać zapisane w wyniku wystąpienia błędu.
ru: Не удалось сохранить Ваши настройки подписки после ошибки.
uk: Не вдалося зберегти налаштування Ваших відстежень через помилку.

source: Could not save your like setting because of an error.
ar: تعذر حفظ إعداد الإعجاب الخاص بك بسبب خطأ.
az: Xəta səbəbindən bəyənmə parametrinizi yaddaşda saxlaya bilmədik.
cs: Vaše nastavení Like se nepodařilo uložit z důvodu chyby.
de: Konnte deine "Gefällt mir"-Angabe aufgrund eines Fehlers nicht speichern.
el: Δεν ήταν δυνατή η αποθήκευση της ρύθμισης "Μου αρέσει" λόγω σφάλματος.
es: No se pudo guardar tu configuración de me gusta debido a un error.
fr: Ton paramètre "j'aime" n'a pas pu être enregistré à cause d'une erreur.
he: לא היתה אפשרות לשמור את הגדרת ה-like שלך עקב שגיאה.
nl: Kan je like-instelling niet opslaan vanwege een fout.
pl: Twoje ustawienia nie mogły zostać zapisane w wyniku wystąpienia błędu.
ru: Из-за ошибки не удалось сохранить Ваши настройки.
uk: Не вдалося зберегти налаштування Ваших вподобань через помилку.

# Multi-Address Field Subfield
source: Country
ar: البلد
cs: Země
de: Land
el: Χώρα
es: País
fr: Pays
he: מדינה
pl: Kraj
ru: Страна
uk: Країна

source: Create
ar: إنشاء
az: Yaradın
cs: Vytvořit
de: Erstellen
el: Δημιουργία
es: Crear
fr: Créer
he: צור
pl: Utwórz
ru: Создать
uk: Створити

source: Create Announcement
ar: إنشاء إعلان
az: Elan Yaradın
cs: Vytvořit oznámení
de: Ankündigungen erstellen
el: Δημιουργία ανακοίνωσης
es: Crear anuncio
fr: Créer une annonce
he: צור הודעה
nl: Aankondiging aanmaken
pl: Stwórz ogłoszenie
ru: Создать объявление
uk: Створити Оголошення

source: Create Conference
cs: Vytvořit konferenci
de: Tagung erstellen
el: Δημιουργία Σύσκεψης
es: Crear conferencia
fr: Créer une conférence
he: צור ועידה
pl: Utwórz Konferencję
ru: Создать событие
uk: Створити Конференцію

source: Create Conference Event
cs: Vytvořte konferenční událost
de: Tagungsveranstaltung erstellen
el: Δημιουργία Εκδήλωσης Σύσκεψης
es: Crear evento de conferencia
fr: Créer un événement de conférence
he: צור אירוע ועידה
pl: Utwórz wydarzenie konferencyjne
ru: Создать событие
uk: Створити подію конференції

source: Create Ethercalc
ar: قم بإنشاء Ethercalc
az: Eterkalk yarat
cs: Vytvořit Ethercalc
de: Tabelle erstellen
el: Δημιουργήστε Ethercalc
es: Crear Ethercalc
fr: Créer ethercalc
he: יצירת לוח Ethercalc חדש
nl: Ethercalc aanmaken
pl: Utwórz tabelkę
ru: Создать таблицу
uk: Створити Ethercalc
