Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Do you really want to decline the invitation?
ar: هل تريد حقًا رفض الدعوة؟
az: Siz həqiqətən də dəvəti rədd etmək istəyirsiniz?
cs: Opravdu chcete odmítnout pozvánku?
de: Möchtest du die Einladung wirklich ablehnen?
el: Είστε βέβαιοι ότι θέλετε να απορρίψετε την πρόσκληση;
es: Estas seguro de que quieres rechazar la invitación?
fr: Veux-tu vraiment décliner l'invitation ?
he: האם אתה בטוח שברצונך לדחות את ההזמנה?
nl: Wil je de uitnodiging weigeren?
pl: Czy na pewno chcesz odrzucić to zaproszenie?
ru: Вы действительно хотите отклонить приглашение?
uk: Ви справді бажаєте відхилити запрошення?

source: Do you really want to decline the request?
ar: هل تريد حقًا رفض الدعوة؟
cs: Opravdu chcete odmítnout žádost?
de: Möchtest du die Einladung wirklich ablehnen?
el: Είστε βέβαιοι ότι θέλετε να απορρίψετε το αίτημα;
es: Estas seguro de que quieres rechazar la solicitud?
fr: Veux-tu vraiment décliner la demande ?
he: האם אתה באמת רוצה לדחות את ההזמנה?
pl: Czy na pewno chcesz odrzucić to żądanie?
ru: Вы действительно хотите отклонить приглашение?
uk: Ви справді бажаєте відхилити запрошення?

source: Do you really want to delete announcement "%(title)s"?
ar: هل تريد حقًا حذف الإعلان "%(title)s"؟
az: Siz həqiqətən "%(title)s" elanını silmək istəyirsiniz?
cs: Opravdu chcete smazat oznámení "%(title)s"?
de: Möchtest du die Ankündigungen "%(title)s" wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε την ανακοίνωση "%(title)s";
es: Estas seguro de que quieres eliminar el anuncio "%(title)s"?
fr: Veux-tu vraiment supprimer l'annonce "%(title)s" ?
he: האם אתה בטוח שברצונך למחוק את ההודעה "%(title)s"?
nl: Weet je zeker dat je aankondiging “%(title)s” wilt verwijderen?
pl: Czy na pewno chcesz usunąć ogłoszenie dla "%(title)s”?
ru: Вы действительно хотите удалить объявление “%(title)s”?
uk: Ви справді бажаєте видалити оголошення для „%(title)s“?

source: Do you really want to delete etherpad „%(pad)s“?
ar: هل تريد حقًا حذف „%(pad)s“؟
az: Etherpad-ı həqiqətən silmək istəyirsiniz „%(pad)s“?
cs: Opravdu chcete smazat etherpad "%(pad)s"?
de: Sind Sie sicher, dass Sie das Pad „%(pad)s“ löschen wollen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε το etherpad "%(pad)s";
es: ¿Seguro que quieres eliminar el etherpad „%(pad)s“?
fr: Souhaites-tu vraiment supprimer l'etherpad „%(pad)s“ ?
he: האם אתם בטוחים שברצונכם למחוק את הפנקס „%(pad)s“?
nl: Weet je zeker dat je etherpad „%(pad)s" wilt verwijderen?
pl: Jesteś pewna/y, że chesz usunąć pad „%(pad)s“?
ru: Вы действительно хотите удалить документ „%(pad)s“?
uk: Ви справді бажаєте видалити etherpad „%(pad)s“?

source: Do you really want to delete etherpad „%(title)s“?
ar: هل تريد حقًا حذف etherpad „%(title)s““؟
az: Siz həqiqətən də „%(title)s“ eterpədi silmək istəyirsiniz?
cs: Opravdu chcete smazat etherpad "%(title)s"?
de: Sind Sie sicher, dass Sie das Pad „%(title)s“ löschen wollen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε το etherpad "%(title)s";
es: ¿Seguro que quieres eliminar el etherpad „%(title)s“?
fr: Souhaites-tu vraiment supprimer l'etherpad „%(title)s“ ?
he: האם אתם בטוחים שברצונכם למחוק את הפנקס „%(title)s“?
nl: Weet je zeker dat je etherpad „%(title)s“ wilt verwijderen?
pl: Jesteś pewna/y, że chcesz usunąć pad „%(title)s“?
ru: Вы действительно хотите удалить документ „%(title)s“?
uk: Ви справді бажаєте видалити etherpad „%(title)s“?

source: Do you really want to delete event „%(title)s“?
ar: هل تريد حقا حذف مناسبة„%(title)s“?
az: Siz həqiqətən „%(title)s“ tədbirini silmək istəyirsiniz?
cs: Opravdu chcete smazat událost "%(title)s"?
de: Möchtest du Veranstaltung „%(title)s“ wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε την εκδήλωση "%(title)s";
es: ¿Realmente quieres eliminar el evento „%(title)s“?
fr: Souhaites-tu vraiment supprimer l'événement „%(title)s“ ?
he: האם אתם בטוחים שברצונכם למחוק את האירוע „%(title)s“?
nl: Weet je zeker dat je evenement „%(title)s“ wilt verwijderen?
pl: Na pewno chcesz usunąć wydarzenie „%(title)s“?
ru: Вы действительно хотите удалить cобытие „%(title)s“?
uk: Ви дійсно бажаєте видалити подію «%(title)s»?

source: Do you really want to delete file „%(title)s“?
ar: هل تريد حقًا حذف الملف %(title)s“?
az: Siz həqiqətən də „%(title)s“ faylını silmək istəyirsiniz?
cs: Opravdu chcete smazat soubor "%(title)s"?
de: Sind Sie sich sicher, dass Sie die Datei „%(title)s“ löschen wollen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε το αρχείο "%(title)s";
es: Estas seguro de que quieres eliminar el archivo „%(title)s“?
fr: Souhaites-tu vraiment supprimer le fichier „%(title)s“ ?
he: האם את/ה בטוח שברצונך למחוק את הקובץ „%(title)s“?
nl: Weet je zeker dat je bestand „%(title)s“ wilt verwijderen?
pl: Czy na pewno chcesz usunąć plik „%(title)s”?
ru: Вы действительно хотите удалить файл „%(title)s“?
uk: Ви дійсно бажаєте видалити файл «%(title)s»?

source: Do you really want to delete idea „%(title)s“?
ar: هل تريد حقا حذف الفكرة „%(title)s“؟
az: Siz həqiqətən "%(title)s" ideanı silmək istəyirsiniz?
cs: Opravdu chcete smazat nápad „%(title)s“?
de: Möchtest du die Idee “%(title)s” wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε την ιδέα "%(title)s";
es: Estas seguro de que quieres eliminar la idea „%(title)s“?
fr: Veux-tu vraiment supprime l'idée „%(title)s“ ?
he: האם אתה בטוח שברצונך למחוק את הרעיון „%(title)s“?
nl: Weet je zeker dat je idee „%(title)s“? wilt verwijderen?
pl: Czy na pewno usunąć ideę „%(title)s“?
ru: Вы действительно хотите удалить идею „%(title)s“?
uk: Ви справді бажаєте видалити ідею «%(title)s»?

source: Do you really want to delete offer „%(title)s“?
ar: هل تريد حقًا حذف عرض „%(title)s“?
az: „%(title)s“ təklifini həqiqətən silmək istəyirsiniz?
cs: Opravdu chcete smazat nabídku "%(title)s"?
de: Willst du wirklich Inserat „%(title)s“ löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε την προσφορά "%(title)s";
es: Seguro que quieres eliminar la oferta „%(title)s“?
fr: Souhaites-tu vraiment supprimer l'offre "%(title)s" ?
he: האם אתם בטוחים שברצונכם למחוק את ההצעה „%(title)s“?
nl: Weet je zeker dat je „%(title)s“ wilt verwijderen?
pl: Czy na pewno chcesz usunąć ofertę „%(title)s”?
ru: Вы действительно хотите удалить объявление „%(title)s“?
uk: Ви дійсно бажаєте видалити пропозицію „%(title)s“?

source: Do you really want to delete organization „%(name)s“?
de: Willst du die Organisation „%(name)s“ wirklich löschen?
es: Estas seguro de que quieres eliminar la organización „%(name)s“?
ru: Действительно удалить организацию „%(name)s“?

source: Do you really want to delete poll „%(title)s“?
ar: هل تريد حقا حذف الاستطلاع „%(title)s“?
az: Siz həqiqətən "%(title)s" üçün səsvermə anketini silmək istəyirsiniz?
cs: Opravdu chcete smazat hlasování "%(title)s"?
de: Möchtest du Umfrage „%(title)s“ wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε τη δημοσκόπηση "%(title)s";
es: ¿Estas seguro de que quieres eliminar la encuesta „%(title)s“?
fr: Souhaites-tu vraiment supprimer le sondage „%(title)s“ ?
he: האם אתם בטוחים ברצונכם למחוק את הסקר „%(title)s“?
nl: Weet je zeker dat je poll „%(title)s“ wilt verwijderen?
pl: Czy na pewno chcesz usunąć ankietę „%(title)s“?
ru: Вы действительно хотите удалить опрос „%(title)s“?
uk: Ви справді бажаєте видалити опитування «%(title)s»?

source: Do you really want to delete recorded meeting "%(title)s"?
de: Möchtest du das aufgezeichnete Meeting "%(title)s" wirklich löschen?
es: Estas seguro de que quieres eliminar la reunión grabada "%(title)s"?
ru: Вы действительно хотите удалить запись сессии “%(title)s”?

source: Do you really want to delete room "%(title)s"?
cs: Opravdu chcete smazat "%(title)s" místnosti?
de: Möchtest du den Raum "%(title)s" wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε το δωμάτιο "%(title)s";
es: Estas seguro de que quieres eliminar la sala "%(title)s"?
fr: Veux-tu vraiment supprimer la salle "%(title)s" ?
he: האם את/ה בטוח שברצונך למחוק את הקובץ "%(title)s"?
pl: Czy na pewno chcesz usunąć pokój "%(title)s"?
ru: Вы действительно хотите удалить объявление “%(title)s”?
uk: Ви дійсно хочете видалити кімнату "%(title)s"?

source: Do you really want to delete the invitation for "%(title)s"?
ar: هل تريد حقًا حذف الدعوة لـ"%(title)s"؟
az: Siz həqiqətən "%(title)s" üçün dəvəti silmək istəyirsiniz?
cs: Opravdu chcete smazat pozvánku pro "%(title)s"?
de: Möchtest du die Einladung für "%(title)s" wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε την πρόσκληση για "%(title)s";
es: Estas seguro de que quieres eliminar la invitación para "%(title)s"?
fr: Veux-tu vraiment supprimer l'invitation pour "%(title)s" ?
he: האם אתה בטוח שברצונך למחוק את ההזמנה עבור "%(title)s"?
nl: Weet je zeker dat je de uitnodiging voor “%(title)s” wilt verwijderen?
pl: Czy na pewno chcesz usunąć zaproszenie dla "%(title)s”?
ru: Вы действительно хотите удалить приглашение для “%(title)s”?
uk: Ви справді бажаєте видалити запрошення для „%(title)s“?

source: Do you really want to delete this Archived User Import Entry?
cs: Opravdu chcete odmítnout toto vložení archivovaného uživatelského importu?
de: Möchtest du diesen archivierten Benutzerimport-Eintrag wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτή την Καταχώρηση Αρχειοθετημένης Εισαγωγής Χρήστη;
es: Estas seguro de que quieres eliminar esta entrada de importación de usario archivada?
fr: Veux-tu vraiment supprimer cette entrée d'importation d'un utilisateur archivé ?
he: האם אתה באמת רוצה למחוק ערך זה של ייבוא משתמשים בארכיון?
pl: Czy na pewno chcesz usunąć ten Zarchiwizowany Wpis Importu Użytkownika?
ru: Вы действительно хотите отклонить приглашение?
uk: Ви дійсно хочете видалити цей заархівований запис імпорту користувача?

source: Do you really want to delete this block from "%(name)s"?
de: Möchtest du diesen Block wirklich von "%(name)s" entfernen?
es: Estas seguro de que quieres eliminar este bloque de "%(name)s"?
ru: Вы действительно хотите удалить блок “%(name)s“?

source: Do you really want to delete this folder and ALL folders and items it contains? This actions CANNOT be reversed!
ar: هل تريد حقًا حذف هذا المجلد وجميع المجلدات والعناصر التي يحتوي عليها؟ لا يمكن عكس هذه الإجراءات!
az: Həqiqətən bu qovluğu və BÜTÜN qovluqları və tərkibindəki elementləri silmək istəyirsiniz? Bu əməliyyatlar geri qaytarıla BİLMƏZ!
cs: Opravdu chcete smazat tuto složku a VŠECHNY složky a položky, které obsahuje? Tuto akci NELZE vrátit zpět!
de: Willst du diesen Ordner und ALLE Unterordner und Elemente die er enthält endgültig löschen? Dies kann nicht rückgängig gemacht werden!
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό τον φάκελο και ΟΛΟΥΣ τους φακέλους και τα στοιχεία που περιέχει; Αυτές οι ενέργειες ΔΕΝ ΜΠΟΡΟΥΝ να αναιρεθούν!
es: Estas seguro de que quieres eliminar esta carpeta y TODAS las carpetas e items que contiene? Esta acción NO es riversible!
fr: Veux-tu vraiment supprimer ce dossier et TOUS les dossiers et items qu'il contient ? Cette action ne peut pas être inversée !
he: האם אתה בטוח שברצונך למחוק תיקיה זו ואת כל התיקיות והפריטים שהיא מכילה? אין אפשרות לבטל פעולות אלה!
nl: Weet je zeker dat je deze map en ALLE mappen en items die hij bevat wilt verwijderen? Deze acties kunnen NIET worden teruggedraaid!
pl: Czy na pewno chcesz usunąć ten folder i WSZYSTKIE zawarte w nim foldery i elementy? Tej akcji NIE MOŻNA cofnąć!
ru: Вы действительно хотите удалить эту папку и ВСЕ папки и элементы, которые она содержит? Это НЕОБРАТИМАЯ операция!
uk: Ви дійсно бажаєте видалити цю папку разом з УСІМА папками та файлами, що містяться у ній? Цю дію НЕМОЖЛИВО скасувати!

source: Do you really want to delete this note?
ar: هل تريد حقا حذف هذه الملاحظة؟
az: Siz həqiqətən "%(title)s" qeydi silmək istəyirsiniz?
cs: Opravdu chcete smazat tuto poznámku?
de: Willst du diese Neuigkeit wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτή τη σημείωση;
es: Estas seguro de que quieres eliminar este apunte?
fr: Souhaites-tu vraiment supprimer cette note ?
he: האם אתם בטוחים שאתם רוצים למחוק את הפתק הזה?
nl: Weet je zeker dat je dit nieuwtje wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę notatkę?
ru: Вы действительно хотите удалить эту новость?
uk: Ви дійсно бажаєте видалити цю новину?

source: Do you really want to delete this stream?
ar: هل تريد فعلا حذف هذا العرض؟
az: Siz həqiqətən bu axını silmək istəyirsiniz?
de: Willst du diesen Aktivitäten-Feed wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτή τη ζωντανή μετάδοση;
es: ¿Deseas realmente eliminar esta secuencia?
fr: Souhaites-tu vraiment supprimer ce fil ?
he: האם אתה באמת רוצה למחוק את השידור הזה?
nl: Weet je zeker dat je deze activiteiten-feed wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten stream?
ru: Вы действительно хотите удалить эту ленту?
uk: Ви справді бажаєте видалити цей стрім?

source: Do you really want to delete this todo?
ar: هل فعلا تريد حذف المهمة؟
az: Həqiqətən bu görüləsi işi silmək istəyirsiniz?
cs: Opravdu chcete smazat tento úkol?
de: Sind Sie sicher, dass Sie diese Aufgabe löschen wollen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το καθήκον;
es: ¿Deseas realmente eliminar esta tarea?
fr: Souhaites-tu vraiment supprimer cette tâche ?
he: האם אתה באמת רוצה למחוק את המשימה הזו?
nl: Weet je zeker dat je deze taak wilt verwijderen?
pl: Czy na pewno chcesz usunąć to zadanie do wykonania?
ru: Вы действительно хотите удалить эту задачу?
uk: Ви дійсно бажаєте видалити це завдання?

source: Do you really want to delete unscheduled event „%(title)s“?
ar: هل تريد حقًا حذف مناسبة غير مجدولة„%(title)s“?
az: Siz həqiqətən də planlaşdırılmamış „%(title)s“ tədbirini silmək istəyirsiniz?
cs: Opravdu chcete smazat neplánovanou událost “%(title)s“?
de: Möchtest du wirklich die Terminfindung „%(title)s“ löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε την μη προγραμματισμένη εκδήλωση "%(title)s";
es: ¿Realmente quieres eliminar el evento no fijado „%(title)s“?
fr: Souhaites-tu vraiment supprimer l'événement non programmé „%(title)s“ ?
he: האם אתם בטוחים שברצונכם למחוק את האירוע „%(title)s“? שטרם נקבע?
nl: Weet je zeker dat je het ongeplande evenement „%(title)s“ wilt verwijderen?
pl: Na pewno chcesz usunąć ankietę uzgadniania terminu „%(title)s“?
ru: Вы действительно хотите удалить это событие „%(title)s“?
uk: Ви справді бажаєте видалити незаплановану подію «%(title)s»?

source: Do you really want to demote administrator „%(name)s“ to member?
ar: هل تريد حقًا تخفيض رتبة المسؤول „%(name)s“ إلى عضو؟
az: Siz həqiqətən „%(name)s“ adlı admini üzvlüyə kiçiltmək istəyirsiniz?
cs: Opravdu chcete degradovat správce „%(name)s“ na člena?
de: Möchtest du Administrator/in „%(name)s“ wirklich zur/zum Mitglied herabstufen?
el: Είστε βέβαιοι ότι θέλετε να υποβιβάσετε τον διαχειριστή„%(name)s“ σε μέλος;
es: Estas seguro de que quieres degradar al administrador „%(name)s“ a miembro?
fr: Veux-tu vraiment faire passer l'administrateur „%(name)s“ au statut de membre ?
he: האם אתה בטוח שברצונך להפוך את מנהל המערכת „%(name)s“ לחבר בלבד?
nl: Weet je zeker dat je beheerder „%(name)s“ wilt degraderen tot lid?
pl: Czy na pewno chcesz obniżyć rangę administratora „%(name)s“ do członka?
ru: Вы действительно хотите сделать администратора „%(name)s“ простым членом?
uk: Ви справді бажаєте понизити статус адміністратора %(name)s до члена?

source: Do you really want to disconnect your account account ?
de: Möchten sie wirkich dieses Nutzerkonto deaktivieren?
es: Estas seguro de que quieres desconectar tu cuenta account ?
ru: Действительно отключить учётную запись?

source: Do you really want to download all user credentials?
de: Möchtest du wirklich alle Anmeldedaten herunterladen?
es: Estas seguro de que quieres descargar todas las credenciales de usario?
ru: Вы действительно хотите скачать все данные пользователей?

source: Do you really want to leave „%(title)s“?
ar: هل تريد حقًا ترك „%(title)s“؟
az: Siz həqiqətən "%(title)s"-u tərk etmək istəyirsiniz?
cs: Opravdu chcete opustit „%(title)s“?
de: Möchtest du das Projekt “%(title)s” verlassen?
el: Είστε βέβαιοι ότι θέλετε να αποχωρήσετε "%(title)s";
es: Estas seguro de que quieres dejar „%(title)s“?
fr: Veux-tu vraiment quitter „%(title)s“ ?
he: האם אתה בטוח שברצונך להשאיר את „%(title)s“?
nl: Weet je zeker dat je „%(title)s“ wilt verlaten?
pl: Czy na pewno chcesz opuścić „%(title)s“?
ru: Вы действительно хотите покинуть проект „%(title)s“?
uk: Ви справді бажаєте залишити «%(title)s»?

source: Do you really want to make this conference premium permanent?
de: Möchtest du diese Tagung wirklich als durchgehend Premium markieren?
es: Estas seguro de que quieres hacer esta conferencia premium permanente?
ru: Вы действительно хотите сделать эту конференцию премиальной навсегда?

source: Do you really want to perform the import of the shown data?
ar: هل تريد حقًا إجراء استيراد البيانات المعروضة؟
cs: Opravdu chcete provést import zobrazených dat?
de: Möchtest du den Import der angezeigten Daten wirklich durchführen?
el: Είστε βέβαιοι ότι θέλετε να πραγματοποιήσετε την εισαγωγή των δεδομένων που εμφανίζονται;
es: Estas seguro de que quieres realizar la importación de los datos mostrados?
fr: Veux-tu vraiment effectuer l’importation des données affichées ?
he: האם אתה בטוח שברצונך לבצע את ייבוא הנתונים המוצגים?
pl: Czy na pewno chcesz wykonać import przedstawionych danych?
ru: Вы действительно хотите покинуть проект „%(title)s“?
uk: Ви дійсно хочете імпортувати представлені дані?

source: Do you really want to promote member „%(name)s“ to administrator?
ar: هل تريد حقًا ترقية العضو „%(name)s“ إلى مسؤول؟
az: Siz həqiqətən „%(name)s“ adlı üzvü adminliyə yüksəltmək istəyirsiniz?
cs: Opravdu chcete povýšit člena „%(name)s“ na správce?
de: Möchtest du Mitglied „%(name)s“ wirklich zur/zum Administrator/in befördern?
el: Είστε βέβαιοι ότι θέλετε να προάγετε το μέλος "%(name)s" σε διαχειριστή;
es: Estas seguro de que quieres promover al administrador „%(name)s“ a ser miembro?
fr: Veux-tu vraiment promouvoir le membre „%(name)s“ comme administrateur ?
he: האם אתה בטוח שברצונך למנות את החבר „%(name)s“ למנהל מערכת?
nl: Weet je zeker dat je lid „%(name)s“ wilt bevorderen tot beheerder?
pl: Czy na pewno chcesz awansować członka „%(name)s” do administratora?
ru: Вы действительно хотите сделать пользователя „%(name)s“ администратором?
uk: Ви справді бажаєте підвищити учасника %(name)s до адміністратора?

source: Do you really want to re-open poll „%(title)s“?
ar: هل تريد حقا إعادة فتح الاستطلاع „%(title)s“?
az: Siz həqiqətən "%(title)s" üçün səsvermə anketini yenidən açmaq istəyirsiniz?
cs: Opravdu chcete znovu otevřít hlasování "%(title)s"?
de: Möchtest du Umfrage „%(title)s“ wirklich wieder öffnen?
el: Είστε βέβαιοι ότι θέλετε να ξανανοίξετε τη δημοσκόπηση "%(title)s";
es: ¿Estas seguro de que quieres reabrir la encuesta „%(title)s“?
fr: Souhaites-tu vraiment rouvrir le sondage „%(title)s“ ?
he: האם אתם בטוחים שברצונכם לפתוח מחדש את הסקר „%(title)s“?
nl: Weet je zeker dat je poll „%(title)s“ opnieuw wilt openen?
pl: Czy na pewno chcesz otworzyć ponownie ankietę „%(title)s“?
ru: Вы действительно хотите возобновить опрос „%(title)s“?
uk: Ви справді бажаєте знову активувати «%(title)s»?

source: Do you really want to reactivate offer „%(title)s“?
ar: هل تريد حقًا إعادة تفعيل عرض„%(title)s“?
az: „%(title)s“ təklifini yenidən aktivləşdirmək istəyirsinizmi?
cs: Opravdu chcete znovu aktivovat nabídku "%(title)s"?
de: Willst du wirklich Inserat „%(title)s“ reaktivieren?
el: Είστε βέβαιοι ότι θέλετε να ενεργοποιήσετε εκ νέου την προσφορά "%(title)s";
es: Estas seguro de que quieres reacivar la oferta „%(title)s“?
fr: Souhaites-tu vraiment réactiver l'offre "%(title)s" ?
he: האם אתם בטוחים שברצונכם להפעיל מחדש את ההצעה „%(title)s“?
nl: Weet je zeker dat je aanbieding „%(title)s“ wilt reactiveren?
pl: Czy na pewno chcesz ponownie aktywować ofertę „%(title)s”?
ru: Вы действительно хотите восстановить объявление „%(title)s“?
uk: Ви дійсно бажаєте відновити пропозицію „%(title)s“?

source: Do you really want to remove all users?
de: Möchtest du wirklich alle Teilnehmer*innen entfernen?
es: Estas seguro de que quieres eliminar a todos los usarios?
ru: Вы действительно хотите удалить всех пользователей?

source: Do you really want to remove member „%(name)s“ from the team?
ar: هل تريد حقًا إزالة العضو „%(name)s“من الفريق؟
az: Siz həqiqətən „%(name)s“ adlı üzvü komandadan çıxarmaq istəyirsiniz?
cs: Opravdu chcete odebrat člena „%(name)s“ z týmu?
de: Möchtest du wirklich Mitglied „%(name)s“ entfernen?
el: Είστε βέβαιοι ότι θέλετε να αφαιρέσετε το μέλος "%(name)s" από την ομάδα;
es: Estas seguro de que quieres eliminar al miembro „%(name)s“ del equipo?
fr: Veux-tu vraiment enlever le membre „%(name)s“ de l'équipe ?
he: האם אתה בטוח שברצונך להסיר את החבר „%(name)s“ מהצוות?
nl: Weet je zeker dat je lid “%(name)s” uit het team wilt verwijderen?
pl: Czy na pewno chcesz usunąć członka „%(name)s” z zespołu?
ru: Вы действительно хотите удалить „%(name)s“ из проекта?
uk: Ви справді бажаєте видалити члена %(name)s з цієї команди?

source: Do you really want to remove premium permanent from this conference?
de: Möchtest du diese Tagung wirklich zu nicht mehr durchgehend Premium ändern?
es: Estas seguro de que quieres eliminar permanent premium de esta conferencia?
ru: Вы действительно хотите, чтобы эта конференция перестала быть премиальной?

source: Do you really want to remove the user?
cs: Opravdu chcete uživatele odebrat?
de: Möchtest du wirklich den Teilnehmer entfernen?
el: Είστε βέβαιοι ότι θέλετε να αφαιρέσετε τον χρήστη;
es: Estas seguro de que quieres eliminar al usario?
fr: Veux-tu vraiment supprimer l’utilisateur ?
he: האם אתה בטוח שברצונך להסיר את המשתמש?
pl: Czy naprawdę chcesz usunąć użytkownika?
ru: Вы действительно хотите покинуть проект „%(title)s“?
uk: Ви дійсно хочете видалити користувача?

source: Do you really want to remove „%(name)s“ from the organization?
ar: هل تريد حقًا إزالة العضو „%(name)s“من الفريق؟
cs: Opravdu chcete odebrat „%(name)s“ z organizace?
de: Möchtest du "%(name)s" wirklich aus der Organisation entfernen?
el: Είστε βέβαιοι ότι θέλετε να αφαιρέσετε "%(name)s" από τον οργανισμό;
es: Estas seguro de que quieres eliminar a „%(name)s“ de la organización?
fr: Veux-tu vraiment enlever „%(name)s“ de l'organisation ?
he: האם אתה בטוח שברצונך להסיר את החבר „%(name)s“ מהצוות?
pl: Czy na pewno chcesz usunąć „%(name)s” z organizacji?
ru: Вы действительно хотите удалить „%(name)s“ из проекта?
uk: Ви справді бажаєте видалити учасника %(name)s з цієї організації?

source: Do you really want to revoke the invitation for member „%(name)s“?
ar: هل تريد حقًا إبطال دعوة العضو „%(name)s“؟
az: Siz həqiqətən „%(name)s“ üzvü üçün dəvəti geri götürmək istəyirsiniz?
cs: Opravdu chcete odvolat pozvánku pro člena "%(name)s"?
de: Möchtest du „%(name)s“'s Einladung wirklich zurückziehen?
el: Είστε βέβαιοι ότι θέλετε να ανακαλέσετε την πρόσκληση για το μέλος „%(name)s;
es: Estas seguro de que quieres revocar la invitación para el miembro „%(name)s“?
fr: Veux-tu vraiment révoquer l'invitation pour le membre „%(name)s“ ?
he: האם אתה בטוח שברצונך לבטל את ההזמנה עבור החבר „%(name)s“?
nl: Wil je de uitnodiging voor lid “%(name)s” intrekken?
pl: Czy na pewno chcesz wycofać zaproszenie dla użytkownika „%(name)s“?
ru: Вы действительно хотите отозвать приглашение на членство для пользователя „%(name)s“?
uk: Ви справді бажаєте відкликати запрошення члена %(name)s?

source: Do you really want to revoke the invitation for „%(name)s“?
de: Möchtest du die Einladung zu „%(name)s“ wirklich zurückziehen?
es: Estas seguro de que quieres revocar la invitación para „%(name)s“?
ru: Действительно отозвать приглашение на членство для пользователя „%(name)s“?
