Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Hi %(receiver_name)s, a new file "%(object_name)s" in %(team_name)s was uploaded by %(sender_name)s. You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
az: Salam %(receiver_name)s, %(sender_name)s tərəfindən yeni fayl "%(object_name)s" in %(team_name)s komandasına yükləndi. Onu bu linki izləyərək tapa bilərsiniz: %(object_url)s (Bildiriş seçimlərinizi düzəltmək üçün bu linki izləyin: %(notification_settings_url)s ) Sizin %(site_name)s Komandası.
cs: Ahoj %(receiver_name)s, nový soubor "%(object_name)s" v %(team_name)s byl nahrán uživatelem %(sender_name)s. Najdete jej kliknutím na tento odkaz: %(object_url)s (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s.
de: Hi %(receiver_name)s, eine neue Datei "%(object_name)s" in %(team_name)s wurde von %(sender_name)s hochgeladen. Du kannst es finden indem du folgenden Link aufrufst: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s Team.
el: Γεια %(receiver_name)s, ένα νέο αρχείο"%(object_name)s" σε %(team_name)s ανέβηκε από %(sender_name)s. Μπορείτε να το βρείτε ακολουθώντας τον συγκεκριμένο σύνδεσμο: %(object_url)s (Ακολουθείστε τον σύνδεσμο αυτό για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η Ομάδα %(site_name)s.
es: Hola %(receiver_name)s, un nuevo archivo "%(object_name)s" en %(team_name)s fue subido por %(sender_name)s. Puedes encontrarlo siguiendo este enlace: %(object_url)s (Sigue este enlace para editar tus preferencias de notificación: %(notification_settings_url)s ) Tu equipo de %(site_name)s .
fr: Salut %(receiver_name)s, un nouveau fichier "%(object_name)s" dans %(team_name)s a été téléchargé par %(sender_name)s. Tu peux le trouver en suivant ce lien : %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) L'équipe %(site_name)s
he: הי %(receiver_name)s, הקובץ החדש "%(object_name)s" ב-%(team_name)s הועלה על ידי %(sender_name)s. לחצו על הקישור הבא על מנת לצפות בו: %(object_url)s לחצו על קישור זה על מנת לערוך את הגדרות ההתראה שלכם: %(notification_settings_url)s שלך, צוות %(site_name)s.
nl: Hallo %(receiver_name)s, een nieuw bestand “%(object_name)s” in %(team_name)s is geüpload door %(sender_name)s. Bekijk het door de volgende link te volgen: %(object_url)s (Volg deze link om je meldingsvoorkeuren te wijzigen: %(notification_settings_url)s ) Jouw %(site_name)s team.
pl: Cześć %(receiver_name)s, nowy plik "%(object_name)s" w zespole %(team_name)s został wysłany przez %(sender_name)s. Dostępny jest pod następującym adresem: %(object_url)s (Kliknij tutaj, aby edytować swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój Zespół %(site_name)s.
ru: Здравствуйте, %(receiver_name)s, пользователь %(sender_name)s загрузил новый файл "%(object_name)s" в %(team_name)s. Вы можете найти его по этой ссылке: %(object_url)s (Перейдите по этой ссылке, чтобы изменить настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s.
uk: Вітаємо, %(receiver_name)s! %(sender_name)s завантажив/-ла новий файл «%(object_name)s» у %(team_name)s. Ви можете переглянути його за наступним посиланням: %(object_url)s (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщення: %(notification_settings_url)s ) З повагою, команда %(site_name)s.

source: Hi %(receiver_name)s, a new poll "%(object_name)s", was created in %(team_name)s by %(sender_name)s. You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
ar: مرحبا %(receiver_name)s, استطلاع رأي جديد "%(object_name)s", تم اعداد في %(team_name)s من قبل %(sender_name)s. يمكنك العثور عليه من خلال الرابط التالي %(object_url)s (اتبع الرابط التالي لتحرير اشعاراتك المفضلة: %(notification_settings_url)s ) فريقك %(site_name)s .
az: Salam %(receiver_name)s, yeni "%(object_name)s" səsvermə anketi , %(sender_name)s. tərə %(team_name)s by You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
cs: Ahoj, %(receiver_name)s! nové hlasování "%(object_name)s", bylo vytvořeno v %(team_name)s uživatelem %(sender_name)s. Naleznete jej kliknutím na tento odkaz: %(object_url)s (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s.
de: Hi %(receiver_name)s, eine neue Umfrage "%(object_name)s" wurde in %(team_name)s von %(sender_name)s erstellt. Du kannst sie finden indem du folgenden Link aufrufst: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s Team.
el: Γεια %(receiver_name)s, μια νέα δημοσκόπηση"%(object_name)s" δημιουργήθηκε σε %(team_name)s από %(sender_name)s. Μπορείτε να την βρείτε ακολουθώντας τον συγκεκριμένο σύνδεσμο: %(object_url)s (Ακολουθείστε τον σύνδεσμο αυτό για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η Ομάδα %(site_name)s.
es: Hola %(receiver_name)s, una nuevo encuesta "%(object_name)s" fue creada en %(team_name)s por %(sender_name)s. Puedes encontrarlo siguiendo este enlace: %(object_url)s (Sigue este enlace para editar tus preferencias de notificación: %(notification_settings_url)s ) Tu equipo de %(site_name)s.
fr: Salut %(receiver_name)s, un nouveau sondage "%(object_name)s" dans %(team_name)s a été créé par %(sender_name)s. Tu peux le trouver en suivant le lien suivant : %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) L'équipe %(site_name)s.
he: היי %(receiver_name)s, סקר חדש: "%(object_name)s" נוצר ב-%(team_name)s על ידי %(sender_name)s. ניתן למצוא את הסקר בקישור הבא: %(object_url)s עקבו אחר קישור זה על מנת לערוך העדפות התראה: %(notification_settings_url)s שלך, צוות %(site_name)s.
nl: Hallo %(receiver_name)s, een nieuwe poll “%(object_name)s”, is aangemaakt in %(team_name)s door %(sender_name)s. Je kunt hem vinden door deze link te volgen: %(object_url)s (Volg deze link om je meldingsvoorkeuren te wijzigen: %(notification_settings_url)s ) Je %(site_name)s team.
pl: Cześć %(receiver_name)s, nowa ankieta "%(object_name)s" została utworzona w zespole %(team_name)s przez %(sender_name)s. Dostępna jest pod następującym adresem: %(object_url)s (Kliknij tutaj, aby edytować swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój Zespół %(site_name)s.
ru: Здравствуйте, %(receiver_name)s, пользователь %(sender_name)s создал(a) новый опрос "%(object_name)s" в %(team_name)s. Вы можете найти его по этой ссылке: %(object_url)s (перейдите по этой ссылке, чтобы изменить настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s.
uk: Вітаємо, %(receiver_name)s! %(sender_name)s створив(-ла) нове опитування «%(object_name)s» у %(team_name)s. Ви можете переглянути його за наступним посиланням: %(object_url)s (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщення: %(notification_settings_url)s ) З повагою, команда %(site_name)s.

source: Hi %(receiver_name)s, a new task "%(object_name)s" in %(team_name)s was created by %(sender_name)s.
ar: مرحبا ,%(receiver_name)s, مهمة جديدة"%(object_name)s"في%(team_name)s التي تم انشاءها من قبل %(sender_name)s.
az: Salam %(receiver_name)s, %(team_name)s komandasındakı "%(object_name)s" -da tapşırıq %(sender_name)s. tərəfindən yaradıldı.
cs: Ahoj %(receiver_name)s, nový úkol "%(object_name)s" byl vytvořen v týmu %(team_name)s uživatelem %(sender_name)s.
de: Hi %(receiver_name)s, eine neue Aufgabe "%(object_name)s" wurde in %(team_name)s von %(sender_name)s erstellt.
el: Γεια %(receiver_name)s, ένα νέο καθήκον "%(object_name)s" σε %(team_name)s δημιουργήθηκε από %(sender_name)s.
es: Hola %(receiver_name)s, una nueva tarea "%(object_name)s" en %(team_name)s fue creado por %(sender_name)s.
fr: Salut %(receiver_name)s, une nouvelle tâche "%(object_name)s" dans %(team_name)s a été créée par %(sender_name)s.
he: היי, %(receiver_name)s, משימה חדשה "%(object_name)s" ב-%(team_name)s נוצרה על ידי %(sender_name)s.
nl: Hallo %(receiver_name)s, Er is een nieuwe taak “%(object_name)s” in %(team_name)s aangemaakt door %(sender_name)s.
pl: Cześć %(receiver_name)s, nowe zadanie "%(object_name)s w zespole %(team_name)s zostało utworzone przez %(sender_name)s.
ru: Здравствуйте, %(receiver_name)s, пользователь %(sender_name)s создал новую задачу "%(object_name)s" в %(team_name)s.
uk: Вітаємо, %(receiver_name)s! нове завдання "%(object_name)s" у %(team_name)s. створив(-ла) %(sender_name)s.

source: Hi %(receiver_name)s, the poll "%(object_name)s", was completed in %(team_name)s by %(sender_name)s!
ar: مرحبا %(receiver_name)s, استطلاع الرأي "%(object_name)s", تم إنجازه في %(team_name)s من قبل %(sender_name)s!
az: Salam %(receiver_name)s, %(team_name)s komandasında %(sender_name)s tərəfindən "%(object_name)s" səsvermə anketi tamamlanmışdır!
cs: Ahoj %(receiver_name)s, hlasování "%(object_name)s", bylo dokočeno v %(team_name)s užívatelem %(sender_name)s!
de: Hi, %(receiver_name)s, die Umfrage: "%(object_name)s" wurde abgeschlossen von %(sender_name)s in %(team_name)s erstellt!
el: Γεια %(receiver_name)s, η δημοσκόπηση"%(object_name)s", ολοκληρώθηκε σε %(team_name)s από %(sender_name)s!
es: Hola %(receiver_name)s, la encuesta "%(object_name)s", se completó en %(team_name)s por %(sender_name)s!
fr: Salut %(receiver_name)s, le sondage "%(object_name)s" a été réalisé dans %(team_name)s par %(sender_name)s!
he: היי %(receiver_name)s, הסקר "%(object_name)s" הושלם ב- %(team_name)s על ידי %(sender_name)s!
nl: Hallo %(receiver_name)s, de poll “%(object_name)s” is voltooid in %(team_name)s door %(sender_name)s!
pl: Cześć %(receiver_name)s, ankieta "%(object_name)s została ukończona w zespole %(team_name)s przez %(sender_name)s!
ru: Здравствуйте, %(receiver_name)s, Опрос "%(object_name)s" был завершён в %(team_name)s пользователем %(sender_name)s!
uk: Вітання, %(receiver_name)s, %(sender_name)s завершив у: «%(object_name)s» у %(team_name)s!

source: Hi %(receiver_name)s, the task "%(object_name)s" in %(team_name)s was assigned to you by %(sender_name)s.
ar: مرحبا%(receiver_name)s, المهمة"%(object_name)s" في%(team_name)s تم تعينها إليك بواسطة%(sender_name)s.
az: Salam %(receiver_name)s, %(team_name)s komandasındakı "%(object_name)s" -da tapşırıq %(sender_name)s. tərəfindən sizə həvalə edildi.
cs: Ahoj %(receiver_name)s, byl vám přidělen úkol "%(object_name)s" v týmu %(team_name)s uživatelem %(sender_name)s.
de: Hi %(receiver_name)s, die Aufgabe "%(object_name)s" wurde dir in %(team_name)s zugewiesen von %(sender_name)s.
el: Γεια %(receiver_name)s, το καθήκον "%(object_name)s" σε %(team_name)s ανατέθηκε σε εσάς από %(sender_name)s.
es: Hola %(receiver_name)s, la tarea "%(object_name)s" en %(team_name)s te fue asignada por %(sender_name)s.
fr: Salut %(receiver_name)s, la tâche "%(object_name)s" dans %(team_name)s t'a été assignée par %(sender_name)s.
he: היי %(receiver_name)s, המשימה "%(object_name)s" ב-%(team_name)s ניתנה לך על ידי %(sender_name)s.
nl: Hallo %(receiver_name)s, de taak “%(object_name)s” in %(team_name)s is aan je toegewezen door %(sender_name)s.
pl: Cześć %(receiver_name)s, zadanie "%(object_name)s" w zespole %(team_name)s zostało przypisane Tobie przez %(sender_name)s
ru: Здравствуйте, %(receiver_name)s, пользователь %(sender_name)s поручил Вам задачу "%(object_name)s" в %(team_name)s.
uk: Вітаємо, %(receiver_name)s! %(sender_name)s призначив(-ла) вам завдання «%(object_name)s» у %(team_name)s.

source: Hi %(receiver_name)s, the task "%(object_name)s" you created in %(team_name)s was completed by %(sender_name)s.
ar: مرحبا , %(receiver_name)s, المهمة"%(object_name)s"التي أنشئتها في %(team_name)s اكتملت بواسطة %(sender_name)s.
az: Salam %(receiver_name)s, Sizin %(team_name)s komandasındakı yaratdığınız "%(object_name)s" tapşırığı %(sender_name)s. tərəfindən tamalandı.
cs: Ahoj %(receiver_name)s, úkol "%(object_name)s", který jste vytvořili v týmu %(team_name)s, byl dokončen uživatelem %(sender_name)s.
de: Hi %(receiver_name)s, die Aufgabe "%(object_name)s", die du in %(team_name)s erstellt hattest,wurde von %(sender_name)s als erledigt markiert.
el: Γεια %(receiver_name)s, το καθήκον "%(object_name)s" που δημιουργήσατε σε %(team_name)s ολοκληρώθηκε από %(sender_name)s.
es: Hola %(receiver_name)s, la tarea "%(object_name)s" que creaste en %(team_name)s fue completada por %(sender_name)s.
fr: Salut %(receiver_name)s, la tâche "%(object_name)s" que tu as créée dans %(team_name)s a été remplie par %(sender_name)s.
he: היי, %(receiver_name)s, המשימה "%(object_name)s" שיצרת ב-%(team_name)s הושלמה על ידי %(sender_name)s.
nl: Hallo %(receiver_name)s, de taak “%(object_name)s” die je aangemaakt hebt in %(team_name)s is voltooid door %(sender_name)s.
pl: Cześć %(receiver_name)s, zadanie "%(object_name)s" utworzone przez Ciebie w zespole %(team_name)s zostało wykonane przez %(sender_name)s.
ru: Здравствуйте, %(receiver_name)s, задача "%(object_name)s", которую Вы создали в %(team_name)s, завершена %(sender_name)s.
uk: Вітаємо, %(receiver_name)s! завдання "%(object_name)s", яке ви створили у %(team_name)s було виконано %(sender_name)s.

source: Hi %(receiver_name)s, you were tagged in "%(object_name)s" in %(team_name)s by %(sender_name)s. You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
ar: مرحباً %(receiver_name)s، تم الإشارة اليك في "%(object_name)s" في %(team_name)s من قبل %(sender_name)s. يمكنك العثور عليه باتباع هذا الرابط: %(object_url)s (اتبع هذا الرابط لتعديل تفضيلات الإشعارات الخاصة بك: %(notification_settings_url)s ) فريق %(site_name)s.
az: Salam %(receiver_name)s, Siz %(sender_name)s tərəfindən %(team_name)s komandasında "%(object_name)s"-a etiketləndiniz. Bunu bu linki izləyərək tapa bilərsiniz: %(object_url)s (Bildiriş seçimlərinizi düzəltmək üçün bu linki izləyin:: %(notification_settings_url)s ) Sizin %(site_name)s Komandanız.
cs: Ahoj %(receiver_name)s, byli jste označeni v "%(object_name)s" v %(team_name)s uživatelem %(sender_name)s. Najdete jej kliknutím na tento odkaz: %(object_url)s (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s.
de: Hi %(receiver_name)s, du wurdest markiert in "%(object_name)s", in %(team_name)s von %(sender_name)s. Du kannst es finden indem du folgenden Link aufrufst: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s Team.
el: Γεια %(receiver_name)s, προστεθήκατε με ετικέτα σε "%(object_name)s" σε %(team_name)s από %(sender_name)s. Μπορείτε να το βρείτε ακολουθώντας αυτό τον σύνδεσμο: %(object_url)s (Ακολουθήστε αυτόν τον σύνδεσμο για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η Ομάδα %(site_name)s.
es: Hola %(receiver_name)s, Has sido etiquetado en "%(object_name)s" en %(team_name)s de%(sender_name)s. Puedes encontrarlo siguiendo este enlace:%(object_url)s (Sgiue este enlace para editar tu preferencias de notificaciones:%(notification_settings_url)s ) Tu equipo %(site_name)s.
fr: Bonjour %(receiver_name)s, tu as été identifié sur "%(object_name)s" dans %(team_name)s par %(sender_name)s. Tu peux le trouver en suivant ce lien : %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) Ton équipe %(site_name)s.
he: היי %(receiver_name)s, תויגת ב-"%(object_name)s" ב-%(team_name)s על ידי %(sender_name)s. לחץ על קישור זה כדי לראות %(object_url)s (עקוב אחר קישור זה כדי לערוך העדפות התראה: %(notification_settings_url)s) שלך, צוות %(site_name)s.
nl: Hallo %(receiver_name)s, Je bent getagd in “%(object_name)s” in %(team_name)s door %(sender_name)s. Je kunt het vinden door deze link te volgen:%(object_url)s (Volg deze link om je meldingsvoorkeuren te bewerken: %(notification_settings_url)s ) Je %(site_name)s Team.
pl: Cześć %(receiver_name)s, zostałeś/-aś oznaczony/-a w "%(object_name)s" w zespole %(team_name)s przez %(sender_name)s. Oznaczenie dostępne jest pod następującym adresem: %(object_url)s (Kliknij na ten link, aby edytować swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój Zespół %(site_name)s.
ru: Здравствуйте, %(receiver_name)s, Вы были отмечены %(sender_name)s в "%(object_name)s" в %(team_name)s. Вы можете увидеть это, пройдя по ссылке: %(object_url)s (Перейдите по этой ссылке, чтобы изменить настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s.
uk: Вітаємо, %(receiver_name)s! %(sender_name)s позначив/-ла Вас у «%(object_name)s» у %(team_name)s. Ви можете переглянути це за наступним посиланням: %(object_url)s (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщень: %(notification_settings_url)s ) З повагою, команда %(site_name)s.

source: Hi %(receiver_name)s, you were tagged in the task "%(object_name)s" in %(team_name)s by %(sender_name)s.
ar: مرحبا ,%(receiver_name)s, لقد أشير إليك"%(object_name)s"في%(team_name)s بواسطة %(sender_name)s.
az: Salam %(receiver_name)s, Siz %(team_name)s komandasında %(sender_name)s. tərəfindən "%(object_name)s" -da tapşırığa etiketləndiniz.
cs: Ahoj %(receiver_name)s, byl/a jste označen/a v úkolu "%(object_name)s" v týmu %(team_name)s užívatelem %(sender_name)s.
de: Hi %(receiver_name)s, du wurdest in der Aufgabe "%(object_name)s" in %(team_name)s von %(sender_name)s markiert.
el: Γεια %(receiver_name)s, προστεθήκατε με ετικέτα στο καθήκον "%(object_name)s" σε %(team_name)s από %(sender_name)s.
es: Hola %(receiver_name)s, Fuiste etiquetado/a en la tarea "%(object_name)s" en %(team_name)s por %(sender_name)s.
fr: Salut %(receiver_name)s, tu as été tagué sur la tâche "%(object_name)s" dans %(team_name)s par %(sender_name)s.
he: היי, %(receiver_name)s, תוייגת במשימה "%(object_name)s" ב-%(team_name)s על ידי %(sender_name)s.
nl: Hallo %(receiver_name)s, je bent getagd in de taak %(object_name)s” in %(team_name)s door %(sender_name)s.
pl: Cześć %(receiver_name)s, zostałeś/aś oznaczony/a w zadaniu "%(object_name)s" w zespole %(team_name)s przez %(sender_name)s.
ru: Здравствуйте, %(receiver_name)s, пользователь %(sender_name)s отметил Вас в задаче "%(object_name)s" в %(team_name)s.
uk: Вітаємо, %(receiver_name)s! %(sender_name)s позначив(-ла) вас у завданні "%(object_name)s" у %(team_name)s.

source: Hi %(user_name)s, Someone has just registered on %(site_name)s with your %(provider)s Account. We are sending you this email to make sure that this was you. If it was you, then you don't have to do anything. Otherwise, please contact the support. Your %(site_name)s Team
de: Hallo %(user_name)s, Jemand hat sich soeben auf %(site_name)s mit deinem %(provider)s Account registriert. Wir senden dir diese E-Mail, um sicherzustellen, dass es sich um dich handelt. Wenn du es warst, brauchst du nichts zu tun. Andernfalls wende dich bitte an den Support. Dein %(site_name)s Team
es: Hola %(user_name)s, Alguien se ha registrado en %(site_name)s con tu cuenta de %(provider)s. Te enviamos este correo electrónico para asegurarnos de que fueras tú. Si fuiste tú, entonces no tienes que hacer nada. De lo contrario, ponte en contacto con el soporte. Tu equipo de %(site_name)s
ru: %(user_name)s, с твоей учётной записи %(provider)s только что был произведен вход на %(site_name)s. Мы уведомляем тебя об этом, чтобы убедиться, что это действительно был ты. Если вход был произведен тобой, то от тебя не требуется никаких дополнительных действий. В противном случае, пожалуйста, свяжись с поддержкой. Команда %(site_name)s

source: Hi %(user_name)s, The connection with your %(provider)s Account on %(site_name)s has been removed. Now you can't login with your %(provider)s Account on %(site_name)s anymore. Your %(site_name)s Team
de: Hallo %(user_name)s, Die Verbindung mit deinem %(provider)s Konto auf %(site_name)s wurde entfernt. Du kannst dich nun nicht mehr mit deinem %(provider)s Konto auf %(site_name)s einloggen. Dein %(site_name)s Team
es: Hola %(user_name)s, La conexión con tu cuenta de %(provider)s en %(site_name)s ha sido eliminada. Ahora no puedes iniciar sesión con tu cuenta de %(provider)s en %(site_name)s. Tu equipo de %(site_name)s
ru: %(user_name)s, связь между твоей учётной записью %(provider)s и %(site_name)s была удалена. Теперь ты не можешь использовать учётную запись %(provider)s на %(site_name)s. Команда %(site_name)s

source: Hi %(user_name)s, Your %(site_name)s account has been connected with your %(provider)s Account. Now you can login on %(site_name)s with just one click. If you connected your accounts you don't need to do anything. If not please contact the support. Your %(site_name)s Team
de: Hallo %(user_name)s, Dein %(site_name)s Konto wurde mit deinem %(provider)s Konto verbunden. Jetzt kannst du dich mit nur einem Klick auf %(site_name)s einloggen. Wenn du deine Konten verbunden hast, musst du nichts weiter tun. Falls nicht, kontaktiere bitte den Support. Dein %(site_name)s Team
es: Hola %(user_name)s, Tu cuenta de %(site_name)s ha sido conectada con tu cuenta de %(provider)s. Ahora puedes iniciar sesión en %(site_name)s con solo un clic. Si conectaste tus cuentas, no necesitas hacer nada. Si no, ponte en contacto con el soporte. Tu equipo de %(site_name)s
ru: %(user_name)s, твоя учётная запись %(provider)s была подключена к %(site_name)s. Ты можешь использовать её при посещении %(site_name)s. Если это действие было произведено тобой, то никаких дальнейших действий с твоей стороны больше не требуется. Если это был не ты, то, пожалуйста, свяжись с поддержкой. Команда %(site_name)s
