Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a poll you voted in in %(team_name)s: "%(comment_text)s" on the poll: "%(poll_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
ar: مرحبا %(receiver_name)s! %(sender_name)s قام بنشر تعليق على استطلاع رأي قد قمت بالتصويت عليه في %(team_name)s: "%(comment_text)s" في الاستطلاع: "%(poll_title)s" اتبع الرابط التالي لمشاهدة الرابط: %(object_url)s اتبع الرابط التالي لتحرير اشعاراتك المفضلة: %(notification_settings_url)s ) %(site_name)s فريقك.
az: Salam, %(receiver_name)s! %(sender_name)s %(team_name)s komandasında səs verdiyiniz səsvermə anketinə şərh göndərdi: "%(comment_text)s" səsvermə anketində: "%(poll_title)s" Şərhi görmək üçün bu linki izləyin: %(object_url)s (Bildiriş seçimlərinizi redaktə etmək üçün bu linki izləyin: %(notification_settings_url)s ) Sizin %(site_name)s komandanız.
cs: Ahoj, %(receiver_name)s! %(sender_name)s zveřejnil komentář k hlasování, ve kterém jste hlasovali, v %(team_name)s: "%(comment_text)s" na hlasování: "%(poll_title)s" Kliknutím na tento odkaz zobrazíte komentář: %(object_url)s (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s.
de: Hi, %(receiver_name)s! %(sender_name)s hat einen Kommentar zu einer Umfrage, in der du abgestimmt hast, in der Gruppe %(team_name)s geschrieben: "%(comment_text)s" zur Umfrage: "%(poll_title)s" Folge diesem Link um den Kommentar zu sehen: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s team.
el: Γεια, %(receiver_name)s! ο/η %(sender_name)s έχει αναρτήσει ένα σχόλιο για τη δημοσίευση που ψηφίσατε σε %(team_name)s: "%(comment_text)s" στη δημοσκόπηση: "%(poll_title)s" Ακολουθήστε αυτό τον σύνδεσμο για να δείτε το σχόλιο: %(object_url)s (Ακολουθήστε αυτό τον σύνδεσμο για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η ομάδα %(site_name)s.
es: Hola, %(receiver_name)s! %(sender_name)s ha publicado un comentario en una encuesta que elegiste en %(team_name)s: "%(comment_text)s" en la encuesta: "%(poll_title)s" Sigue este enlace para ver el comentario: %(object_url)s (Sigue este enlace para editar tus preferencias de notificación: %(notification_settings_url)s ) Tu quipo de %(site_name)s.
fr: Salut %(receiver_name)s! %(sender_name)s a posté un commentaire sur un sondage pour lequel tu as voté dans %(team_name)s : "%(comment_text)s" sur le sondage : "%(poll_title)s" Suis ce lien pour voir le commentaire: %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) L'équipe %(site_name)s.
he: היי, %(receiver_name)s! %(sender_name)s הגיב/ה על הסקר שהצבעת בו ב-%(team_name)s: "%(comment_text)s" על הסקר: %(poll_title)s עקבו אחר קישור זה כדי לראות את התגובה: %(object_url)s עקבו אחר קישור זה על מנת לערוך את העדפות ההתראה שלכם: %(notification_settings_url)s שלך,צוות %(site_name)s .
nl: Hallo, %(receiver_name)s! %(sender_name)s heeft gereageerd op een poll waarop je heeft gestemd in %(team_name)s: “%(comment_text)s” in de poll: “%(poll_title)s” Volg deze link om de reactie te bekijken: %(object_url)s (Volg deze link om je meldingsvoorkeuren te wijzigen: %(notification_settings_url)s ) Je %(site_name)s team.
pl: Cześć %(receiver_name)s! %(sender_name)s dodał/a komentarz do ankiety, w której zagłosowałeś/aś w zespole %(team_name)s: "%(comment_text)s" w ankiecie: "%(poll_title)s" Kliknij tutaj, aby zobaczyć komentarz: %(object_url)s (Kliknij tutaj, aby edytować swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój Zespół %(site_name)s.
ru: Здравствуйте, %(receiver_name)s! %(sender_name)s прокомментировал опрос, в голосовании по которому Вы принимали участие %(team_name)s: "%(comment_text)s" к опросу: "%(poll_title)s" Перейдите по ссылке, чтобы ознакомиться с комментарием: %(object_url)s (Перейдите по ссылке, чтобы изменить настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s.
uk: Вітаємо, %(receiver_name)s! %(sender_name)s прокоментував(-ла) опитування, в якому Ви взяли участь у %(team_name)s: «%(comment_text)s» щодо опитування: "%(poll_title)s" Перейдіть за цим посиланням, щоб побачити коментар: %(object_url)s (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщення: %(notification_settings_url)s ) З повагою, команда %(site_name)s.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a poll you were tagged in, in %(team_name)s: "%(comment_text)s" on the poll: "%(poll_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
az: Salam, %(receiver_name)s! %(sender_name)s %(team_name)s komandasında etiketləndiyiniz səsvermə anketinə şərh göndərdi: "%(comment_text)s" Sizin səsvermə anketinizdə: "%(poll_title)s" Şərhi görmək üçün bu linki izləyin: %(object_url)s (Bildiriş seçimlərinizi redaktə etmək üçün bu linki izləyin: %(notification_settings_url)s ) Sizin %(site_name)s komandanız.
cs: Ahoj, %(receiver_name)s! %(sender_name)s zveřejnil komentář k hlasování, na kterém jste označeni, v %(team_name)s: "%(comment_text)s" na hlasování: "%(poll_title)s" Kliknutím na tento odkaz zobrazíte komentář: %(object_url)s (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s.
de: Hi, %(receiver_name)s! %(sender_name)s hat einen Kommentar zu einer Umfrage, in der du markiert bist, in der Gruppe %(team_name)s geschrieben: "%(comment_text)s" zu der Umfrage: "%(poll_title)s" Folge diesem Link um den Kommentar zu sehen: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s team.
el: Γεια, %(receiver_name)s! ο/η %(sender_name)s έχει αναρτήσει ένα σχόλιο στη δημοσκόπηση που προστεθήκατε με ετικέτα, σε %(team_name)s: "%(comment_text)s" στη δημοσκόπηση: "%(poll_title)s" Ακολουθήστε αυτό τον σύνδεσμο για να δείτε το σχόλιο: %(object_url)s (Ακολουθήστε αυτό τον σύνδεσμο για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η ομάδα %(site_name)s.
es: Hola, %(receiver_name)s! %(sender_name)s ha publicado un comentario en una encuesta en la que te etiquetaron, en %(team_name)s: "%(comment_text)s" en la encuesta: "%(poll_title)s" Sigue este enlace para ver el comentario: %(object_url)s (Sigue este enlace para editar tus preferencias de notificación: %(notification_settings_url)s ) Tu quipo de %(site_name)s.
fr: Salut %(receiver_name)s! %(sender_name)s a posté un commentaire sur un sondage dans lequel tu es identifié, dans %(team_name)s : "%(comment_text)s" sur le sondage : "%(poll_title)s" Suis ce lien pour voir le commentaire: %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) L'équipe %(site_name)s.
he: היי, %(receiver_name)s! %(sender_name)s הגיב/ה על הסקר שתויגת בו, ב-%(team_name)s: "%(comment_text)s" על הסקר: "%(poll_title)s" עקבו אחר הקישור כדי לראות את התגובה: %(object_url)s עקבו אחר קישור זה על מנת לערוך את העדפות ההתראה שלך: %(notification_settings_url)s שלך, צוות %(site_name)s.
nl: Hallo, %(receiver_name)s! %(sender_name)s heeft gereageerd op een poll waarin je bent getagd, in %(team_name)s: “%(comment_text)s” in de poll: “%(poll_title)s” Volg deze link om de reactie te bekijken: %(object_url)s (Volg deze link om je meldingsvoorkeuren te wijzigen: %(notification_settings_url)s ) Je %(site_name)s team.
pl: Cześć %(receiver_name)s! %(sender_name)s dodał/a komentarz do ankiety, w której zostałeś/aś oznaczony/a w zespole %(team_name)s: "%(comment_text)s" w ankiecie: "%(poll_title)s" Kliknij tutaj, aby zobaczyć komentarz: %(object_url)s (Kliknij tutaj, aby edytować swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój Zespół %(site_name)s.
ru: Здравствуйте, %(receiver_name)s! %(sender_name)s прокомментировал(а) опрос, в котором Вы были отмечены, в %(team_name)s: "%(comment_text)s" к опросу: "%(poll_title)s" Перейдите по ссылке, чтобы ознакомиться с комментарием: %(object_url)s (Перейдите по ссылке, чтобы изменить настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s.
uk: Вітаємо, %(receiver_name)s! %(sender_name)s прокоментував(-ла) опитування, в якому ви були позначені, у %(team_name)s: «%(comment_text)s» щодо опитування: "%(poll_title)s" Перейдіть за цим посиланням, щоб побачити коментар: %(object_url)s (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщення: %(notification_settings_url)s ) З повагою, команда %(site_name)s.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a todo assigned to you in %(team_name)s: "%(comment_text)s" on the todo: "%(todo_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
ar: مرحبا ,%(receiver_name)s! %(sender_name)sقام بنشر تعليق لمهمة معينة متعلقة بك ضمن %(team_name)s: "%(comment_text)s" في المهمة "%(todo_title)s" اتبع الرابط التالي لمشاهدة التعليقات %(object_url)s (اتبع الرابط التالي لتعديل اشعاراتك المفضلة: %(notification_settings_url)s ) فريقك%(site_name)s .
az: Salam, %(receiver_name)s! %(sender_name)s %(team_name)s komandasında sizə təyin edilmiş bir görüləsi iş haqqında bir şərh göndərdi: "%(comment_text)s" görüləsi işdə: "%(todo_title)s" Rəyi görmək üçün bu linki izləyin: %(object_url)s (Bildiriş seçimlərinizi düzəltmək üçün bu linki izləyin : %(notification_settings_url)s ) Sizin %(site_name)s komandanız.
cs: Ahoj, %(receiver_name)s! %(sender_name)s zveřejnil/a komentář k vám přidělenému úkolu v týmu %(team_name)s: "%(comment_text)s" pro úkol: "%(todo_title)s" Kliknutím na tento odkaz zobrazíte komentář: %(object_url)s (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s.
de: Hi, %(receiver_name)s! %(sender_name)s hat einen Kommentar zu einer Aufgabe, die dir zugewiesen ist, in der Gruppe %(team_name)s geschrieben: "%(comment_text)s" zu deiner Aufgabe: "%(todo_title)s" Folge diesem Link um den Kommentar zu sehen: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s team.
el: Γεια, %(receiver_name)s! ο/η %(sender_name)s ανάρτησε ένα σχόλιο για ένα καθήκον που σας ανατέθηκε σε %(team_name)s: "%(comment_text)s" στο καθήκον: "%(todo_title)s" Ακολουθήστε αυτό τον σύνδεσμο για να δείτε το σχόλιο: %(object_url)s (Ακολουθήστε αυτό τον σύνδεσμο για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η ομάδα %(site_name)s.
es: Hola, %(receiver_name)s! %(sender_name)s publicó un comentario en una tarea que te fue asignada en %(team_name)s: "%(comment_text)s" en la tarea: "%(todo_title)s" Sigue el link para ver los comentarios: %(object_url)s (Sigue este link para editar las preferencias en tus notificaciones: %(notification_settings_url)s ) Tu equipo %(site_name)s.
fr: Salut %(receiver_name)s! %(sender_name)s a posté un commentaire sur une tâche qui t'est assignée dans %(team_name)s: "%(comment_text)s" sur la tâche : "%(todo_title)s" Suis ce lien pour voir le commentaire : %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) L'équipe %(site_name)s.
he: היי, %(receiver_name)s! %(sender_name)s פרסם תגובה על משימה ששויכה לך ב-%(team_name)s: "%(comment_text)s" במשימה: "%(todo_title)s" עקבו אחר הקישור הבא על מנת לראות את התגובה: %(object_url)s (עקבו אחר קישור זה על מנת לערוך את העדפות ההתראה שלכם: %(notification_settings_url)s ) ) שלך, צוות %(site_name)s
nl: Hallo, %(receiver_name)s! %(sender_name)s heeft gereageerd op een taak die aan je is toegewezen in %(team_name)s: “%(comment_text)s” op de taak: “%(todo_title)s” Volg deze link om de reactie te zien: %(object_url)s (Volg deze link om je meldingsvoorkeuren te bewerken: %(notification_settings_url)s ) Je %(site_name)s team.
pl: Cześć %(receiver_name)s! %(sender_name)s dodał/a komentarz do zadania do wykonania, które zostało przypisane Tobie w zespole %(team_name)s: "%(comment_text)s" w zadaniu: "%(todo_title)s" Kliknij tutaj, aby zobaczyć komentarz: %(object_url)s (Kliknij tutaj, aby edytować swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój Zespół %(site_name)s.
ru: Здравствуйте, %(receiver_name)s! Пользователь %(sender_name)s оставил комментарий к порученной Вам задаче в группе %(team_name)s: "%(comment_text)s" к задаче: "%(todo_title)s" Перейдите по этой ссылке, чтобы увидеть комментарий: %(object_url)s (Перейдите по этой ссылке, чтобы изменить настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s
uk: Вітаємо, %(receiver_name)s! %(sender_name)s прокоментував(-ла) завдання, доручене вам у спільноті %(team_name)s:: "%(comment_text)s" щодо завдання: "%(todo_title)s" Перейдіть за цим посиланням, щоб побачити коментар: %(object_url)s (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщення: %(notification_settings_url)s ) З повагою, команда %(site_name)s.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a todo you created in %(team_name)s: "%(comment_text)s" on your todo: "%(todo_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
ar: مرحبا , %(receiver_name)s! %(sender_name)sقام بنشر تعليق على المهمة يشير بها اليك في%(team_name)s: "%(comment_text)s" في المهمة "%(todo_title)s" اتبع الرابط التالي لمشاهدة التعليقات %(object_url)s (اتبع الرابط التالي لتعديل اشعاراتك المفضلة: %(notification_settings_url)s ) فريقك %(site_name)s .
az: Salam, %(receiver_name)s! %(sender_name)s %(team_name)s komandasında yaratdığınız sizə həvalə edilmiş bir görüləsi işə şərh göndərdi: "%(comment_text)s" görüləsi işdə: "%(todo_title)s" Rəyi görmək üçün bu linki izləyin: %(object_url)s (Bildiriş seçimlərinizi düzəltmək üçün bu linki izləyin: : %(notification_settings_url)s ) Sizin %(site_name)s komandanız.
cs: Ahoj, %(receiver_name)s! %(sender_name)s zveřejnil/a komentář k úkolu, který jste vytvořili, v týmu %(team_name)s: "%(comment_text)s" pro úkol: "%(todo_title)s" Kliknutím na tento odkaz zobrazíte komentář: %(object_url)s (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s.
de: Hi, %(receiver_name)s! %(sender_name)s hat einen Kommentar auf eine deiner Aufgaben in der Gruppe %(team_name)s geschrieben: "%(comment_text)s" zu deiner Aufgabe: "%(todo_title)s" Folge diesem Link um den Kommentar zu sehen: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s team.
el: Γεια, %(receiver_name)s! ο/η %(sender_name)s έχει αναρτήσει ένα σχόλιο για ένα καθήκον που δημιουργήσατε σε %(team_name)s: "%(comment_text)s" στο καθήκον σας: "%(todo_title)s" Ακολουθήστε αυτό τον σύνδεσμο για να δείτε το σχόλιο: %(object_url)s (Ακολουθήστε αυτό τον σύνδεσμο για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η ομάδα %(site_name)s.
es: Hola, %(receiver_name)s! %(sender_name)s publicó un comentario en una tarea que creaste %(team_name)s: "%(comment_text)s" en tu tarea: "%(todo_title)s" Sigue el link para ver los comentarios: %(object_url)s (Sigue este link para editar las preferencias en tus notificaciones: %(notification_settings_url)s ) Tu equipo %(site_name)s.
fr: Salut %(receiver_name)s! %(sender_name)s a posté un commentaire sur une tâche que tu as créée dans %(team_name)s: "%(comment_text)s" sur la tâche : "%(todo_title)s" Suis ce lien pour voir le commentaire : %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) L'équipe %(site_name)s.
he: היי, %(receiver_name)s! %(sender_name)s פרסם/ה תגובה על משימה שאת/ה יצרת ב-%(team_name)s: "%(comment_text)s" על המשימה: "%(todo_title)s" עקבו אחר לינק זה על מנת לצפות בתגובה: %(object_url)s (עקבו אחר לינק זה על מנת לערוך את העדפות ההתראה שלכם:%(notification_settings_url)s ) שלך, צוות %(site_name)s
nl: Hallo, %(receiver_name)s! %(sender_name)s heeft gereageerd op een taak die je hebt aangemaakt in %(team_name)s: “%(comment_text)s” op je taak: “%(todo_title)s” Volg deze link om de reactie te bekijken: %(object_url)s (Volg deze link om je meldingsvoorkeuren te bewerken:%(notification_settings_url)s ) Je %(site_name)s team.
pl: Cześć %(receiver_name)s! %(sender_name)s dodał/a komentarz do zadania do wykonania, które utworzyłeś/aś w zespole %(team_name)s: "%(comment_text)s" w zadaniu: "%(todo_title)s" Kliknij tutaj, aby zobaczyć komentarz: %(object_url)s (Kliknij tutaj, aby edytować swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój Zespół %(site_name)s.
ru: Здравствуйте, %(receiver_name)s! Пользователь %(sender_name)s оставил комментарий к задаче, созданной Вами в группе %(team_name)s: "%(comment_text)s" к Вашей задаче: "%(todo_title)s" Перейдите по этой ссылке, чтобы увидеть комментарий: %(object_url)s (Перейдите по этой ссылке, чтобы изменить настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s
uk: Вітаємо, %(receiver_name)s! %(sender_name)s прокоментував/-ла завдання, створене вами у спільноті %(team_name)s: "%(comment_text)s" щодо вашого завдання: "%(todo_title)s" Перейдіть за цим посиланням, щоб побачити коментар: %(object_url)s ((Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщення: %(notification_settings_url)s ) З повагою, команда %(site_name)s.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a todo you were tagged in, in %(team_name)s: "%(comment_text)s" on the todo: "%(todo_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
ar: مرحبا ,%(receiver_name)s! %(sender_name)sقام بنشر تعليق على المهام المشار بها اليكفي %(team_name)s: "%(comment_text)s" في المهمة "%(todo_title)s" اتبع الرابط التالي لمشاهدة التعليق: %(object_url)s (اتبع الرابط التالي لتعديل اشعاراتك المفضلة: %(notification_settings_url)s ) %(site_name)s فريقك .
az: Salam, %(receiver_name)s! %(sender_name)s %(team_name)s komandasında sizə təyin edilmiş bir görüləsi iş haqqında bir şərh göndərdi: "%(comment_text)s" görüləsi işdə: "%(todo_title)s" Rəyi görmək üçün bu linki izləyin: %(object_url)s (Bildiriş seçimlərinizi düzəltmək üçün bu linki izləyin: : %(notification_settings_url)s ) Sizin %(site_name)s komandanız.
cs: Ahoj, %(receiver_name)s! %(sender_name)s zveřejnil/a komentář k úkolu, na kterém jste označeni, v týmu %(team_name)s: "%(comment_text)s" pro úkol: "%(todo_title)s" Kliknutím na tento odkaz zobrazíte komentář: %(object_url)s (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s.
de: Hi, %(receiver_name)s! %(sender_name)s hat einen Kommentar zu einer Aufgabe, in der du markiert bist, in der Gruppe %(team_name)s geschrieben: "%(comment_text)s" zu der Aufgabe: "%(todo_title)s" Folge diesem Link um den Kommentar zu sehen: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s team.
el: Γεια, %(receiver_name)s! ο/η %(sender_name)s ανάρτησε ένα σχόλιο για ένα καθήκον στο οποίο προστεθήκατε με ετικέτα σε %(team_name)s: "%(comment_text)s" στο καθήκον: "%(todo_title)s" Ακολουθήστε αυτό τον σύνδεσμο για να δείτε το σχόλιο: %(object_url)s (Ακολουθήστε αυτό τον σύνδεσμο για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η ομάδα %(site_name)s.
es: Hola, %(receiver_name)s! %(sender_name)s publicó un comentario en una tarea en la que estás etiquetado en %(team_name)s: "%(comment_text)s" en la tarea: "%(todo_title)s" Sigue el link para ver los comentarios: %(object_url)s (Sigue este link para editar las preferencias en tus notificaciones: %(notification_settings_url)s ) Tu equipo %(site_name)s.
fr: Salut %(receiver_name)s! %(sender_name)s a posté un commentaire sur une tâche sur laquelle tu es tagué dans %(team_name)s: "%(comment_text)s" sur la tâche : "%(todo_title)s" Suis ce lien pour voir le commentaire : %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) L'équipe %(site_name)s.
he: היי, %(receiver_name)s! %(sender_name)s פרסם תגובה על משימה שתויגת בה, ב-%(team_name)s: "%(comment_text)s" על המשימה: "%(todo_title)s" עקבו אחר קישור זה על מנת לראות את התגובה: %(object_url)s (עקבו אחר קישור זה על מנת לערוך את העדפות ההתראה שלכם: %(notification_settings_url)s ) שלך, צוות %(site_name)s team.
nl: Hallo, %(receiver_name)s! %(sender_name)s heeft gereageerd op een taak waarin je bent getagd, in %(team_name)s: “%(comment_text)s” op de taak: “%(todo_title)s” Je kunt hem vinden door deze link te volgen: %(object_url)s (Volg deze link om je meldingsvoorkeuren te bewerken:%(notification_settings_url)s ) Je %(site_name)s team.
pl: Cześć %(receiver_name)s! %(sender_name)s dodał/a komentarz do zadania do wykonania, w którym zostałeś/aś oznaczony/a w zespole %(team_name)s: "%(comment_text)s" w zadaniu: "%(todo_title)s" Kliknij tutaj, aby zobaczyć komentarz: %(object_url)s (Kliknij tutaj, aby edytować swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój Zespół %(site_name)s.
ru: Здравствуйте, %(receiver_name)s! Пользователь %(sender_name)s оставил комментарий к задаче, в которой Вы отмечены, в группе %(team_name)s: "%(comment_text)s" к задаче: "%(todo_title)s" Перейдите по этой ссылке, чтобы увидеть комментарий: %(object_url)s (Перейдите по этой ссылке, чтобы изменить настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s
uk: Вітаємо, %(receiver_name)s! %(sender_name)s прокоментував/-ла завдання, в якому ви були позначені, у спільноті %(team_name)s: "%(comment_text)s" щодо завдання: "%(todo_title)s" Перейдіть за цим посиланням, щоб побачити коментар: %(object_url)s (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщення: %(notification_settings_url)s ) З повагою, команда %(site_name)s.
