Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: The email-address is duplicated and already contained in the CSV!
ar: عنوان البريد الإلكتروني مكرر وموجود بالفعل في ملف CSV!
cs: Tato e-mailová adresa je duplikovaná a již obsažená v souboru CSV!
de: Die E-Mail-Adresse ist doppelt vorhanden und bereits in der CSV enthalten!
el: Η διεύθυνση email έχει αντιγραφεί και ήδη περιέχεται στο CSV!
es: La dirección de correo electrónico está duplicada y ya está contenida en el CSV!
fr: L'adresse e-mail est dupliquée et déjà contenue dans le CSV !
he: כתובת הדוא"ל משוכפלת וכבר כלולה ב- CSV!
pl: Adres e-mail jest zduplikowany i już znajduje się w CSV!
ru: Этот адрес электронной почты повторяется и содержится в файле CSV!
uk: Електронна адреса дублюється і вже міститься в CSV!

source: The error has been logged in the system, please contact our support for help!
ar: تم تسجيل الخطأ في النظام ، يرجى الاتصال بالداعم للحصول على المساعدة!
cs: Chyba byla vložena do systému, kontaktujte, prosím, naši technickou podporu!
de: Der Fehler wurde im System protokolliert, bitte wende dich an unseren Support für Hilfe!
el: Το σφάλμα έχει καταχωρηθεί στο σύστημα, παρακαλούμε επικοινωνήστε με το τμήμα υποστήριξης για βοήθεια!
es: El error ha sido registrado en el sistema, ¡contacta a nuestro soporte para ayuda!
fr: L’erreur a été enregistrée dans le système, contacte notre support pour obtenir de l'aide !
he: השגיאה נרשמה במערכת, אנא צרו קשר עם התמיכה שלנו לקבלת עזרה!
pl: Błąd został zarejestrowany w systemie, zatem skontaktuj się z naszym działem pomocy technicznej, aby uzyskać pomoc!
ru: Ошибка зарегистрирована в системе, свяжитесь с нашей службой поддержки!
uk: В системі була зареєстрована помилка, зверніться за допомогою до нашої служби підтримки!

source: The event "%(object_name)s" was updated in %(team_name)s.
ar: تم تحديث المناسبة "%(object_name)s" في%(team_name)s.
az: %(team_name)s komandasında %(object_name)s tədbiri yeniləndi.
cs: V %(team_name)s byla aktualizována událost: "%(object_name)s".
de: Die Veranstaltung: "%(object_name)s" wurde in %(team_name)s geändert.
el: Η εκδήλωση "%(object_name)s" ενημερώθηκε σε %(team_name)s.
es: El evento "%(object_name)s" ha sido actualizado en %(team_name)s (grupo al que sigues).
fr: L’événement "%(object_name)s" a été mis à jour dans %(team_name)s.
he: האירוע "%(object_name)s" עודכן ב-%(team_name)s.
nl: Evenement “%(object_name)s” is bijgewerkt in %(team_name)s.
pl: Wydarzenie: "%(object_name)s" zostało zmienione w %(team_name)s.
ru: Событие: "%(object_name)s" было обновлено в %(team_name)s.
uk: Захід «%(object_name)s» було актуалізовано у %(team_name)s.

source: The event poll "%(object_name)s" was updated in %(team_name)s.
ar: تم تحديث مناسبة الاستطلاع "%(object_name)s" في %(team_name)s.
az: "%(object_name)s" tədbirinin anketi %(team_name)s komandasında yeniləndi.
cs: V %(team_name)s bylo aktualizováno hlasování o události: "%(object_name)s".
de: Die Terminumfrage: "%(object_name)s" wurde in %(team_name)s geändert.
el: Η δημοσκόπηση για εκδήλωση "%(object_name)s" ενημερώθηκε σε %(team_name)s.
es: El sondeo de evento "%(object_name)s" ha sido actualizado en %(team_name)s.
fr: Le sondage sur l’événement "%(object_name)s" a été mis à jour en %(team_name)s.
he: סקר האירוע "%(object_name)s" עודכן ב-%(team_name)s.
nl: De evenement poll “%(object_name)s” is bijgewerkt in het evenement in %(team_name)s.
pl: Ankieta uzgadniania terminu: "%(object_name)s" została zmieniona w %(team_name)s.
ru: Опрос о событии "%(object_name)s" был обновлен в %(team_name)s.
uk: Опитування події «%(object_name)s» було оновлено у %(team_name)s.

source: The event that was created after the poll can be viewed here:
ar: المناسبة التي قد أُنشئت بعد الاستطلاع يمكن مشاهدتها هنا:
az: Səsvermədən sonra yaradılan tədbirə buradan baxa bilərsiniz:
cs: Událost, která byla vytvořena po hlasování, si můžete prohlédnout zde:
de: Die Veranstaltung die durch diese Terminabstimmung erstellt wurde kann hier angesehen werden:
el: Η εκδήλωση που δημιουργήθηκε μετά τη δημοσκόπηση μπορεί να προβληθεί εδώ:
es: Este evento ha Sido creado a partir del sondeo de evento que puedes ver aquí:
fr: L'événement qui a été créé à la suite du sondage est visible ici :
he: ניתן לראות את האירוע שנוצר לאחר הסקר כאן:
nl: Het evenement dat is aangemaakt op basis van de poll kan hier worden bekeken:
pl: Wydarzenie, które zostało utworzone w ramach tej ankiety uzgadniania terminów, może zobaczyć tutaj:
ru: Событие, созданное к указанной дате, вы можете посмотреть здесь:
uk: Подію, яку було створено після опитування, можна переглянути тут:

source: The event was created successfully at the specified date.
ar: تم إنشاء المناسبة بنجاح في التاريخ المحدد.
az: Tədbir göstərilən tarixdə uğurla yaradıldı.
cs: Událost byla úspěšně vytvořena k uvedenému datu.
de: Die Veranstaltung wurde erfolgreich an dem angegebenen Termin erstellt.
el: Η εκδήλωση δημιουργήθηκε με επιτυχία τη συγκεκριμένη ημερομηνία.
es: El evento ha sido creado exitosamente en la fecha especificada.
fr: L'événement a été créé à la date donnée.
he: האירוע נוצר בהצלחה בתאריך שצויין.
nl: Het evenement is met succes aangemaakt op de opgegeven datum.
pl: Wydarzenie zostało pomyślnie utworzone w podanym terminie.
ru: Событие создано и привязано к указанной дате.
uk: Захід успішно створено із вказаною датою.

source: The export is currently running...
de: Der Export läuft gerade...
es: La exportación se está ejecutando actualmente...

source: The file you uploaded was too large or the file type was not permitted to be uploaded!
ar: الملف الذي قمت بتحميله كان كبيرًا جدًا أو لم يتم السماح بتحميل نوع هذا الملف!
cs: Soubor, který jste nahrál, byl příliš velký nebo pro tento typ souboru nebylo povoleno nahrání!
de: Die von Ihnen hochgeladene Datei war zu groß und der Dateityp war ungültig fürs Upload!
el: Το αρχείο που ανεβάσατε ήταν πολύ μεγάλο ή δεν επιτρεπόταν να ανεβεί αυτό το είδος αρχείου!
es: El archivo que subiste era demasiado grande o el tipo de archivo no estaba permitido para ser subido!
fr: Le fichier que tu as téléchargé était trop grand ou le type de fichier n’était pas autorisé à être téléchargé !
he: הקובץ שהעלית היה גדול מדי או שסוג הקובץ לא הורשה לעלות!
pl: Przesłany plik był zbyt duży lub typ pliku nie został dopuszczony do przesłania!
ru: Загруженный файл слишком большой либо отсутствует разрешение на загрузку такого типа файла!
uk: Файл, який ви завантажили, був занадто великим або тип файлу заборонено завантажувати!

source: The first uploaded image will be displayed as a wallpaper
ar: سيتم عرض أول صورة تم تحميلها كخلفية
az: İlk yüklənən şəkil divar kağızı şəklində göstəriləcək
cs: První nahraný obrázek se zobrazí jako tapeta
de: Das erste hochgeladene Bild wird als Hintergrundbild angezeigt
el: Η εικόνα που ανέβηκε πρώτη θα εμφανιστεί ως ταπετσαρία
es: La imágen primer subida será denotada como wallpaper
fr: La première image téléchargée sera affichée en fond d'écran
he: התמונה הראשונה שהועלתה תוצג כטפט
nl: De eerst geüploade afbeelding wordt als achtergrond weergegeven
pl: Pierwsze dodane zdjęcie wyświetlane będzie jako tapeta
ru: Первая загруженная Вами фотография будет отображаться как фон
uk: Перше фото, яке Ви завантажете, буде відображатися як фон

source: The first uploaded image will be displayed as a wallpaper.
ar: سيتم عرض أول صورة تم تحميلها كخلفية.
az: İlk yüklənən şəkil divar kağızı şəklində göstəriləcək.
cs: První nahraný obrázek se zobrazí jako tapeta.
de: Das erste hochgeladene Bild wird als Hintergrundbild angezeigt.
el: Η εικόνα που ανέβηκε πρώτη θα εμφανιστεί ως ταπετσαρία.
es: La primera imagen subida será el fondo de pantalla.
fr: La première image téléchargée sera affichée en fond d'écran.
he: התמונה הראשונה שהועלתה תוצג כטפט.
nl: De eerste geüploade afbeelding wordt als achtergrond weergegeven.
pl: Pierwsze załadowane zdjęcie (grafika) ukaże się jako zdjęcie w tle.
ru: Первое загруженное изображение будет отображаться в качестве фонового рисунка.
uk: Перше зображення, що буде завантажене, відображатиметься як фоновий малюнок.

source: The following Users were added to this portal:
ar: تمت إضافة المستخدمين التاليين إلى هذه البوابة:
az: Aşağdakı İstifadəçilər bu portala əlavə edilmişdir:
cs: Na tento portál byli přidáni následující uživatelé:
de: Die folgenden Mitglieder wurden in dieses Portal mit-aufgenommen:
el: Οι παρακάτω Χρήστες προστέθηκαν σε αυτή την πύλη:
es: Los siguientes miembros fueron añadidos a este portal:
fr: Les utilisateurs suivants ont été ajoutés à ce portail :
he: המשתמשים הבאים נוספו לפורטל זה:
nl: De volgende gebruikers zijn aan dit portal toegevoegd:
pl: Następujący Użytkownicy zostali dodani do tego portalu:
ru: На портал были добавлены следующие пользователи:
uk: Наступні Користувачі долучилися до цього порталу:

source: The following columns were not recognized and were ignored
ar: لم يتم التعرف على الأعمدة التالية وتم تجاهلها
cs: Následující sloupce nebylo rozpoznány a byly ignorovány
de: Die folgenden Spalten wurden nicht erkannt und wurden ignoriert
el: Οι παρακάτω στήλες δεν αναγνωρίστηκαν και αγνοήθηκαν
es: Las siguientes columnas no fueron reconocidas y fueron ignoradas
fr: Les colonnes suivantes n’ont pas été reconnues et ont été ignorées
he: הקבוצות הבאות הוסבו לפרויקטים
pl: Następujące kolumny nie zostały rozpoznane i zostały zignorowane
ru: Следующие столбцы были не распознаны и остались необработанными
uk: Наступні колонки не були розпізнані та були проігноровані

source: The following items were activated:
de: Die folgenden Inhalte wurden aktiviert:
es: Los artículos siguientes fueron activados:
ru: Следующие элементы были активированы:
uk: Наступні позиції були активовані:

source: The following items were converted to %s:
ar: تم تحويل العناصر التالية إلى% s:
cs: Následující projekty byly převedeny na %s:
de: Die folgenden Projekte wurden in %s umgewandelt:
el: Τα παρακάτω στοιχεία μετατράπηκαν σε %s:
es: Los siguientes artículos fueron convertidos a %s:
fr: Les éléments suivants ont été convertis en %s :
he: הפריטים הבאים הומרו ל%s:
pl: Następujące pozycje zostały przekonwertowane na %s:
ru: Следующие элементы были преобразованы в %s:
uk: Наступні позиції були перетворено у %s:

source: The following items were deactivated:
de: Die folgenden Inhalte wurden deaktiviert:
es: Los artículos siguientes fueron desactivados:
ru: Следующие элементы были деактивированы:
uk: Наступні позиції були деактивовані:

source: The following roles could not be assigned to the account and need to be assigned manually:
de: Die folgenden Rollen konnten nicht zugewiesen werden und müssen manuell zugewiesen werden:

source: The following roles were assigned to the account:
de: Die folgenden Rollen wurden dem Benutzerkonto zugewiesen:

source: The following users were accepted and added as members: %s
ar: تم قبول المستخدمين التالين وإضافتهم كأعضاء: %s
cs: Následující uživatelé byli přijati a přidáni jako členové: %s
de: Die folgenden Nutzer/innen wurden akzeptiert und als Teilnehmende bestätigt: %s
el: Οι παρακάτω χρήστες έγιναν αποδεκτοί και προστέθηκαν ως μέλη: %s
es: Los siguientes usarios fueron aceptados y añadidos como miembros: %s
fr: Les utilisateurs suivants ont été acceptés et ajoutés en tant que membres : %s
he: המשתמשים הבאים התקבלו ונוספו כחברים: %s
pl: Zaakceptowano następujące/ych użytkowniczki/ków i dodano jako uczestniczki/ków: %s
ru: Следующие пользователи были приняты и добавлены в качестве членов: %s
uk: Наступних користувачів було прийнято та додано як учасників: %s

source: The following users were declined: %s
ar: تم رفض المستخدمين التالين: %s
cs: Následující uživatelé byli zamítnuti: %s
de: Die folgenden Nutzer/innen wurden abgelehnt: %s
el: Οι παρακάτω χρήστες απορρίφθηκαν: %s
es: Se rechazaron los siguientes usarios: %s
fr: Les utilisateurs suivants ont été refusés : %s
he: המשתמשים הבאים נדחו: %s
pl: Następujące/y użytkowniczki/cy zostały/li odrzucone/i: %s
ru: Заявки следующих пользователей были отклонены: %s
uk: Наступні користувачі були відхилені: %s

source: The following users were invited to apply: %s
cs: Následující uživatelé byli pozváni, aby si podali žádost o účast: %s
de: Die folgenden Benutzer/innen wurden eingeladen, Teilnahme zu beantragen: %s
el: Οι παρακάτω χρήστες προσκλήθηκαν να υποβάλλουν αίτηση: %s
es: Los siguientes usarios fueron invitados para aplicar: %s
fr: Les utilisateurs suivants ont été invités à présenter une demande : %s
he: המשתמשים הבאים הוזמנו להגיש בקשה: %s
pl: Następujący użytkownicy zostali zaproszenie do składania aplikacji: %s
ru: Следующие пользователи были приглашены для подачи заявки: %s
uk: Наступним користувачам було запропоновано подати заявку: %s

source: The following users were put on the wait list: %s
ar: تم وضع المستخدمين التالين في قائمة الانتظار: %s
cs: Následující uživatelé byli přidáni na seznam čekatelů: %s
de: Die folgenden Nutzer/innen wurden auf die Warteliste gesetzt: %s
el: Οι παρακάτω χρήστες προστέθηκαν στη λίστα αναμονής: %s
es: Los siguientes usarios fueron puestos en la lista de espera: %s
fr: Les utilisateurs suivants ont été inscrits sur la liste d’attente : %s
he: המשתמשים הבאים הוכנסו לרשימת ההמתנה: %s
pl: Następujące/cy użytkowniczki/cy zostały/li umieszczone/eni na liście rezerwowej: %s
ru: Следующие пользователи были добавлены в список ожидания: %s
uk: У список очікування потрапили такі користувачі:%s

source: The generated 6-digit code (for example: 123456)
de: Der generierte 6-stellige Code (zum Beispiel: 123456)
es: El código generado de 6 dígitos (por ejemplo: 123456)

source: The given URL does not seem to be valid.
ar: يبدو أن عنوان URL المُقدم غير صالح.
az: Verilən URL etibarlı deyil.
cs: Zdá se, že zadaná adresa URL není platná.
de: Die eingegebe URL scheint nicht gültig zu sein.
el: Το URL που έχει δοθεί δεν φαίνεται να είναι έγκυρο.
es: La URL proporcionada no parece ser válida.
fr: L'URL donnée ne semble pas être valide.
he: נראה שכתובת ה- URL הנתונה אינה חוקית.
nl: De opgegeven URL is niet geldig.
pl: Podany adres URL wydaje się być nieważny.
ru: Данный URL-адрес, кажется, недействителен.
uk: Здається, що вказана URL-адреса недійсна.

source: The import is currently running...
ar: الاستيراد قيد التشغيل حاليًا ...
cs: Právě probíhá import...
de: Der Import läuft gerade...
el: Η εισαγωγή εκτελείται τώρα...
es: La importación se está ejecutando en este momento...
fr: L’importation est actuellement en cours d’exécution...
he: הייבוא פועל כעת...
pl: Import jest w toku...
ru: Выполняется импорт...
uk: Наразі імпортується ...

source: The import was successfully archived.
ar: تم أرشفة الاستيراد بنجاح.
cs: Import byl úspěšně vložen do archivu.
de: Der Import wurde erfolgreich archiviert.
el: Η εισαγωγή αρχειοθετήθηκε με επιτυχία.
es: La importación fue archivada con éxito.
fr: L’importation a été archivée avec succès.
he: הייבוא אוחסן בהצלחה בארכיון.
pl: Import został pomyślnie zarchiwizowany.
ru: Приглашение было успешно удалено.
uk: Імпорт успішно заархівовано.

source: The invitation was successfully deleted.
ar: تم حذف الدعوة بنجاح.
az: Dəvət uğurla silindi.
cs: Pozvánka byla úspěšně smazána.
de: Die Einladung wurde erfolgreich gelöscht.
el: Η πρόσκληση διαγράφηκε με επιτυχία.
es: Tu inivtacuón fue eliminada con éxito.
fr: L’invitation a été supprimée avec succès.
he: ההזמנה נמחקה בהצלחה.
nl: De uitnodiging is succesvol verwijderd.
pl: Zaproszenie usunięte pomyślnie.
ru: Приглашение было успешно удалено.
uk: Запрошення успішно видалено.

source: The invite token you have used does not exist. Please contact the responsible person to get a valid link!
de: Das Einladungs-Token, das du benutzt hast, scheint nicht zu existieren. Bitte wende dich an die verantwortliche Person, um einen gültigen Link zu erhalten!
es: El token de invitación que has utilizado no existe. ¡Por favor, contacta a la persona responsable para obtener un enlace válido!
ru: Использованный гостевой токен не существует. Пожалуйста, обратитесь за помощью к контактному лицу!

source: The key for this specific stream session you created at your streaming provider
de: Der Schlüssel für diesen spezifischen Stream, der beim Stream-Anbieter erstellt wurde
es: La clave para esta sesión de transmisión específica que creaste en tu proveedor de transmisión
ru: Ключ для данной конкретной трансляции, полученный Вами от Вашего провайдера
uk: Ключ для цього конкретного сеансу стріму, який ви створили у свого стрімінг провайдера

source: The label that will be prepended before Managed Tags of this type, instead of `name`
ar: التسمية التي سيتم إضافتها قبل العلامات المُدارة من هذا النوع ، بدلاً من "الاسم"
cs: Štítek, který bude prependován před řízenými tagy tohoto typu namísto `názvu`
de: Die Beschriftung, die vor verwalteten Tags dieses Typs anstelle von `Name` vorangestellt wird
el: Η ετικέτα που θα προστεθεί πριν από τις Διαχειριζόμενες Ετικέτες αυτού του είδους, αντί για "όνομα"
es: La etiqueta que se añadirá delante de las etiquetas administradas de este tipo, en lugar de `nombre`
fr: L'étiquette qui sera ajoutée avant les balises gérées de ce type, à la place de `name`.
he: התווית שתונח לפני תגיות מנוהלות מסוג זה, במקום 'שם'
pl: Etykieta, która będzie dodawana przed znacznikami zarządzanymi tego typu, zamiast `name`
ru: Название, которое будет добавлено перед управляемыми тегами этого типа, вместо `name`
uk: Мітка, яка буде додана перед керованими тегами цього типу, замість `name'

source: The language "%s" is not supported
ar: هذه اللغة "%s" غير مدعومة
az: "%s" dili dəstəklənmir
cs: Jazyk "%s" není podporován
de: Die Sprache "%s" wird nicht unterstützt
el: Η γλώσσα "%s" δεν υποστηρίζεται
es: La idioma "%s" no es apollada
fr: Le langage "%s" n'est pas supporté
he: השפה "%s" אינה נתמכת
nl: De taal “%s” wordt niet ondersteund
pl: Język "%s" nie jest obsługiwany
ru: Наша платформа не поддерживает “%s” язык
uk: Мова «%s» не підтримується

source: The layout you choose will be the layout for all members of %(team_name)s! Click save to apply your changes.
ar: سيكون التصميم الذي تختاره هو التخطيط لجميع أعضاء %(team_name)s! انقر فوق حفظ لتطبيق التغييرات الخاصة بك.
az: Seçdiyiniz düzüm %(team_name)s komandasının üzvlərinin hamısı üçün olan düzüm olacaqdır! Dəyişikliklərinizi tətbiq etmək üçün yaddaşda saxlaya klikləyin.
cs: Rozvržení, které vyberete, bude rozvržením pro všechny členy %(team_name)s! Změny provedete kliknutím na tlačítko Uložit.
de: Das Layout das du speicherst bestimmt die Ansicht für alle Mitglieder von %(team_name)s! Klicke auf Sichern um deine Änderungen zu speichern.
el: Η διάταξη που επιλέγετε θα είναι η διάταξη για όλα τα μέλη του %(team_name)s! Πατήστε αποθήκευση για να εφαρμόσετε τις αλλαγές σας.
es: El diseño que has elegido será el diseño para todos los miembros de %(team_name)s! Haz clic para aplicar tus cambios.
fr: L'agencement que tu choisis sera le même pour les membres de %(team_name)s ! Clique sur enregistrer pour appliquer les modifications.
he: פריסת לוח הכלים שתבחר תהיה הפריסה עבור כל החברים ב-%(team_name)s! לחץ על שמור כדי להחיל את השינויים.
nl: De lay-out die je kiest, zal de lay-out worden voor alle leden van %(team_name)s! Klik op opslaan om je wijzigingen toe te passen.
pl: Wybrany układ będzie widoczny przez wszystkich członków %(team_name)s! Kliknij zapisz, aby zastosować zmiany.
ru: Макет, который Вы выбираете, будет макетом для всех членов %(team_name)s! Нажмите сохранить, чтобы применить изменения.
uk: Вибраний макет буде макетом для всіх членів %(team_name)s! Натисність «Зберегти», щоб застосувати зміни.

source: The legacy messaging app is no longer in use. You can view all of your old messages, but you cannot write new ones. Please use the new messaging app in the navigation from now on!
ar: لم يعد تطبيق المراسلة القديم قيد الاستخدام. يمكنك عرض جميع رسائلك القديمة ، ولكن لا يمكنك كتابة رسائل جديدة. الرجاء استخدام تطبيق المراسلة الجديد في التنقل من الآن فصاعدًا!
cs: Starší aplikace pro zasílání zpráv se již nepoužívá. Můžete zobrazit všechny své staré zprávy, ale nemůžete psát nové. Od této chvíle prosím používejte v navigaci novou aplikaci pro zasílání zpráv!
de: Die alte Nachrichten-App ist nicht mehr in Benutzung. Du kannst alle alten Nachrichten ansehen, aber keine Neuen mehr schreiben. Bitte benutze ab jetzt die neue Nachrichten-App in der Navigationsleiste!
el: Η εφαρμογή μηνυμάτων του κληροδοτημένου συστήματος δεν χρησιμοποιείται πλέον. Μπορείτε να δείτε όλα τα παλιά σας μηνύματά, αλλά δεν μπορείτε να γράψετε νέα. Παρακαλούμε να χρησιμοποιείτε τη νέα εφαρμογή μηνυμάτων στην πλοήγηση από τώρα και στο εξής!
es: La aplicación de mensajería heredada ya no está en uso. Puedes ver todos tus mensajes antiguos, pero no puedes escribir nuevos. ¡Usa la nueva aplicación de mensajería en la navegación a partir de ahora!
fr: L’application de messagerie héritée n’est plus en service. Tu peux afficher tous tes anciens messages, mais tu ne peux pas en écrire de nouveaux. Utilise la nouvelle application de messagerie dans la navigation à partir de maintenant !
he: אפליקציית ממסר ההודעות Lgacy איננה בשימוש יותר. אתם יכולים לצפות בהודעותיכם הישנות אך אין באפשרותכם לכתוב חדשות. אנא השתמשו באפליקציית הממסר החדשה בניווט מעתה והלאה!
nl: De legacy messaging app is niet meer beschikbaar. Je kunt je oude berichten bekijken, maar geen nieuwe schrijven. Gebruik alsjeblieft per direct de nieuwe bericht app in de navigatie!
pl: Aplikacja zapisu komunikacji nie jest już w użyciu. Możesz przeglądać swoje stare wiadomości, ale nie możesz pisać nowych. Proszę od teraz używać nowej aplikacji w nawigacji!
ru: Предыдущее приложение для обмена сообщениями больше не используется. Вы можете просмотреть все старые сообщения, но не можете писать новые. Пожалуйста, используйте новое приложение для отправки сообщений в навигации!
uk: Застаріла програма обміну повідомленнями більше не використовується. Ви можете переглядати всі свої старі повідомлення, але не можете писати нові. Відтепер використовуйте новий застосунок для обміну повідомленнями в навігації!

source: The link you supplied for the email confirmation is no longer valid!
ar: لم يعد الرابط الذي قدمته لتأكيد البريد الإلكتروني صالحًا!
az: E-poçt təsdiqləməsi üçün təqdim etdiyiniz link artıq etibarlı deyil!
cs: Odkaz, který jste zadali pro potvrzení e-mailem, již není platný!
de: Dieser Bestätigungslink ist nicht länger gültig!
el: Ο σύνδεσμος που παρείχατε για την επιβεβαίωση του email δεν είναι πλέον έγκυρη!
es: ¡El enlace que proporcionaste para la confirmación por correo electrónico ya no es válido!
fr: Le lien que tu as fourni pour la confirmation de l'e-mail n'est plus valide !
he: הקישור שסיפקת לאישור הדוא"ל אינו חוקי עוד!
nl: De link die je hebt opgegeven voor de e-mailbevestiging is niet langer geldig!
pl: Link wysłany w celu zatwierdzenia adresu e-mail nie jest już ważny!
ru: Ссылка, предоставленная Вам для подтверждения адреса электронной почты, больше не действительна!
uk: Посилання, яким ви скористалися для підтвердження електронної адреси, більше не працює!

source: The main text of the announcement.
ar: النص الرئيسي لهذا الإعلان.
az: Elanın əsas mətni.
cs: Hlavní text oznámení.
de: Haupttext der Ankündigung.
el: Το βασικό κείμενο της ανακοίνωσης.
es: El texto principal del anuncio.
fr: Le texte principal de l'annonce.
he: הטקסט הראשי של הודעה זו.
nl: Hoofdtekst van de aankondiging.
pl: Główny tekst ogłoszenia.
ru: Главный текст объявления.
uk: Основний текст оголошення.

source: The map is centrered on the address you added in your profile settings.
de: Zentrierung der Karte auf Ort aus deinen Profileinstellungen.
es: El mapa está centrado en la dirección que has añadido en la configuración de tu perfil.
ru: Карта настроена на место, указанное Вами в настройках профиля.
uk: Карта зосереджена на адресі, яку ви додали в налаштуваннях свого профілю.
