Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: If active, this page will only be visible to non-logged-in users. All others will be redirected to the activities page.
ar: إذا كانت نشطة، فستكون هذه الصفحة مرئية فقط للمستخدمين الذين لم يسجلوا الدخول. سيتم إعادة توجيه الآخرين إلى صفحة الأنشطة.
az: Aktivdirsə, bu səhifə yalnız daxil olmayan istifadəçilərə görünəcəkdir. Geri qalanları fəaliyyət səhifəsinə yönləndiriləcəkdir.
cs: Je-li aktivní, bude tato stránka viditelná pouze pro nepřihlášené uživatele. Všichni ostatní budou přesměrováni na stránku aktivit.
de: Wenn aktiv, sehen diese Seite nur Benutzer/innen die nicht eingeloggt sind. Alle eingeloggten Benutzer/innen werden direkt auf die Aktivitäten-Seite weitergeleitet.
el: Εάν είναι ενεργή, αυτή η σελίδα θα είναι μόνο ορατή σε μη συνδεδεμένους χρήστες. Όλοι οι υπόλοιποι θα ανακατευθύνονται στη σελίδα δραστηριοτήτων.
es: Si está activa, esta página solo será visible para los usuarios que no hayan iniciado sesión. Todos los demás serán redirigidos a la página de actividades.
fr: Si elle est active, cette page sera visible seulement pour les utilisateurs non-connectés. Tous les autres seront redirigés vers la page activités.
he: אם פעיל, דף זה יהיה גלוי רק למשתמשים לא מחוברים. כל האחרים ינותבו מחדש לדפי הפעילויות.
nl: Indien actief, is deze pagina alleen zichtbaar voor niet-ingelogde gebruikers. Alle anderen worden doorgestuurd naar de activiteitenpagina.
pl: To ustawienie pozwala wyświetlić tę stronę tylko niezalogowanym użytkownikom. Inni użytkownicy zostaną przekierowani do strony aktywności.
ru: Если активно, то эту страницу видят только незарегистрированные посетители сайта. Все зарегистрированные пользователи будет перенаправлены на страницу мероприятий.
uk: Якщо цей параметр увімкнено, ця сторінка буде видимою лише для користувачів, які не ввійшли в систему. Усі інші будуть перенаправлені на сторінку активності.

source: If an app is deactivated, its content and associated data will be retained, but will no longer be shown until the app is re-activated.
de: Wenn eine App deaktiviert wird, bleiben ihr Inhalt und die damit verbundenen Daten erhalten, werden aber nicht mehr angezeigt, bis die App wieder aktiviert wird.
es: Si una aplicación está desactivada, su contenido y datos asociados se conservarán, pero ya no se mostrarán hasta que la aplicación sea reactivada.
ru: В случае, если приложение будет деактивировано, его данные и файлы будут сохранены, но не не будут показаны до тех пор, пока приложение не будет снова активным.

source: If any data is missing in the report that you think should have been included in the CSV, please do not start the import yet!
ar: إذا كانت هناك أية بيانات مفقودة في التقرير وتعتقد أنه كان يجب تضمينها في ملف CSV ، فالرجاء عدم بدء الاستيراد بعد
cs: Pokud v reportu chybějí nějaká data, která by podle vás měla být obsažena v CSC souboru, nezahajujte, prosím, ještě import!
de: Wenn Daten im Bericht fehlen, die deiner Meinung nach in der CSV hätten enthalten sein sollen, starte bitte noch nicht den Import!
el: Εάν λείπουν δεδομένα στην αναφορά τα οποία πιστεύετε ότι έχουν συμπεριληφθεί στο CSV, παρακαλούμε μην ξεκινήσετε την εισαγωγή ακόμη!
es: Si falta algún dato en el informe que crees que debería haber sido incluido en el CSV, ¡no inicies la importación todavía!
fr: Si des données manquent dans le rapport et que tu penses qu'elles auraient dû être incluses dans le CSV, ne commence pas encore l'importation !
he: אם חסרים נתונים בדוח שלדעתך היה צריך להיכלל ב- CSV, אנא אל תתחיל את הייבוא עדיין!
pl: Jeśli w raporcie brakuje danych, które Twoim zdaniem powinny być zawarte w CSV, to nie rozpoczynaj jeszcze importu!
ru: Если в отчете отсутствуют какие-либо данные, которые, по Вашему мнению, должны быть в файле CSV, не начинайте импорт!
uk: Якщо у звіті відсутні дані, які, на вашу думку, повинні були бути включені до файлу CSV, будь ласка, ще не приступайте до імпорту!

source: If disabled, users can only vote for one option
ar: إذا تم تعطيله ، يمكن للمستخدمين التصويت لخيار واحد فقط
az: Əgər deaktiv edilsə , istifadəçilər yalnız bir seçim üçün səs verə bilərlər
cs: Je-li zakázáno, uživatelé mohou hlasovat pouze pro jednu možnost
de: Wenn deaktiviert können Benutzer/innen nur für eine Option stimmen
el: Εάν έχει απενεργοποιηθεί, οι χρήστες μπορούν μόνο να ψηφίσουν για μία επιλογή
es: Si está deshabilitado, los usuarios solo pueden votar por una opción
fr: Si désactivé, les utilisateurs ne peuvent voter que pour une option
he: אם אינו זמין, משתמשים יכולים להצביע עבור אפשרות אחת בלבד
nl: Indien uitgeschakeld, kunnen gebruikers slechts op één optie stemmen
pl: Jeśli wyłączona, użytkownicy będą mogli zagłosować tylko na jedną odpowiedź
ru: Если отключено, то пользователь может голосовать только за один вариант ответа
uk: Якщо це прибрати, користувачі зможуть голосувати лише за один варіант

source: If no location is specified, the event is interpreted as an online event.
de: Wenn kein Standort angegeben ist, wird die Veranstaltung als Online-Veranstaltung interpretiert.

source: If none of the options apply, specify the type of your organization here
de: Wenn keine der Optionen zutrifft, gib hier die Art deiner Organisation an
es: Si ninguno de las opciones se aplican, especifique el tipo de su organización aquí
ru: Если ни одна из опций не подходит, опиши свою организацию здесь

source: If nothing happens please disable any addons like Ghostery or NoScript...
az: Əgər heç nə olmasa, Ghostery və ya NoScript kimi hər hansı bir əlavəni deaktiv edin...
cs: Pokud se nic nestane, deaktivujte všechny doplňky jako jsou Ghostery nebo NoScript...
de: Wenn nichts passiert, deaktiviere bitte Browser-Addons wie Ghostery oder NoScript...
el: Εάν δεν συμβεί κάτι παρακαλούμε απενεργοποιήστε κάποια πρόσθετα όπως τα Ghostery ή NoScript...
es: Si no pasa nada por favor desactivar cualquier complementos como Ghostery o NoScript...
fr: Si rien ne se passe, désactive les modules comme Ghostery ou NoScript...
he: אם לא קורה דבר אנא נטרל/י כל תוספים שיש לך כגון Ghostery או NoScript...
nl: Als er niets gebeurt, schakel dan alle add-ons zoals Ghostery of NoScript uit…
pl: Jeśli nic się nie dzieje, wyłącz wtyczki typu Ghostery lub NoScript...
ru: Если ничего не происходит, то отключите, пожалуйста, дополнения браузера, такие как Ghostery или NoScript...
uk: Якщо нічого не відбудеться, будь ласка, деактивуйте такі доповнення як add-ons, як Ghostery або NoScript...

source: If present, the translations below will be shown according to the users' local language settings.
de: Falls vorhanden, werden die unten angegebenen Übersetzungen entsprechend der lokalen Spracheinstellungen des/der Benutzers/in angezeigt.
es: Si está presente, las traducciones a continuación se mostrarán de acuerdo con la configuración del idioma local de los usarios.

source: If present, the translations below will be shown according to the users' local language settings. They are not searchable.
de: Falls vorhanden, werden die unten angegebenen Übersetzungen entsprechend der lokalen Spracheinstellungen des/der Benutzers/in angezeigt. Sie sind nicht in der Suche auffindbar.
es: Si está presente, las traducciones a continuación se mostrarán de acuerdo con la configuración del idioma local de los usarios. No se pueden buscar.
ru: Если заполнено, перевод ниже будет показан в соответствии с локальными языковыми настройками пользователя. Они не отражаются в поиске.
uk: Якщо вони є, переклади нижче будуть показані відповідно до налаштувань локальної мови користувачів. Можливість пошуку відсутня.

source: If set and enabled, this text will be sent to all new users after their registration is complete.
az: Quraşdırılıb işə salınsa, bu mətn qeydiyyatı başa çatdıqdan sonra bütün yeni istifadəçilərə göndəriləcəkdir.
cs: Je-li nastaven a povolen, bude tento text zaslán všem novým uživatelům po dokončení jejich registrace.
de: Wenn gesetzt und aktiviert, wird dieser Text an jede/n neue/n Benutzer/in geschickt, wenn dessen Registrierung abgeschlossen ist.
el: Εάν οριστεί και ενεργοποιηθεί, το κείμενο αυτό θα αποστέλλεται σε όλους τους νέους χρήστες μετά την ολοκλήρωση της εγγραφής τους.
es: Si se establece y habilita, este texto se enviará a todos los usuarios nuevos después de que se complete su registro.
fr: Une fois rédigé et activé, ce texte sera envoyé à tous les nouveaux utilisateurs ayant terminé leur enregistrement.
he: אם הוגדר ויהיה זמין, טקסט זה יישלח לכל המשתמשים החדשים לאחר השלמת הרישום שלהם.
nl: Indien ingesteld en ingeschakeld, wordt deze tekst naar alle nieuwe gebruikers verzonden zodra hun registratie is voltooid.
pl: Ten tekst zostanie wysłany do wszystkich nowych użytkowników jeśli ich rejestracja jest zakończona.
ru: Если установлен и активирован, то этот текст будет отправлен всем новым пользователям после их регистрации.
uk: Якщо цей параметр задано та активовано, цей текст буде надіслано всім новим користувачам після завершення їхньої реєстрації.

source: If set to true, a contact form will be displayed on the micropage.
de: Wenn der Wert auf True festgelegt ist, wird das Kontankformular auf der Microsite aufgezeigt.
es: Si se establece en verdadero, se mostrará un formulario de contacto en la micropágina.
ru: Если эта опция активна, на микросайте появится форма для обратной связи.

source: If set, applicants will have to agree to these conditions by checking a checkbox
ar: في حالة التعيين ، سيتعين على المتقدمين الموافقة على هذه الشروط عن طريق تحديد مربع الاختيار
cs: Pokud jsou podmínky nastaveny, žadatelé s nimi musí souhlasit tím, že zaškrtnou checkbox
de: Wenn ein Text hinterlegt wird, muss dieser von allen Benutzer/innen bei der Antragsstellung per Häkchen akzeptiert werden
el: Εάν οριστούν, οι υποψήφιοι θα πρέπει να συμφωνήσουν σε αυτούς τους όρους επιλέγοντας ένα πλαίσιο
es: Si se establece, los solicitantes tendrán que aceptar estas condiciones marcando una casilla
fr: Si elles sont définies, les candidats devront accepter ces conditions en vérifiant une case à cocher
he: אם מוגדר, המועמדים יצטרכו להסכים לתנאים אלה על ידי סימון תיבת הסימון
pl: Jeśli opcja jest włączona, wtedy osoby składające aplikację będą zobowiązane wyrazić zgodę na te warunki, zaznaczając odpowiednie pole wyboru
ru: Если задано в параметрах, заявители должны согласиться с этими условиями путем установки флажка
uk: Якщо цей варіант встановлено, заявники повинні будуть погодитися з цими умовами, зазначивши відповідне поле

source: If set, applications can only be submitted and edited during this time frame. You may change this at any time to close or re-enable applications.
ar: في حالة الضبط ، يمكن فقط تقديم الطلبات وتعديلها خلال هذا الإطار الزمني. يمكنك تغيير هذا في أي وقت لإغلاق أو إعادة تمكين التطبيقات.
cs: Pokud je nastavení provedeno, žádosti mohou být podávány a editovány pouze během tohoto časového rámce. Můžete to kdykoli změnit, abyste žádosti zavřeli nebo opětovně povolili.
de: Wenn aktiv, können Teilnahmeanträge nur während dieses Zeitraums eingereicht und bearbeitet werden. Du kannst diesen Zeitraum jederzeit ändern, um die Antragsstellung zu schließen oder zu verlängern.
el: Εάν οριστεί, οι αιτήσεις μπορούν να κατατεθούν και να υποβληθούν σε επεξεργασία μόνο κατά τη διάρκεια αυτού του χρονικού πλαισίου. Μπορείτε να το αλλάξετε αυτό ανά πάσα στιγμή για να κλείσετε ή να απενεργοποιήσετε αιτήσεις.
es: Si se establece, las solicitudes solamente se pueden enviar y editar durante este periodo de tiempo. Puedes cambiar esto en cualquier momento para cerrar o volver a habilitar las solicitudes.
fr: Si elles sont définies, les demandes ne peuvent être soumises et modifiées que pendant cette période. Tu peux modifier ce paramètre à tout moment pour fermer ou réactiver les candidatures.
he: אם מוגדר, ניתן לשלוח ולערוך בקשות רק במהלך מסגרת זמן זו. באפשרותך לשנות זאת בכל עת כדי לסגור או להפעיל מחדש בקשות.
pl: Jeśli jest ustawiona, wtedy aplikacje mogą być składane i edytowane tylko w tym czasie. Możesz to zmienić w dowolnym momencie, aby zamknąć lub ponownie włączyć aplikacje.
ru: Если задано в параметрах, заявки можно отправлять и редактировать только в течение этого промежутка времени. Этот параметр можно изменить в любое время, чтобы закрыть или снова включить подачу заявок.
uk: Якщо так встановлено, заявки можна подавати та редагувати лише протягом цього періоду часу. Ви можете будь-коли змінити це, щоб закрити або знову ввімкнути заявкии.

source: If the Task Board is not available withing a few minutes, some technical difficulties occurred with the board service. Try disabling and re-enabling the Task Board app in the settings. If the problems persist, please contact the support. We apologize for the inconveniences!
de: Wenn das Aufgaben-Board nicht innerhalb einiger Minuten verfügbar wird, gibt es technische Probleme mit dem Board-Service. Versuche die Aufgaben-Board App in den Einstellungen zu deaktivieren und zu reaktivieren. Falls das Problem bleibt, melde dich beim Support. Wir entschuldigen uns für die Unannehmlichkeiten!

source: If the group/project you select as the migration destination has not yet activated the new ‘Task Board’ app, the app will be activated as part of the migration. If the app is already activated, the lists and tasks from the migrated board will be appended to the existing lists of the Task Board.
de: Wenn die Gruppe/das Projekt, das du als Migrations-Ziel auswählst, die neue App "Aufgaben-Board" noch nicht aktiviert hat, wird die App im Rahmen der Migration aktiviert. Wenn die App hingegen schon aktiviert ist, werden die Listen und Aufgaben aus dem migrierten Board an die bestehenden Listen des Aufgaben-Boards angehängt.

source: If the user still has not hidden their introduction-message on the dashboard, they will not see any announcements.
ar: إذا لم يقم المستخدم بإخفاء رسالة المقدمة الخاصة به على لوحة التحكم، فلن يرى أي إعلانات.
az: Əgər istifadəçi hələ də giriş mesaj lövhəsini gizlətməyibsə, onlar heç bir elan görməyəcəklər.
cs: Pokud uživatel stále na panely neskryl svou uvítací zprávu, neuvidí žádná oznámení.
de: Wenn ein/e Benutzer/in die "Willkommen!"-Einleitungstext auf dem Dashboard noch nicht weggeklickt hat, wird er keine Ankündigung sehen.
el: Εάν ο χρήστης δεν έχει κρύψει ακόμη το μήνυμα εισαγωγής στον πίνακα, δε θα βλέπει ανακοινώσεις.
es: Si el usario todavía no ha ocultado su mensaje de introducción en el dashboard, no verá ningún anuncio.
fr: Tant que l'utilisateur n'a pas caché son message d'introduction sur le tableau de bord, il ne verra aucune annonce.
he: אם המשתמש עדיין לא הסתיר את הודעת המבוא שלו בלוח הכלים, הוא לא יראה הודעות.
nl: Als de gebruiker zijn introductiebericht nog niet heeft verborgen op het dashboard, zal hij geen aankondigingen zien.
pl: Jeśli użytkownicy wciąż nie ukryli swojej wiadomości wprowadzającej na pulpicie, nie będą widzieć żadnych ogłoszeń.
ru: Если пользователь до сих пор не спрятал вводное слово на панели управления, он(а) не будет видеть объявления.
uk: Якщо користувач все ще не приховав своє вітальне повідомлення на інформаційній панелі, він не побачить жодних оголошень.

source: If the validation email does not arrive, please check your spam folder and re-check the spelling of your email address. If everything seems ok but you still have not received an email from us, please repeat the email change again to receive a new validation email:
de: Falls die Bestätigungsmail nicht ankommt, überprüfe bitte deinen Spamordner und überprüfe die korrekte Schreibweise deiner E-Mail Adresse erneut. Wenn alles ok zu sein scheint, aber die E-Mail immer noch nicht angekommen ist, wiederhole bitte die E-Mail Adressenänderung um eine neue Bestätigungsmail zu erhalten.
es: Si el correo electrónico de validación no llega, por favor revisa tu carpeta de spam y vuelve a revisar la ortografía de tu dirección de correo electrónico. Si todo parece estar bien pero aún no has recibido un correo electrónico de nosotros, por favor repite el cambio de correo electrónico de nuevo para recibir un nuevo correo electrónico de validación:

source: If there is an account registered with the email address you entered, we will email you instructions for resetting the account password shortly.
ar: إذا كان هناك حساب مسجل بعنوان البريد الإلكتروني الذي أدخلته ، سنرسل إليك تعليمات عبر البريد الإلكتروني لإعادة تعيين كلمة مرور الحساب قريبًا.
cs: Pokud existuje účet registrovaný pomocí e-mailové adresy, kterou jste vložili, pošleme vám brzy e-mailem instrukce pro reset hesla účtu.
de: Falls es ein Benutzerkonto mit der E-Mail-Adresse gibt, die du eingegeben hast, werden wir in Kürze an diese E-Mail-Adresse Anweisungen zum Zurücksetzen deines Passworts schicken.
el: Εάν υπάρχει καταχωρημένος λογαριασμός με τη διεύθυνση email που έχετε εισάγει, θα σας στείλουμε με email τις οδηγίες για την επαναφορά του κωδικού πρόσβασης του λογαριασμού σύντομα.
es: Si hay una cuenta registrada con la dirección de correo electrónico que ingresaste, te enviaremos por correo electrónico instrucciones para restablecer la contraseña de la cuenta en breve.
fr: Si un compte est enregistré avec l’adresse e-mail que tu as saisie, nous t’enverrons sous peu par e-mail des instructions pour réinitialiser le mot de passe du compte.
he: אם יש חשבון הרשום בכתובת הדוא"ל שהזנת, אנו נשלח לך דוא"ל להוראות לאיפוס סיסמת החשבון בקרוב.
pl: Jeśli na podany adres e-mail zarejestrowane jest konto, wkrótce wyślemy Ci wiadomość e-mail z instrukcjami dotyczącymi resetowania hasła do konta.
ru: Если на введенный адрес электронной почты зарегистрировано аккаунт, мы вскоре отправим Вам электронное письмо с инструкциями для сброса пароля.
uk: Якщо існує зареєстрований обліковий запис із вказаною вами адресою електронної пошти, ми незабаром надішлемо вам інструкції щодо скидання пароля облікового запису.

source: If this is active, a Call to Action box will be shown on the microsite.
ar: ذا كان هذا نشطًا، فسيتم عرض مربع الدعوة للعمل على الموقع المصغر.
az: Əgər bu aktivdirsə, mikrosaytda fəaliyyət qutusuna Çağırış göstəriləcək.
cs: Je-li aktivní, na mikrostránce se zobrazí pole Výzva k akci.
de: Wenn dies aktiv ist, wird die Aufruf zum Handeln - Microsite-Box auf der Microsite angezeigt.
el: Εάν αυτό είναι ενεργό, ένα πλαίσιο Έκκλησης για Δράση θα εμφανιστεί στον μικρότοπο.
es: Si esto está activo, se mostrará un cuadro Llamada a la acción en el micrositio.
fr: Si ceci est actif, une boîte d'appel à l'action sera affichée sur le microsite.
he: אם היא פעילה, הקריאה לפעולת תיבה פעילה תוצג על גבי Microsite זה.
nl: Als dit actief is, wordt er een Call to Action box getoond op de microsite.
pl: To ustawienie wyświetla pole Wezwania do Akcji na Mikrostronie.
ru: Если эта опция активна, на микросайте появится окно призыв к действию.
uk: Якщо ця опція активована, то вікно Заклик до дії буде показано на мікросайті.

source: If true, anyone who can see this poll can vote on it. If false, only group members can.
ar: إذا كان هذا صحيحًا ، فيمكن لأي شخص رؤية هذا الاستطلاع التصويت عليه. إذا كان خطأ ، يمكن فقط لأعضاء المجموعة.
az: Doğrudursa, bu anketi görə biləcək hər kəs ona səs verə bilər. Yalnış olarsa, yalnız qrup üzvləri edə bilər.
cs: Je-li nastavena hodnota true, může hlasovat kdokoli, kdo vidí toto hlasování. Pokud je hodnota false, mohou pouze členové skupiny.
de: Wenn ja, darf jeder der die Umfrage sehen kann dafür abstimmen. Wenn nein können nur Gruppenmitglieder abstimmen.
el: Εάν ισχύει, όποιος μπορεί να δει αυτή τη δημοσκόπηση μπορεί να ψηφίσει. Εάν δεν ισχύει, μόνο τα μέλη της ομάδας μπορούν.
es: Si es cierto, cualquiera que pueda ver esta encuesta puede votarla. Si es falso, solo los miembros del grupo pueden hacerlo.
fr: Si vrai, n'importe qui voyant ce sondage peut vote. Si faux, uniquement les membres du groupe le peuvent.
he: אם כן, כל מי שיכול לראות את הסקר יכול להצביע בו. אם לא, רק חברי הקבוצה יכולים.
nl: Indien ja, kan iedereen die deze poll kan zien ook stemmen. Indien nee, alleen groepsleden kunnen stemmen.
pl: Jeśli tak, każdy kto widzi tę ankietę może zagłosować. Jeśli nie, głosować mogą tylko członkowie grupy.
ru: Если Да, любой пользователь может видеть опрос и принять в нём участие. Если Нет, принять участие в опросе могут только члены группы.
uk: Якщо так, кожен, хто може побачити це опитування, може проголосувати. Якщо ні, то голосувати можуть тільки члени групи.

source: If true, display a list of which user voted for each option.
ar: إذا كان هذا صحيحًا ، اعرض قائمة المستخدمين الذين صوتوا لكل خيار.
az: Doğrudursa, istifadəçinin hər seçimə səs verdiyi siyahını göstərin.
cs: Pokud má hodnotu true, zobrazí se seznam uživatelů, kteří hlasovali pro jednotlivé možnosti.
de: Wenn ausgewählt, zeigt an, welche/r Benutzer/in wie für jede Option abgestimmt hat.
el: Εάν ισχύει, εμφανίστε ένα κατάλογο με τους χρήστες που ψήφισαν κάθε επιλογή.
es: Si es cierto, muestra una lista de qué usuario votó por cada opción.
fr: Si vrai, afficher une liste décrivant quel utilisateur a voté pour chaque option.
he: אם כן, הצג רשימת משתמשים ובחירותיהם באילו מן האפשרויות.
nl: Indien gekozen, wordt getoond welke gebruikers voor elke optie hebben gestemd.
pl: Jeśli tak, wyświetlona będzie lista, pokazująca kto wybrał jaką odpowiedź.
ru: Если да, отобразите список пользователей, проголосовавших за каждую опцию.
uk: Якщо так, відобразиться список, який показує хто проголосував за яку опцію.

source: If you are an Editor of the Fan-Page on Facebook, confirm your Editor access to post in the voice of that Fan-Page!
ar: إذا كنت محررًا لصفحة المعجبين على الفيسبوك، فتأكد من وصولك إلى المحرر للنشر بصوت صفحة المعجبين هذه!
az: Əgər Facebook-da Fan-Səhifənin Redaktorusansa, Redaktor yazı yerləşdirmə girişinizi həmin Fan-Səhifənin adından təsdiq edin!
cs: Pokud jste redaktorem fan stránky na Facebooku, potvrďte váš přístup editora, abyste mohli psát hlasem této fan stránky!
de: Wenn du ein Bearbeiter der Fan-Seite auf Facebook bist, bestätige deine Zugriffsrechte um in der Stimme der Fan-Seite posten zu können!
el: Εάν είστε Συντάκτης της Σελίδας Θαυμαστών στο Facebook, επιβεβαιώστε την πρόσβασή σας ως Συντάκτης για να αναρτήσετε εκ μέρους της Σελίδας Θαυμαστών!
es: Si eres un editor de la Fan-Page en Facebook, ¡confirma tu acceso de editor de publicar en la voz de esa Fan-Page!
fr: Si tu administres la page sur Facebook, confirme ton accès administrateur pour poster au nom de la page !
he: אם אתה עורך של דף האוהדים בפייסבוק, אשר את גישתך על מנת לפרסם בשם העמוד!
nl: Als je Editor van de Fan-pagina op Facebook bent, bevestig dan je Editor-toegang om te posten vanuit die Fan-pagina!
pl: Jeśli jesteś edytorem Fanpage’a na Facebooku, zatwierdź dostęp edytora do publikacji jako ten Fanpage!
ru: Если Вы являетесь редактором Фан-страницы на Фейсбук, то подтвердите Ваши права редактора, чтобы получить возможность публиковать!
uk: Якщо Ви є Редактором фан-сторінки на Facebook, підтвердіть свій редакторський доступ, щоб опублікувати це від імені фан-сторінки!

source: If you are using the maximum participant limit, please allow for the streaming bot's additional participant spot.
de: Falls du eine maximale Teilnehmeranzahl eingestellt hast, stell bitte sicher, dass ein zusätzlicher Platz für den Streaming-Bot mit einbegriffen ist.
es: Si estás usando el límite máximo de participantes, por favor permite el lugar adicional de participante para el bot de transmisión.
ru: Если Вы используете лимит на максимальное количество участников, не забудьте оставить место для стримингового бота.
uk: Якщо ви використовуєте максимальну кількість учасників, будь ласка, надайте додаткове місце учасникам стрімінг бота.
