Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: %(note_text)s You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
ar: %(note_text)s يمكنك العثور عليه باتباع هذا الرابط: %(object_url)s . (اتبع هذا الرابط لتعديل اشعاراتك المفضلة:%(notification_settings_url)s ) فريقك%(site_name)s.
az: %(note_text)s Bunu bu linki izləyərək tapa bilərsiniz: %(object_url)s (Bildiriş seçimlərinizi düzəltmək üçün bu linki izləyin : %(notification_settings_url)s ) Sizin %(site_name)s Komandanız.
cs: %(note_text)s Kliknutím na tento odkaz ji zobrazíte: %(object_url)s (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s.
de: %(note_text)s Hier kommst du zur ganzen Neuigkeit: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s Team.
el: %(note_text)s Μπορείτε να το βρείτε ακολουθώντας αυτόν τον σύνδεσμο: %(object_url)s (Ακολουθήστε αυτόν τον σύνδεσμο για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η Ομάδας %(site_name)s.
es: %(note_text)s Puedes encontrarlo siguiendo este enlace: %(object_url)s (Sigue este enlace para editar tus preferencias de notificación: %(notification_settings_url)s ) Tu equipo de %(site_name)s.
fr: %(note_text)s Tu peux le trouver en suivant ce lien : %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) L'équipe %(site_name)s.
he: %(note_text)s באפשרותך למצוא אותו על ידי מעבר לקישור זה: %(object_url)s עקבו אחר קישור זה על מנת לשנות את העדפות ההתראה שלכם: %(notification_settings_url)s שלך, צוות %(site_name)s.
nl: %(note_text)s Je kunt deze via de volgende link vinden: %(object_url)s (Volg deze link om je meldingsvoorkeuren te wijzigen: %(notification_settings_url)s ) Je %(site_name)s team.
pl: %(note_text)s Dostępna jest pod następującym adresem: %(object_url)s (Kliknij tutaj, aby edytować swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój Zespół %(site_name)s.
ru: %(note_text)s Вы можете найти весь пост по следующей ссылке: %(object_url)s (Перейдите по этой ссылке, чтобы изменить Ваши настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s.
uk: %(note_text)s Ви можете переглянути його за наступним посиланням: %(object_url)s (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщення: %(notification_settings_url)s ) З повагою, команда %(site_name)s.

source: %(number)d %(objects)s were deleted successfully
ar: تم حذف %(number)d %(objects)s بنجاح
az: %(number)d %(objects)s müvəffəqiyyətlə silindi
cs: %(number)d %(objects)s bylo úspěšně smazáno
de: %(number)d %(objects)s wurden erfolgreich gelöscht
el: %(number)d %(objects)s διαγράφηκαν με επιτυχία
es: %(number)d %(objects)s han sido eleminados con éxito
fr: %(number)d %(objects)s ont été supprimés avec succès
he: %(number)d %(objects)s נמחקו בהצלחה
nl: %(number)d %(objects)s zijn succesvol verwijderd
pl: %(number)d %(objects)s usunięte pomyślnie
ru: %(number)d %(objects)s успешно удалены
uk: %(number)d %(objects)s було успішно видалено

source: %(numobjects)d objects were deleted successfully.
az: %(numobjects)d element müvəffəqiyyətlə silindi.
cs: %(numobjects)d objektů bylo úspěšně smazáno.
de: %(numobjects)d Objekte wurden erfolgreich gelöscht.
el: %(numobjects)d αντικείμενα διαγράφηκαν με επιτυχία.
es: %(numobjects)d otros objetos han sido eleminados con éxito.
fr: %(numobjects)d objets ont été supprimés avec succès.
he: %(numobjects)d פריטים נמחק בהצלחה.
nl: %(numobjects)d objecten zijn succesvol verwijderd.
pl: %(numobjects)d obiektów usunięto pomyślnie.
ru: %(numobjects)d объект(а/ов) был(и) успешно удален(ы)
uk: %(numobjects)d об'єктів було успішно видалено.

source: %(numobjects)d other objects were deleted.
az: %(numobjects)d digər obyektlər uğurla silindi.
cs: %(numobjects)d dalších objektů bylo úspěšně smazáno.
de: %(numobjects)d andere Objekte wurden gelöscht.
el: %(numobjects)d άλλα αντικείμενα διαγράφηκαν.
es: %(numobjects)d otros objetos han sido eleminados.
fr: %(numobjects)d autres objets ont été supprimés.
he: %(numobjects)d פריטים אחרים נמחקו.
nl: %(numobjects)d andere objecten zijn verwijderd.
pl: %(numobjects)d innych obiektów usunięto pomyślnie.
ru: %(numobjects)d объект(а/ов) был(о) удален(о)
uk: %(numobjects)d інших об'єктів було видалено.

source: %(provider)s-Account
ar: %(provider)s-حساب
cs: %(provider)s účet
de: %(provider)s-Konto
el: %(provider)s-Λογαριασμός
es: Cuenta de %(provider)s
fr: %(provider)s-Compte
he: חשבון - %(provider)s
pl: Konto %(provider)s
ru: %(provider)s-аккаунт
uk: %(provider)s- Обліковий Запис

source: %(sender_name)s accepted the invitation
ar: قبل %(sender_name)s الدعوة
az: %(sender_name)s üzvlük tələbini qəbul etdi
cs: %(sender_name)s přijal/a pozvání
de: %(sender_name)s hat die Einladung angenommen
el: Ο/η %(sender_name)s αποδέχτηκε την πρόσκληση
es: %(sender_name)s aceptó la invitación
fr: %(sender_name)s a accepté l'invitation
he: %(sender_name)s אישר את ההזמנה
nl: %(sender_name)s heeft de uitnodiging geaccepteerd
pl: %(sender_name)s zaakceptował/a zaproszenie
ru: %(sender_name)s принял(a) приглашение
uk: %(sender_name)s прийняв (-ла) запрошення

source: %(sender_name)s and %(count_minus_one)d other accepted the invitation
az: %(sender_name)s və %(count_minus_one)d başqası dəvəti qəbul etdi
cs: %(sender_name)s a %(count_minus_one)d další přijal pozvání
de: %(sender_name)s und %(count_minus_one)d weitere/r Benutzer/in haben die Einladung angenommen
el: Ο/η %(sender_name)s και %(count_minus_one)d άλλος αποδέχτηκε την πρόσκληση
es: %(sender_name)s y otras %(count_minus_one)d personas han aceptado la invitación
fr: %(sender_name)s et %(count_minus_one)d autre a accepté l’invitation
he: %(sender_name)s ו-%(count_minus_one)d אחר קיבלו את ההזמנה
nl: %(sender_name)s en %(count_minus_one)d ander hebben de uitnodiging geaccepteerd
pl: %(sender_name)s i %(count_minus_one)d zaakceptował/a zaproszenie
ru: %(sender_name)s и %(count_minus_one)d принял(a) приглашение
uk: %(sender_name)s і %(count_minus_one)d прийняли запрошення

source: %(sender_name)s and %(count_minus_one)d other commented on the event %(object_name)s
az: %(sender_name)s və %(count_minus_one)d başqası %(object_name)s tədbirinə şərh yazdı
cs: %(sender_name)s a %(count_minus_one)d další okomentoval událost %(object_name)s
de: %(sender_name)s und %(count_minus_one)d weitere/r Benutzer/in haben die Veranstaltung %(object_name)s kommentiert
el: Ο/η %(sender_name)s και %(count_minus_one)d άλλος σχολίασε την εκδήλωση %(object_name)s
es: %(sender_name)s y otros %(count_minus_one)d comentaron en el evento %(object_name)s
fr: %(sender_name)s et %(count_minus_one)d autre a commenté ton événement dans %(object_name)s
he: %(sender_name)s ו-%(count_minus_one)d אחר הגיבו על האירוע %(object_name)s
nl: %(sender_name)s en %(count_minus_one)d ander hebben gereageerd op het evenement %(object_name)s
pl: %(sender_name)s i inny/-a %(count_minus_one)d skomentował/-a jedno z wydarzeń %(object_name)s
ru: %(sender_name)s и %(count_minus_one)d прокомментировал(а) событие %(object_name)s
uk: %(sender_name)s і %(count_minus_one)d інший(-а) прокоментували подію %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on the news post %(object_name)s
az: %(sender_name)s və %(count_minus_one)d digəri %(object_name)s xəbər yazısına şərh yazdı
cs: %(sender_name)s a %(count_minus_one)d další okomentoval novinku %(object_name)s
de: %(sender_name)s und %(count_minus_one)d weitere/r Benutzer/in haben die Neuigkeit %(object_name)s kommentiert
el: Ο/η %(sender_name)s και %(count_minus_one)d άλλος σχολίασε την ανάρτηση ειδήσεων %(object_name)s
es: %(sender_name)s y otros %(count_minus_one)d comentaron en la publicación de noticias %(object_name)s
fr: %(sender_name)s et %(count_minus_one)d autre ont commenté le post %(object_name)s
he: %(sender_name)s ו-%(count_minus_one)d אחר הגיבו על הפוסט %(object_name)s
nl: %(sender_name)s en %(count_minus_one)d ander hebben op het nieuwtje %(object_name)s gereageerd
pl: %(sender_name)s i inny/-a %(count_minus_one)d skomentował/-a Twój wpis %(object_name)s
ru: %(sender_name)s и %(count_minus_one)d прокомментировал(а) новость %(object_name)s
uk: %(sender_name)s та %(count_minus_one)d інші прокоментували новий допис %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on the news post %(object_name)s you commented in
az: %(sender_name)s və %(count_minus_one)d digəri şərh yazdığınız %(object_name)s xəbər yazısına şərh yazdı
cs: %(sender_name)s a %(count_minus_one)d další okomentoval novinku %(object_name)s, kterou jste komentovali
de: %(sender_name)s und %(count_minus_one)d weitere/r Benutzer/in haben die Neuigkeit %(object_name)s kommentiert, die du kommentiert hast
el: Ο/η %(sender_name)s και %(count_minus_one)d άλλος σχολίασε την ανάρτηση ειδήσεων %(object_name)s που σχολιάσατε
es: %(sender_name)s y otros %(count_minus_one)d comentaron en la publicación de noticias %(object_name)s en la que comentaste
fr: %(sender_name)s et %(count_minus_one)d autre ont commenté le poste %(object_name)s que tu as commenté dans
he: %(sender_name)s ו-%(count_minus_one)d אחר הגיבו על הפוסט %(object_name)s שהגבת בו
nl: %(sender_name)s en %(count_minus_one)d ander hebben gereageerd op nieuwtje %(object_name)s waarop je hebt gereageerd
pl: %(sender_name)s i inny/-a %(count_minus_one)d skomentował/-a wpis %(object_name)s, który skomentowałeś/aś
ru: %(sender_name)s и %(count_minus_one)d оставил(а) комментарий к новости %(object_name)s, которую Вы прокомментировали
uk: %(sender_name)s та %(count_minus_one)d інші прокоментували новий допис %(object_name)s, який Ви також коментували

source: %(sender_name)s and %(count_minus_one)d other commented on the offer %(object_name)s
az: %(sender_name)s və %(count_minus_one)d digəri %(object_name)s xəbər yazısına şərh yazdı
cs: %(sender_name)s a %(count_minus_one)d další okomentoval nabídku %(object_name)s
de: %(sender_name)s und %(count_minus_one)d weitere/r Benutzer/in haben das Inserat %(object_name)s kommentiert
el: Ο/η %(sender_name)s και %(count_minus_one)d άλλος σχολίασε την προσφορά %(object_name)s
es: %(sender_name)s y otros %(count_minus_one)d comentaron en la oferta %(object_name)s
fr: %(sender_name)s et %(count_minus_one)d autre ont commenté l’offre %(object_name)s
he: %(sender_name)s ו-%(count_minus_one)d אחר הגיבו על ההצעה %(object_name)s
nl: %(sender_name)s en %(count_minus_one)d ander hebben gereageerd op de aanbieding %(object_name)s
pl: %(sender_name)s i inny/-a %(count_minus_one)d skomentował/-a Twoją ofertę %(object_name)s
ru: %(sender_name)s и %(count_minus_one)d прокомментировал(а) предложение %(object_name)s
uk: %(sender_name)s і %(count_minus_one)d інший(-а) прокоментували Вашу пропозицію %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on the poll %(object_name)s
az: %(sender_name)s və %(count_minus_one)d başqası %(object_name)s səsvermə anketinə şərh yazdı
cs: %(sender_name)s a %(count_minus_one)d další okomentoval hlasování %(object_name)s
de: %(sender_name)s und %(count_minus_one)d weitere/r Benutzer/in haben die Umfrage %(object_name)s kommentiert
el: Ο/η %(sender_name)s και %(count_minus_one)d άλλος σχολίασε τη δημοσκόπηση %(object_name)s
es: %(sender_name)s y otros %(count_minus_one)d comentaron en la encuesta %(object_name)s
fr: %(sender_name)s et %(count_minus_one)d autre ont commenté le sondage %(object_name)s
he: %(sender_name)s ו-%(count_minus_one)d אחר השיבו על הסקר %(object_name)s
nl: %(sender_name)s en %(count_minus_one)d ander hebben gereageerd op de poll %(object_name)s
pl: %(sender_name)s i %(count_minus_one)d skomentował/a ankietę %(object_name)s
ru: %(sender_name)s и %(count_minus_one)d прокомментировал(a) опрос %(object_name)s
uk: %(sender_name)s і %(count_minus_one)d інші прокоментували опитування %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on the todo %(object_name)s
az: %(sender_name)s və %(count_minus_one)d başqası %(object_name)s görüləsi işinizə şərh yazdı
cs: %(sender_name)s a %(count_minus_one)d další okomentoval úkol %(object_name)s
de: %(sender_name)s und %(count_minus_one)d weitere/r Benutzer/in haben die Aufgabe %(object_name)s kommentiert
el: Ο/η %(sender_name)s και %(count_minus_one)d άλλος σχολίασε το καθήκον %(object_name)s
es: %(sender_name)s y otros %(count_minus_one)d comentaron sobre el quehacer %(object_name)s
fr: %(sender_name)s et %(count_minus_one)d autre ont commenté la tâche %(object_name)s
he: %(sender_name)s ו- %(count_minus_one)d אחר הגיבו על המשימה %(object_name)s
nl: %(sender_name)s en %(count_minus_one)d ander hebben gereageerd op de taak %(object_name)s
pl: %(sender_name)s i inny/-a %(count_minus_one)d skomentował/-a zadanie do wykonania %(object_name)s
ru: %(sender_name)s и %(count_minus_one)d прокомментировал(а) задачу %(object_name)s
uk: %(sender_name)s і %(count_minus_one)d інший(-а) прокоментували завдання %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on your assigned todo %(object_name)s
az: %(sender_name)s və %(count_minus_one)d başqası sizə tapşırılan %(object_name)s görüləsi işə şərh yazdı
cs: %(sender_name)s a %(count_minus_one)d další okomentoval vám přidělený úkol %(object_name)s
de: %(sender_name)s und %(count_minus_one)d weitere/r Benutzer/in haben die dir zugewiesene Aufgabe %(object_name)s kommentiert
el: Ο/η %(sender_name)s και %(count_minus_one)d άλλος σχολίασε το καθήκον %(object_name)s που σας ανατέθηκε
es: %(sender_name)s y otros %(count_minus_one)d han comentado en tu tarea asignada %(object_name)s
fr: %(sender_name)s et %(count_minus_one)d autre ont commenté ta tâche assignée %(object_name)s
he: %(sender_name)s ו-%(count_minus_one)d אחר הגיבו על המשימה שניתנה לך %(object_name)s
nl: %(sender_name)s en %(count_minus_one)d ander hebben gereageerd op jouw toegewezen taak %(object_name)s
pl: %(sender_name)s i inny/-a%(count_minus_one)d skomentował/-a Twoje zadanie do wykonania %(object_name)s, do którego zostałeś/aś przypisany/a
ru: %(sender_name)s и %(count_minus_one)d прокомментировал(а) задачу %(object_name)s, назначенную Вам
uk: %(sender_name)s і %(count_minus_one)d інші прокоментувавали доручене Вам завдання %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on your event %(object_name)s
az: %(sender_name)s və %(count_minus_one)d başqası %(object_name)s tədbirinizə şərh yazdı
cs: %(sender_name)s a %(count_minus_one)d další okomentoval vaši událost %(object_name)s
de: %(sender_name)s und %(count_minus_one)d weitere/r Benutzer/in haben deine Veranstaltung %(object_name)s kommentiert
el: Ο/η %(sender_name)s και %(count_minus_one)d άλλος σχολίασε την εκδήλωση %(object_name)s
es: %(sender_name)s y otros %(count_minus_one)d comentaron en tu evento %(object_name)s
fr: %(sender_name)s et %(count_minus_one)d autre a commenté ton événement dans %(object_name)s
he: %(sender_name)s ו-%(count_minus_one)d אחר הגיבו על האירוע שלך %(object_name)s
nl: %(sender_name)s en %(count_minus_one)d ander hebben gereageerd op je evenement %(object_name)s
pl: %(sender_name)s i inny/-a %(count_minus_one)d skomentował/-a jedno z Twoich wydarzeń %(object_name)s
ru: %(sender_name)s и %(count_minus_one)d прокомментировал(а) Ваше событие %(object_name)s
uk: %(sender_name)s і %(count_minus_one)d інший(-а) прокоментували вашу подію %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on your news post %(object_name)s
az: %(sender_name)s və %(count_minus_one)d digəri %(object_name)s xəbər yazısına şərh yazdı
cs: %(sender_name)s a %(count_minus_one)d další okomentoval vaši novinku %(object_name)s
de: %(sender_name)s und %(count_minus_one)d weitere/r Benutzer/in haben deine Neuigkeit %(object_name)s kommentiert
el: Ο/η %(sender_name)s και %(count_minus_one)d άλλος σχολίασε την ανάρτηση ειδήσεών σας %(object_name)s
es: %(sender_name)s y otros %(count_minus_one)d han comentado en tu noticia %(object_name)s
fr: %(sender_name)s et %(count_minus_one)d autre ont commenté ton post %(object_name)s
he: %(sender_name)s ו-%(count_minus_one)d אחר הגיבו על הפוסט שלך %(object_name)s
nl: %(sender_name)s en %(count_minus_one)d ander hebben op je nieuwtje %(object_name)s gereageerd
pl: %(sender_name)s i inny/-a %(count_minus_one)d skomentował/-a Twój nowy wpis %(object_name)s
ru: %(sender_name)s и %(count_minus_one)d прокомментировал(а) Вашу новость %(object_name)s
uk: %(sender_name) s та %(count_minus_one)d інші прокоментували Вашу новину %(object_name) s

source: %(sender_name)s and %(count_minus_one)d other commented on your offer %(object_name)s
az: %(sender_name)s və %(count_minus_one)d digəri %(object_name)s xəbər yazısına şərh yazdı
cs: %(sender_name)s a %(count_minus_one)d další okomentoval vaši nabídku %(object_name)s
de: %(sender_name)s und %(count_minus_one)d weitere/r Benutzer/in haben dein Inserat %(object_name)s kommentiert
el: Ο/η %(sender_name)s και %(count_minus_one)d άλλος σχολίασε την προσφορά σας %(object_name)s
es: %(sender_name)s y otros %(count_minus_one)d han comentado en tu oferta %(object_name)s
fr: %(sender_name)s et %(count_minus_one)d autre ont commenté ton offre %(object_name)s
he: %(sender_name)s ו-%(count_minus_one)d אחר הגיבו על ההצעה שלך %(object_name)s
nl: %(sender_name)s en %(count_minus_one)d ander hebben gereageerd op je aanbieding %(object_name)s
pl: %(sender_name)s i inna/-a %(count_minus_one)d skomentował/-a Twoją ofertę %(object_name)s
ru: %(sender_name)s и %(count_minus_one)d прокомментировал(а) Ваше предложение %(object_name)s
uk: %(sender_name)s і %(count_minus_one)d інший(-а) прокоментували Вашу пропозицію %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on your poll %(object_name)s
az: %(sender_name)s və %(count_minus_one)d başqası %(object_name)s səsvermə anketinizə şərh yazdı
cs: %(sender_name)s a %(count_minus_one)d další okomentoval vaše hlasování %(object_name)s
de: %(sender_name)s und %(count_minus_one)d weitere/r Benutzer/in haben deine Umfrage %(object_name)s kommentiert
el: Ο/η %(sender_name)s και %(count_minus_one)d άλλος σχολίασε τη δημοσκόπησή σας %(object_name)s
es: %(sender_name)s y otros %(count_minus_one)d han comentado en tu encuesta %(object_name)s
fr: %(sender_name)s et %(count_minus_one)d autre ont commenté ton sondage %(object_name)s
he: %(sender_name)s ו-%(count_minus_one)d אחר הגיבו על הסקר שלך %(object_name)s
nl: %(sender_name)s en %(count_minus_one)d ander hebben gereageerd op jouw poll %(object_name)s
pl: %(sender_name)s i inny/-a %(count_minus_one)d skomentował/-a Twoją ankietę %(object_name)s
ru: %(sender_name)s и %(count_minus_one)d прокомментировал(a) один из Ваших опросов %(object_name)s
uk: %(sender_name)s і %(count_minus_one)d інші прокоментували Ваше опитування %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on your todo %(object_name)s
az: %(sender_name)s və %(count_minus_one)d başqası %(object_name)s görüləsi işinizə şərh yazdı
cs: %(sender_name)s a %(count_minus_one)d další okomentoval váš úkol %(object_name)s
de: %(sender_name)s und %(count_minus_one)d weitere/r Benutzer/in haben deine Aufgabe %(object_name)s kommentiert
el: Ο/η %(sender_name)s και %(count_minus_one)d άλλος σχολίασε το καθήκον %(object_name)s
es: %(sender_name)s y otros %(count_minus_one)d comentaron en tu tarea %(object_name)s
fr: %(sender_name)s et %(count_minus_one)d autre ont commenté ta tâche %(object_name)s
he: %(sender_name)s ו-%(count_minus_one)d אחר הגיבו על המשימה שלך %(object_name)s
nl: %(sender_name)s en %(count_minus_one)d ander hebben gereageerd op je taak %(object_name)s
pl: %(sender_name)s i inny/-a %(count_minus_one)d skomentował/a Twoje zadanie do wykonania %(object_name)s
ru: %(sender_name)s и %(count_minus_one)d прокомментировал(а) Вашу задачу %(object_name)s
uk: %(sender_name)s і %(count_minus_one)d інші прокоментували ваше завдання %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other declined the invitation
az: %(sender_name)s və %(count_minus_one)d başqası dəvəti rədd etdi
cs: %(sender_name)s a %(count_minus_one)d další odmítl pozvánku
de: %(sender_name)s und %(count_minus_one)d weitere/r Benutzer/in haben die Einladung abgelehnt
el: Ο/η %(sender_name)s και %(count_minus_one)d άλλος απέρριψε την πρόσκληση
es: %(sender_name)s y otras %(count_minus_one)d personas rechazaron la invitación
fr: %(sender_name)s et %(count_minus_one)d autre a décliné l’invitation
he: %(sender_name)s ו-%(count_minus_one)d אחר דחו את ההזמנה
nl: %(sender_name)s en %(count_minus_one)d ander hebben de uitnodiging afgewezen
pl: %(sender_name)s i %(count_minus_one)d odrzucił/-a zaproszenie
ru: %(sender_name)s и %(count_minus_one)d отклонил(а) приглашение
uk: %(sender_name)s і %(count_minus_one)d відхилили запрошення

source: %(sender_name)s and %(count_minus_one)d other requested to become a member
az: %(sender_name)s və %(count_minus_one)d üzv olmaq istəklərini ərz etdilər
cs: %(sender_name)s a %(count_minus_one)d další požádal o členství
de: %(sender_name)s und %(count_minus_one)d weitere/r Benutzer/in möchten Mitglied werden
el: Ο/η %(sender_name)s και %(count_minus_one)d άλλος ζήτησε να γίνει μέλος
es: %(sender_name)s y otros %(count_minus_one)d solicitaron convertirse en miembro
fr: %(sender_name)s and %(count_minus_one)d autre a demandé à devenir membre
he: %(sender_name)s ו-%(count_minus_one)d אחר ביקשו להיות לחברים
nl: %(sender_name)s en %(count_minus_one)d ander willen lid worden
pl: %(sender_name)s i %(count_minus_one)d poprosił/a o dołączenie do zespołu
ru: %(sender_name)s и %(count_minus_one)d отправил(a) заявку на членство
uk: %(sender_name)s і %(count_minus_one)d відправили запит на приєднання

source: %(sender_name)s and %(count_minus_one)d other updated the todo %(object_name)s
az: %(sender_name)s və %(count_minus_one)d başqası sizə tapşırılan %(object_name)s görüləsi işi yenilədi
cs: %(sender_name)s a %(count_minus_one)d další aktualizoval úkol %(object_name)s
de: %(sender_name)s und %(count_minus_one)d weitere/r Benutzer/in haben die Aufgabe %(object_name)s geändert
el: Ο/η %(sender_name)s και %(count_minus_one)d άλλος ενημέρωσε το καθήκον %(object_name)s
es: %(sender_name)s y otros %(count_minus_one)d actualizarion la tarea %(object_name)s
fr: %(sender_name)s et %(count_minus_one)d autre ont mis à jour la tâche %(object_name)s
he: %(sender_name)s ו-%(count_minus_one)d אחר עדכנו את המשימה %(object_name)s
nl: %(sender_name)s en %(count_minus_one)d ander hebben de taak %(object_name)s bijgewerkt
pl: %(sender_name)s i inny/-a %(count_minus_one)d zaktualizował/a zadanie do wykonania %(object_name)s
ru: %(sender_name)s и %(count_minus_one)d обновил(а) задачу %(object_name)s
uk: %(sender_name)s і %(count_minus_one)d інші) актуалізували завдання %(object_name)s
