Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Start
ar: ابدأ
az: Başlamaq
cs: Zahájení
de: Beginnt
el: Έναρξη
es: Principio
fr: Début
he: התחל
ru: Ограниченный
uk: Початок

source: Start %(export_title)s
de: %(export_title)s starten

source: Start Datetime
cs: Počáteční datum a čas
de: Anfangsdatum
el: Έναρξη Datetime
es: Comenzar fecha y hora
fr: Date de début
he: תאריך התחלה
pl: Data rozpoczęcia
ru: Дата начала
uk: Дата початку

source: Start Page (Modular)
ar: صفحة البداية (معيارية)
az: Baş səhifə (Modul)
cs: Úvodní stránka (modulární)
de: Startseite (Modular)
el: Σελίδα Έναρξης (Αρθρωτή)
es: Página inicial Modular)
fr: Page d'accueil (Modulaire)
he: עמוד התחלה (מודולרי)
nl: Startpagina (modulair)
pl: Strona Startowa (modularna)
ru: Стартовая страница (Модульно)
uk: Стартова сторінка (Модульна)

source: Start date.
ar: تاريخ البدء.
az: Başlanğıc tarixi.
cs: Počáteční datum.
de: Anfangsdatum.
el: Ημερομηνία έναρξης.
es: Fecha de comienzo.
fr: Date de début.
he: תאריך התחלה.
pl: Data rozpoczęcia.
ru: Дата начала.
uk: Дата початку

source: Start migration
de: Migration starten

source: Start the Import?
ar: إبدء الاستيراد؟
cs: Zahájit import?
de: Import starten?
el: Να ξεκινήσει η Εισαγωγή;
es: Empezar la importación?
fr: Démarrer l’importation ?
he: האם להתחיל את הייבוא?
pl: Rozpocząć import?
ru: Начать импорт?
uk: Почати імпорт?

source: Start the migration of Todos to the Task Board in the background.
de: Starte die Migration von Aufgaben zum Aufgaben-Board im Hintergrund.

source: Start-Time
de: Start-Zeit
es: Comenzar tiempo

source: Start/join video conference for this event
de: Videokonferenz starten/beitreten
es: Comenzar/participar en videoconferencia para este evento
ru: Начать/присоединиться к BBB-видеоконференции этого события

source: Started
de: Gestartet
es: Empezado
ru: Начавшиеся

source: State
ar: حالة
az: Qeyd etmək
cs: Stav
de: Status
el: Κατάσταση
es: Estado
fr: Etat
he: מצב
pl: Status
ru: Статус
uk: Регіон

# Multi-Address Field Subfield
source: State
ar: الدولة
cs: Stát
de: Region/Bundesland
el: Κατάσταση
es: Estado
fr: Région
he: מדינה/מחוז
pl: Stan
ru: Регион
uk: Регіон

source: Statistics
de: Statistiken
es: Estadísticas

source: Status info: sent %(sent_date)s
ar: معلومات الحالة %(sent_date)s
cs: Informace o statusu: sent %(sent_date)s
de: Status-Info: wurde versendet am %(sent_date)s
el: Πληροφορίες κατάστασης: εστάλη %(sent_date)s
es: Información del estado: enviado %(sent_date)s
fr: Info sur l’état : envoyé %(sent_date)s
he: פרטי סטטוס: נשלח %(sent_date)s
pl: Informacja o statusie: wysłane %(sent_date)s
ru: Статус: отправлено %(sent_date)s
uk: Інформація про статус: надіслано %(sent_date)s

source: Step 1 of 2
de: Schritt 1 von 2
es: Paso 1 de 2

source: Step 2 of 2
de: Schritt 2 von 2
es: Paso 2 de 2

source: Stream
ar: عرض
az: Axın
de: Aktivitäten
el: Ζωντανή Μετάδοση
es: Secuencia
fr: Fil d'actualité
he: שידור
nl: Activiteiten
ru: Лента
uk: Стрім

source: Stream Key
de: Stream-Schlüssel
es: Clave del flujo
ru: Ключ
uk: Ключ стріму

source: Stream URL for the Event
cs: Streamujte URL pro event
de: URL auf den Stream dieser Veranstaltung
el: Ροή URL για την Εκδήλωση
es: URL del flujo para el evento
fr: Url de flux pour l’événement
he: כתובת Stream URL עבור האירוע
nl: Streaming URL voor het evenement
pl: URL transmisji podczas tego wydarzenia
ru: Стрим URL для события
uk: Стрім URL для події

source: Stream this event
de: Diese Veranstaltung streamen
es: Retransmitir este evento
ru: Транслировать это событие
uk: Стрім цієї події

source: Streams
ar: عروض
az: Axınlar
de: Aktivitäten
el: Ζωντανές Μεταδόσεις
es: Secuencias
fr: Fils d'actualité
he: שידורים
nl: Activiteiten
pl: Streamy
ru: Ленты
uk: стріми

source: Street
ar: شارع
az: Küçə
cs: Ulice
de: Straßen
el: Οδός
es: Calle
fr: Rue
he: רחוב
pl: Ulica
ru: Улица
uk: Вулиця

# Multi-Address Field Subfield
source: Street and Number
ar: الشارع و الرقم
cs: Ulice a číslo
de: Straße und Hausnummer
el: Οδός και Αριθμός
es: Calle y número
fr: Rue et numéro
he: רחוב ומספר
pl: Ulica i numer
ru: Улица и номер
uk: Вулиця і номер

source: Subject
de: Betreff
es: Sujeto

# subject of an E-Mail
source: Subject
ar: موضوع
cs: Předmět
de: Betreff
el: Θέμα
es: Sujeto
fr: Sujet
he: נושא
pl: Temat
ru: Тема
uk: Тема

# a conference application status
source: Submitted
cs: Odesláno
de: Eingereicht
el: Υποβλήθηκε
es: Enviado
fr: Soumis
he: בקשתך הוגשה
pl: Przesłano
ru: Отправлен
uk: Надіслано

source: Submitting...
ar: التقديم جار...
az: Göndərilir...
cs: Odesílání...
de: Übertrage...
el: Υποβολή...
es: Enviando...
fr: En cours d'envoi...
he: נשלח...
nl: Indienen…
pl: Wysyłanie...
ru: Отправление…
uk: Надсилання...

source: Subtitle
de: Untertitel
es: Subtítulo

source: Subtitle used for conferences.
de: Untertitel für Tagungen
es: Subtítulo usado para conferencias.

source: Success
de: Erfolgreich
es: Éxito
ru: Успешно

source: Success!
de: Erfolg!
es: Éxito!

source: Success! We are now sending out invitations to these email addresses: %s
az: Uğur! İndi bu e-poçt ünvanlarına dəvətnamələr göndəririk: %s
cs: Úspěch! Nyní rozesíláme pozvánky na tyto e-mailové adresy: %s
de: Super! Wir schicken jetzt die Einladungen an folgende E-Mail Adressen: %s
el: Επιτυχία! Στέλνουμε τώρα προσκλήσεις σε αυτές τις διευθύνσεις email: %s
es: ¡Éxito! Ahora estamos enviando invitaciones a estas direcciones de correo electrónico: %s
fr: Réussite ! Nous envoyons à présent les invitations à ces adresses e-mail : %s
he: הצלחה! אנו שולחים כעת הזמנות לכתובות דוא"ל הבאות: %s
nl: Succes! We sturen de uitnodigingen nu naar deze e-mailadressen: %s
pl: Sukces! Wysyłamy zaproszenia na te adresy e-mail: %s
ru: Получилось! Сейчас мы отправляем приглашение на следующие электронные адреса: %s
uk: Успіх! Ми зараз відправляємо запрошення за такими адресами: %s

source: Successfully activated user account
ar: تم تنشيط حساب المستخدم بنجاح
cs: Uživatelský účet byl úspěšně aktivován
de: Erfolgreich Benutzerkonto aktiviert
el: Ο λογαριασμός χρήστη ενεργοποιήθηκε με επιτυχία
es: La cuenta de usario ha sido activada con éxito
fr: Compte utilisateur activé avec succès
he: חשבון משתמש הופעל בהצלחה
nl: Gebruikersaccount succesvol geactiveerd
pl: Konto użytkownika zostało pomyślnie zaktywowane
ru: Аккаунт пользователя успешно активирован
uk: Профіль користувача успішно активований

source: Successfully added premium block
de: Premiumblock erfolgreich hinzugefügt
es: Añadido bloque premium con éxito
ru: Премиум-блок был успешно добавлен

source: Successfully connected account.
de: Das Konto wurde erfolgreich verbunden.
es: Cuenta conectada con éxito.
ru: Учётная запись успешно подключена.

source: Successfully created %(created_count)d account.
de: %(created_count)d Nutzerkonto erfolgreich erstellt.
es: Se ha creado la cuenta correctamente.
ru: %(created_count)d учётная запись создана успешно.

source: Successfully deactivated user account
ar: تم إلغاء تنشيط حساب المستخدم بنجاح
cs: Uživatelský účet byl úspěšně deaktivován
de: Erfolgreich Benutzerkonto deaktiviert
el: Ο λογαριασμός χρήστη απενεργοποιήθηκε με επιτυχία
es: Se desactivo correctamente la cuenta del usario
fr: Compte utilisateur désactivé avec succès
he: חשבון משתמש הושבת בהצלחה
nl: Gebruikersaccount succesvol gedeactiveerd
pl: Pomyślnie dezaktywowano konto użytkownika
ru: Аккаунт пользователя успешно деактивирован
uk: Профіль користувача успішно деактивований

source: Successfully deleted premium block
de: Premiumblock erfolgreich gelöscht
es: Se elimino con exito bloque premium
ru: Премиум-блок успешно удален

source: Successfully made conference permanent premium
de: Tagung erfolgreich zu durchgehend Premium geändert
es: Exitosamente hicimos permanente la conferencia premium
ru: Перманентный премиум-режим для конференции успешно включен

source: Successfully removed all user
de: Nutzerkonten erfolgreich entfernt
es: Eliminado con éxito todos los usarios
ru: Пользователи успешно удалены

source: Successfully removed connection.
de: Die Verbindung wurde erfolgreich entfernt.
es: Eliminación de conexión realizada con éxito.
ru: Сосединение успешно удалено.

source: Successfully removed permanent premium from conference
de: Tagung erfolgreich zu nicht mehr durchgehend Premium geändert
es: Eliminado con éxito premium permanente de la conferencia
ru: Перманентный премиум-режим для конференции успешно удален

source: Successfully removed user
ar: تمت إزالة المستخدم بنجاح
cs: Uživatel byl úspěšně odebrán
de: Nutzer/in erfolgreich entfernt
el: Ο χρήστης αφαιρέθηκε με επιτυχία
es: Eliminado usario con éxito
fr: Utilisateur supprimé avec succès
he: משתמש הוסר בהצלחה
nl: Gebruiker succesvol verwijderd
pl: Pomyślnie usunięto użytkownika
ru: Пользователь успешно удален
uk: Користувач успішно видалений

source: Successfully signed in as {}.
de: Erfolgreich angemeldet als {}.
es: Ha iniciado sesión con éxito como {}.
ru: Вход под {} осуществлен успешно.

source: Successfully updated accounts.
de: Nutzerkonten erfolgreich aktualisiert.
es: Cuentas actualizadas con éxito.
ru: Учётные записи успешно обновлены.

source: Successfully updated premium block.
de: Premiumblock erfolgreich bearbeitet.
es: Se ha actualizado con éxito el bloque premium.
ru: Премиум-блок для конференции успешно обновлен.

source: Suggestion
ar: اقتراح
az: Tövsiyə
cs: Návrh
de: Terminvorschlag
el: Πρόταση
es: Sugerencia
he: הצעה
nl: Suggestie
pl: Propozycja terminu
ru: Предложение
uk: Пропозиція

source: Suggestions
ar: اقتراحات
az: Tövsiyələr
cs: Návrhy
de: Terminvorschläge
el: Προτάσεις
es: Sugerencias
he: הצעות
nl: Suggesties
pl: Propozycje terminów
ru: Предложения
uk: Пропозиції

source: Sustainable Cities and Communities
ar: المدن والمجتمعات المستدامة
cs: Udržitelná města a obce
de: Nachhaltige Städte und Kommunen
el: Βιώσιμες Πόλεις και Κοινότητες
es: Ciudades y comunidades sostenibles
fr: Villes et communautés durables
he: ערים וקהילות ברות קיימה
nl: Duurzame steden en gemeenschappen
pl: Miasta i wspólnoty przyjazne dla środowiska
ru: Устойчивые города и сообщества
uk: Сталий розвиток міст і громад

source: Sustainable Development Goals
ar: أهداف التنمية المستدامة
cs: Cíle udržitelného rozvoje
de: Ziele für nachhaltige Entwicklung
el: Στόχοι Βιώσιμης Ανάπτυξης
es: Objetivos de Desarrollo Sostenible
fr: Objectifs de développement durable
he: יעדי התפתחות ברת קיימה
nl: Doelstellingen duurzame ontwikeling
pl: Przyjazne dla środowiska cele rozwoju
ru: Цели устойчивого развития
uk: Цілі Сталого Розвитку

source: Tag persons
az: Şəxsləri etiketləyin
cs: Označit osoby
de: Personen markieren
el: Προσθήκη ετικέτας σε άτομα
es: Marca personas
fr: Identifie des personnes
he: תייג אנשים
nl: Personen taggen
pl: Oznacz osoby
ru: Отметить людей
uk: Вказати людей

source: Tags
ar: إشارات
az: Etiketlər
cs: Značky
de: Schlagworte
el: Ετικέτες
es: Etiquetas
he: תגיות
nl: Labels
pl: Tagi
ru: Теги
uk: Теги

source: Task Board
de: Aufgaben-Board

source: Task completed: "%(object_name)s" in %(team_name)s.
ar: تم اكتمال المهمة"%(object_name)s" في %(team_name)s.
az: Tapşırıq tamamlandı: %(team_name)s komandasında "%(object_name)s".
cs: Úkol dokončen: "%(object_name)s" v %(team_name)s.
de: Aufgabe abgeschlossen: "%(object_name)s" in %(team_name)s.
el: Το καθήκον ολοκληρώθηκε: "%(object_name)s" σε %(team_name)s.
es: Tarea completada: "%(object_name)s" en %(team_name)s.
fr: Tâche remplie : "%(object_name)s" dans %(team_name)s.
he: המשימה הושלמה: "%(object_name)s" ב-%(team_name)s.
nl: Taak voltooid: “%(object_name)s” in %(team_name)s.
pl: Zadanie wykonane: "%(object_name)s" w zespole %(team_name)s.
ru: Задача выполнена: "%(object_name)s" в %(team_name)s.
uk: Завдання виконано: "%(object_name)s" у %(team_name)s.

source: Task: "%(object_name)s" in %(team_name)s was assigned to you.
ar: المهمة "%(object_name)s" ضمن الفريق%(team_name)s التي تم تعينها لك.
az: Tapşırıq: %(team_name)s komandasında "%(object_name)s" sizə tapşırıldı.
cs: Úkol: "%(object_name)s" byl přidělen vám v týmu %(team_name)s.
de: Aufgabe: "%(object_name)s" in %(team_name)s wurde dir zugewiesen.
el: Καθήκον: "%(object_name)s" σε %(team_name)s ανατέθηκε σε εσάς.
es: La tarea: "%(object_name)s" en %(team_name)s te fue asignada.
fr: La tâche "%(object_name)s" dans %(team_name)s t'a été assignée.
he: המשימה: "%(object_name)s" ב-%(team_name)s שויכה אליך.
nl: Taak: “%(object_name)s” in %(team_name)s is aan je toegewezen.
pl: Zadanie: "%(object_name)s" w zespole %(team_name)s zostało przypisane Tobie.
ru: Вам была поручена задача: "%(object_name)s" в %(team_name)s.
uk: Завдання: «%(object_name)s» у %(team_name)s було доручено завдання Вам.

source: Tasks are shown only for logged in users
ar: تظهر المهام فقط للمستخدمين الذين قاموا بتسجيل الدخول
az: Tapşırıqlar yalnız daxil olan istifadəçilər üçün göstərilir
cs: Úkoly se zobrazují pouze pro přihlášené uživatele
de: Aufgaben werden nur für eingeloggte Benutzer/innen angezeigt
el: Τα καθήκοντα εμφανίζονται μόνο στους συνδεδεμένους χρήστες
es: Las tareas se muestran solo para usuarios registrados
fr: Les tâches sont affichées seulement pour les membres connectés
he: משימות מוצגות רק עבור משתמשים מחוברים
nl: Taken zijn alleen zichtbaar voor ingelogde gebruikers
pl: Zadania wyświetlane są tylko zalogowanym użytkownikom
ru: Задачи отображаются только для зарегистрированных пользователей
uk: Завдання відображаються лише користувачам, які увійшли в систему

source: Team Description
ar: وصف الفريق
az: Komandanın Təsviri
cs: Popis týmu
de: Projektbeschreibung
el: Περιγραφή Ομάδας
es: Descripción del equipo
fr: Description de l'équipe
he: תיאור צוות
nl: Team beschrijving
pl: Opis Zespołu
ru: Описание проекта
uk: Опис Команди

source: Team Invite for Unregistered User
ar: دعوة الفريق لمستخدم غير مسجل
az: Qeydiyyatsız İstifadəçi üçün Komanda Dəvət
cs: Pozvánka do týmu pro neregistrovaného uživatele
de: Gruppen/Projekt-Einladung für nicht registrierte Benutzer/innen
el: Πρόσκληση Ομάδας για Μη Εγγεγραμμένο Χρήστη
es: Invitación del equipo para usario no registrado
fr: Invitation à rejoindre l'équipe pour un utilisateur non-enregistré
he: הזמנת צוות עבור משתמש לא רשום
nl: Team uitnodiging voor ongeregistreerde gebruiker
pl: Zaproszenie do Grupy dla Niezarejestrowanego Użytkownika
ru: Приглашение команды для незарегистрированного пользователя
uk: Запрошення до команди для незареєстрованого користувача

source: Team Invites for Unregistered Users
ar: دعوات الفريق للمستخدمين غير المسجلين
az: Qeydiyyatsız İstifadəçilər üçün Komandaya Dəvətlər
cs: Pozvánky do týmu pro neregistrované uživatele
de: Gruppen/Projekt-Einladungen für nicht registrierte Benutzer/innen
el: Προσκλήσεις Ομάδας για Μη Εγγεγραμμένους Χρήστες
es: Invitaciónes del equipo para usario no registrado
fr: Invitations à rejoindre l'équipe pour les utilisateurs non-enregistrés
he: הזמנות צוות עבור משתמשים לא רשומים
nl: Team uitnodigingen voor ongeregistreerde gebruikers
pl: Zaproszenia do Grupy dla Niezarejestrowanych Użytkowników
ru: Приглашения команды для незарегистрированного юзера
uk: Запрошення до команди для незареєстрованих користувачів

source: Team members only
ar: أعضاء الفريق فقط
az: Yalnız komanda üzvləri
cs: Jen členové týmu
de: Nur Gruppen-/Projekt-Mitglieder
el: Μόνο μέλη ομάδας
es: Solo miembros del grupo
fr: Membres de l'équipe seulement
he: חברי צוות בלבד
nl: Alleen teamleden
pl: Tylko członkowie zespołu
ru: Только для членов проекта или группы
uk: Лише члени команди

source: Team membership
ar: عضوية الفريق
az: Komanda üzvlüyü
cs: Členství v týmu
de: Gruppen/Projekt-Mitgliedschaft
el: Συνδρομή Ομάδας
es: Participación de equipo
fr: Appartenance à l'équipe
he: חברות בצוות
nl: Team lidmaatschap
pl: Członkostwo w zespole
ru: Членство в группе
uk: Членство в команді

source: Team memberships
ar: عضويات الفريق
az: Komanda üzvlükləri
cs: Členství v týmech
de: Gruppen/Projekt-Mitgliedschaften
el: Συνδρομές Ομάδας
es: Participaciónes de equipo
fr: Appartenances à l'équipe
he: חברויות בצוות
nl: Team lidmaatschappen
pl: Członkostwa w zespołach
ru: Членство в группах
uk: Членства в командах

source: Team up quickly using an invite token
ar: كوّن فريقًا بشكل سريع باستخدام رمز دعوة
az: Dəvət etmə markerindən istifadə edərək tez bir zamanda komanda qurun
cs: Spojte se rychle pomocí tokenu pozvánky
de: Leg schnell los mit einem Einladungs-Token
el: Ενώστε τις δυνάμεις σας γρήγορα χρησιμοποιώντας ένα διακριτικό πρόσκλησης
es: Regístrate rápido usando un token de invitación
fr: Faites équipe rapidement en utilisant un jeton d’invitation
he: התחברו במהירות באמצעות אסימון הזמנה
nl: Snel samenwerken met een uitnodigingstoken
pl: Połącz się szybko używając token z zaproszeniem
ru: Быстро создать команду с использованием токена приглашения
uk: Швидко об’єднатися за допомогою токен запрошення

source: Technical Issues
ar: مشكلة تقنية
az: Texniki məsələlər
cs: Technické problémy
de: Technische Schwierigkeiten
el: Τεχνικά Θέματα
es: Problemas técnicos
fr: Questions techniques
he: בעיות טכניות
nl: Technische problemen
pl: Kwestie Techniczne
ru: Технические проблемы
uk: Технічні питання

source: Tell others something about you!
ar: أخبر الآخرين بشيء عنك!
az: Başqalarına sizin haqqınızda bir şey söyləyin!
cs: Řekněte ostatním něco o sobě!
de: Erzähle anderen etwas über dich!
el: Αναφέρατε στους άλλους κάτι για εσάς!
es: Decidme algo sobre ti!
fr: Dis quelque chose sur toi aux autres !
he: ספר לאחרים משהו עליך!
nl: Vertel anderen iets over jou!
pl: Powiedz innym coś o sobie!
ru: Расскажите немного о себе!
uk: Розкажіть іншим щось про себе!

source: Temporary Data
de: Temporäre Daten
es: Datos temporales

source: Temporary User Accounts
ar: حسابات المستخدمين المؤقتة
cs: Dočasné uživatelské účty
de: Temporäre Benutzerkonten
el: Προσωρινοί Λογαριασμοί Χρήστη
es: Cuentas de usario temporales
fr: Comptes utilisateur temporaires
he: חשבונות משתמשים זמניים
pl: Tymczasowe Konto Użytkownika
ru: Временные аккаунты пользователей
uk: Тимчасовий обліковий запис користувача

source: Temporary Users
de: Temporäre Benutzerkonten
es: Usuarios temporales
ru: Временные пользовательские аккаунты

source: Terms and Services
ar: الشروط والخدمات
az: Şərtlər və Xidmətlər
cs: Podmínky a služby
de: Nutzungsbedingungen
el: Όροι και Υπηρεσίες
es: Términos y servicios
fr: Conditions d'utilisation
he: תנאי שימוש ושירות
nl: Algemene voorwaarden
pl: Warunki i Usługi
ru: Условия пользования сайтом
uk: Умови та послуги

source: Terms of Service
ar: شروط الخدمة
az: Xidmət Şərtləri
cs: Podmínky služby
de: Nutzungsbedingungen
el: Όροι Εξυπηρέτησης
es: Condiciones de servicio
fr: Conditions d'utilisation
he: תנאי שימוש
nl: Servicevoorwaarden
pl: Warunki Świadczenia Usług
ru: Условия пользования
uk: Умови надання послуг

source: Test email sent!
ar: تم إرسال بريد الكتروني تجريبي!
cs: Testovací e-mail odeslán!
de: Test email wurde gesendet!
el: Το δοκιμαστικό email στάλθηκε!
es: ¡Email de prueba enviado!
fr: Envoi d'un e-mail de test !
he: בדיקת אימות נשלחה לדוא"ל!
nl: Testmail verstuurd!
pl: Wiadomość testowa wysłana!
ru: Тестовый емейл отправлен!
uk: Тестовий лист було відправлено!

source: Test email sent.
ar: تم إرسال بريد الكتروني تجريبي!
cs: Testovací e-mail odeslán.
de: Test email wurde gesendet.
el: Το δοκιμαστικό email στάλθηκε.
es: Correo electrónico de prueba enviado.
fr: Email de test envoyé.
he: בדיקת אימות נשלחה לדוא"ל.
pl: E-mail testowy wysłany.
ru: Тестовый емейл отправлен.
uk: Тестовий лист було відправлено!

source: Text Topics
ar: موضوعات نصية
az: Tekst Mövzuları
cs: Témata textu
de: Themen (Freitext)
el: Θέματα Κειμένου
es: Tema del texto
fr: Sujets du texte
he: נושאי טקסט
nl: Tekst onderwerpen
pl: Tematy Tekstu
ru: Текст Темы
uk: Теми текстів

source: Thank you again for your interest in our services.
ar: شكرا لك مرة أخرى على اهتمامك بخدماتنا.
az: Xidmətlərimizə maraq göstərdiyiniz üçün bir daha təşəkkür edirik.
cs: Ještě jednou děkujeme za váš zájem o naše služby.
de: Vielen Dank nochmal für dein Interesse an unseren Dienstleistungen.
el: Σας ευχαριστούμε και πάλι για το ενδιαφέρον σας στις υπηρεσίες μας.
es: Gracias por tu interés en nuestros servicios.
fr: Merci encore pour l'intérêt que tu portes à nos services.
he: שוב תודה על התעניינותך בשירותים שלנו.
nl: Nogmaals bedankt voor je interesse in onze diensten.
pl: Dziękujemy za zainteresowanie naszymi usługami.
ru: Еще раз благодарим за интерес, проявленный к нашей работе.
uk: Ще раз дякуємо, що користуєтеся нашими сервісами.

source: Thank you for approving user %(username)s (%(email)s)! An introduction-email was sent out to them and they can now log in to the site.
az: İstifadəçi %(username)s (%(email)s) e-poçtunu təsdiqlədiyiniz üçün təşəkkür edirik! Onlara giriş-e-poçt göndərildi və onlar indi sayta daxil ola bilərlər.
cs: Děkujeme za schválení uživatele %(username)s (%(email)s)! Byl mu zaslán úvodní e-mail a nyní se může na web přihlásit.
de: Danke für das Freischalten von %(username)s (%(email)s)! Eine Willkommens-Mail wurde an die Benutzer/in gesandt und er/sie kann sich jetzt auf dem Portal einloggen.
el: Ευχαριστούμε που εγκρίνετε τον χρήστη %(username)s (%(email)s)! Ένα email εισαγωγής εστάλη σε αυτόν και μπορεί τώρα να συνδεθεί με τον ιστότοπο.
es: Gracias por aprobar el usuario %(username)s (%(email)s)! Se les envió un correo electrónico de introducción y ahora pueden iniciar sesión en el sitio.
fr: Merci d'avoir approuvé l'utilisateur %(username)s (%(email)s) ! Un e-mail d'introduction lui a été envoyé et il peut maintenant se connecter sur le site.
he: תודה על אישור המשתמש %(username)s (%(email)s)! הודעת דוא"ל היכרות נשלחה וכעת ניתן לו להתחבר לאתר.
nl: Bedankt voor het goedkeuren van %(username)s (%(email)s)! Er is een introductie-e-mail naar hen verzonden en ze kunnen nu inloggen op de site.
pl: Dziękujemy za zatwierdzenie użytkownika %(username)s (%(email)s)! Została do niego wysłana wiadomość powitalna, użytkownik może już się logować na stronę.
ru: Спасибо за подтверждение пользователя %(username)s (%(email)s)! Приветственное письмо уже в пути, и пользователь может войти на сайт.
uk: Дякуємо за активування користувача(-ки) %(username)s (%(email)s)! Користувачу(-ці) було надіслано листа з привітанням. Тепер він/вона може увійти на сайт.

source: Thank you for signing up and welcome to the platform! We sent an email to your address "%(email)s" - please click the link contained in it to verify your email address!
de: Vielen Dank für deine Anmeldung und herzlich willkommen auf der Plattform! Wir haben an deine E-Mail-Adresse "%(email)s" eine E-Mail mit dem Verifizierungslink geschickt!
es: Gracias por registrarte y bienvenido a la plataforma! Enviamos un correo electrónico a tu dirección "%(email)s" - por favor haz clic en el enlace que contiene para verificar tu dirección de correo electrónico!
ru: Спасибо за регистрацию и добро пожаловать на портал! Мы отправили Вам ссылку для верификации - вы найдете по указанному Вами адресу электронной почты "%(email)s"!

source: Thank you!
de: Vielen Dank!
es: Gracias!
ru: Спасибо!
