Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Shown as a download link near the checkbox to accept the conditions.
ar: يظهر كرابط تحميل بالقرب من مربع الاختيار لقبول الشروط.
cs: Zobrazeno jako link ke stažení u checkboxu za účelem přijetí podmínek.
de: Als Download-Link neben dem Häkchen zum Akzeptieren der Bedingungen angezeigt.
el: Παρουσιάζεται ως σύνδεσμος λήψης κοντά στο πλαίσιο επιλογής για την αποδοχή των προϋποθέσεων.
es: Mostrado como un enlace de descarga cerca de la casilla para aceptar las condiciones.
fr: Présenté comme un lien de téléchargement près de la case à cocher pour accepter les conditions.
he: מוצג כקישור להורדה ליד תיבת הסימון כדי לקבל את התנאים.
pl: Wyświetlane jako link do pobrania w pobliżu pola wyboru do zaakceptowania warunków.
ru: Отображаются в виде ссылки для скачивания возле флажка для принятия условий.
uk: Відображається як посилання для завантаження біля поля для вибору, щоб прийняти умови.

source: Shown as large banner image on the Microsite (1140 x 240 px)
ar: تظهر كصورة إعلان بانر كبيرة على الموقع المصغَّر
az: Mikrosaytda banner şəkli olaraq göstərilir (1140 x 240 px)
cs: Zobrazen jako velký bannerový obrázek na mikrostránce (1140 x 240 px)
de: Wird als großes Banner auf der Microsite angezeigt (1140 x 240 px)
el: Εμφανίζεται ως μεγάλη εικόνα πανό στον Μικρότοπο (1140 x 240 px)
es: Se muestra como imagen de pancarta grande en el micrositio (1140 x 240 px)
fr: Affiché comme bannière large sur le Microsite (1140 x 240 px)
he: מוצג כתמונת מודעה גדולה על ה- Microsite (1140 x 240 px)
nl: Weergegeven als grote bannerafbeelding op de microsite (1140 x 240 px)
pl: Wyświetlany jako duży baner na Mikrostronie (1140 x 240 px)
ru: Отображается на микросайте как большой баннер (1140 x 240 px)
uk: Відображається як великий банер на мікросайті (1140 x 240 px)

source: Shown in my projects...
ar: يظهر في مشاريعي...
az: Mənim layihələrimdə göstərilmişdir...
cs: Zobrazeno v mých projektech...
de: In Projekten angezeigt...
el: Εμφανίστηκε στα έργα μου...
es: Mostrado en mis proyectos...
fr: Affiché dans mes projets...
he: מוצג בפרויקטים שלי...
nl: Getoond in mijn projecten…
pl: Widoczne w moich projektach...
ru: Отображается в моих проектах…
uk: Відображається в моїх проєктах…

source: Shows a list of all participants.
ar: يظهر قائمة بجميع المشاركين.
cs: Zobrazí seznam všech účastníků.
de: Zeigt eine Liste mit allen Teilnehmenden.
el: Εμφανίζει μια λίστα με όλους τους συμμετέχοντες.
es: Muestra una lista de todos los participantes.
fr: Affiche une liste de tous les participants.
he: הצגת רשימה של כל המשתתפים.
pl: Wyświetla listę wszystkich uczestników.
ru: Показать список всех участников.
uk: Показує список усіх учасників

source: Shrink
ar: تقليص
az: Gödəldin
cs: Zmenšit
de: Verkleinern
el: Συρρίκνωση
es: Reducir
fr: Réduire
he: כווץ
nl: Verkleinen
pl: Zwiń
ru: Уменьшить
uk: Згорнути

source: Sign in now using your %(portal_name)s account.
ar: تسجيل الدخول الآن باستخدام حسابك %(portal_name)s.
cs: Přihlásit se nyní pomocí vašeho účtu na %(portal_name)s.
de: Melde dich jetzt mit deinem %(portal_name)s-Konto an.
el: Συνδεθείτε τώρα χρησιμοποιώντας τον λογαριασμό %(portal_name)s.
es: Inicia sesión ahora utilizando tu cuenta %(portal_name)s.
fr: Connectez-vous maintenant en utilisant votre compte %(portal_name)s.
he: התחבר כעת באמצעות חשבון %(portal_name)s שלך.
nl: Nu aanmelden met je %(portal_name)s account.
pl: Zapisz się używając Twojego konta na %(portal_name)s.
ru: Войдите сейчас используя %(portal_name)s аккаунт.
uk: Увійдіть зараз, використовуючи свій %(portal_name)s обліковий запис.

source: Sign up
ar: سجل
az: Qeydiyyatdan keçin
cs: Přihlásit se
de: Registrieren
el: Εγγραφή
es: Regístrate
fr: S'inscrire
he: הרשם עכשיו
nl: Aanmelden
pl: Zarejestruj się
ru: Зарегистрируйтесь
uk: Зареєструватися

source: Sign up now to create a fully featured account!
de: Registriere dich jetzt um ein vollwertiges Benutzerkonto zu erstellen!
es: ¡Regístrese ahora para crear una cuenta completamente funcional!

source: Sign up with
de: Registrieren mit
es: Registrarse con
ru: Зарегистрироваться с помощью

source: Sign up with %(provider)s Account
de: Mit %(provider)s-Konto registrieren
es: Registrate con la cuenta de %(provider)s
ru: Зарегистрироваться с учётной записью %(provider)s

source: Sign up with %(provider_id)s
de: Anmelden bei %(provider_id)s
es: Registrate con %(provider_id)s
ru: Войти с %(provider_id)s

source: Signals your willingness to be contacted by other users who wish to collaborate with you
ar: يشير إلى رغبتك في أن يتم الاتصال بك من قبل المستخدمين الآخرين الذين يرغبون في التعاون معك
az: Sizinlə əməkdaşlıq etmək istəyən digər istifadəçilərlə əlaqə qurmaq istəyinizə işarə edir
cs: Signalizuje vaši ochotu být kontaktován/a ostatními uživateli, kteří s vámi chtějí spolupracovat
de: Signalisiert deine Bereitschaft, von anderen Benutzer/innen kontaktiert zu werden, wenn sie mit dir zusammenarbeiten möchten
el: Σηματοδοτεί την επιθυμία σας να επικοινωνήσουν μαζί σας άλλοι χρήστες που επιθυμούν να συνεργαστούν μαζί σας
es: Señala tu disposición para ser contactado por otros usarios que deseen colaborar contigo
fr: Signale ta volonté d'être contacté (e) par d'autres utilisateurs qui souhaitent collaborer avec toi
he: מאותת על נכונותך ליצור קשר עם משתמשים אחרים המעוניינים לשתף איתך פעולה
nl: Geeft aan dat je bereid bent gecontacteerd te worden door andere gebruikers die met je willen samenwerken
pl: Sygnalizuje innym użytkownikom twoją gotowość do nawiązania współpracy
ru: Покажи свою открытость к контактам насчет возможного сотрудничества с тобой
uk: Сигналізує про Ваше бажання контакту щодо можливої співпраці з іншими користувачами

source: Signing up is easy and fast. Just fill out these fields and you're all set!
ar: التسجيل سهل وسريع. ما عليك سوى ملء هذه الحقول وستكون جاهزًا!
az: Qeydiyyat asan və sürətlidir. Sadəcə bu sahələri doldurun və hər şey tamamdır!
cs: Registrace je snadná a rychlá. Vyplňte tato pole a jste připraveni!
de: Das Registrieren geht einfach und schnell. Füll einfach diese Felder aus und es kann losgehen!
el: Η εγγραφή είναι εύκολη και γρήγορη. Απλώς συμπληρώστε αυτά τα πεδία και είστε έτοιμοι!
es: Registrarte es fácil y rápido. ¡Solo completa estoas casillas y estará listo!
fr: S'inscrire est facile et rapide. Remplis ces champs et c'est bon !
he: ההרשמה היא קלה ומהירה. פשוט מלא את השדות האלה ואתה מוכן!
nl: Aanmelden gaat eenvoudig en snel. Vul deze velden in en je bent helemaal klaar!
pl: Utworzenie konta jest proste i nie zajmie Ci dużo czasu. Wypełnij tylko te pola i wszystko będzie gotowe!
ru: Регистрация происходит легко и быстро. Просто заполните эти поля, и все готово!
uk: Реєстрація відбувається легко й швидко. Просто заповніть ці поля, й все готово!

source: Signup
de: Registrieren
es: Registrarse
ru: Зарегистрироваться

source: Simple One-Column Page
ar: صفحة بسيطة من عمود واحد
az: Sadə biri-Sütunlu Səhifə
cs: Jednoduchá stránka s 1 sloupcem
de: Simple einspaltige Seite
el: Απλή Σελίδα Μίας Στήλης
es: Página de columna simple
fr: Page simple à une colonne
he: עמוד פשוט בעל עמודה אחת
nl: Eenvoudige pagina met 1 kolom
pl: Prosta strona jednokolumnowa
ru: Простая 1-колонная страница
uk: Проста сторінка в одну колонку

source: Simple One-Column Page (Modular)
ar: صفحة بسيطة ذات عمود واحد (معيارية)
az: Sadə biri-Sütunlu Səhifə (Modul)
cs: Jednoduchá stránka s 1 sloupcem (modulární)
de: Simple einspaltige Seite (Modular)
el: Απλή Σελίδα Μίας Στήλης (Αρθρωτή)
es: Página de columna simple (Modular)
fr: Page simple à une colonne (Modulaire)
he: עמוד פשוט בעל עמודה אחת (מודולרי)
nl: Eenvoudige pagina met 1 kolom (Modulair)
pl: Prosta strona jednokolumnowa (modularna)
ru: Простая 1-колонная страница (Модульно)
uk: Проста сторінка в одну колонку (модульна)

source: Simple Page with Left Navigation
az: Sol Naviqasiyalı Sadə Səhifə
cs: Jednoduchá stránka s navigací vlevo
de: Simple Seite mit Navigationsspalte links
el: Απλή Σελίδα με Αριστερή Πλοήγηση
es: Página simple con navegación izquierda
fr: Page simple avec navigation à gauche
he: עמוד פשוט בעל ניווט שמאלי
nl: Eenvoudige pagina met navigatie links
pl: Prosta strona z nawigacją po lewej
ru: Простая страница Навигация слева
uk: Проста сторінка з навігацією зліва

source: Simple Page with Left Navigation (Modular)
ar: صفحة بسيطة مع التنقل الأيسر (معيارية)
az: Sol Naviqasiyalı Sadə Səhifə (Modul)
cs: Jednoduchá stránka s navigací vlevo (modulární)
de: Simple Seite mit Navigationsspalte links (Modular)
el: Απλή Σελίδα με Αριστερή Πλοήγηση (Αρθρωτή)
es: Página simple con navigación izquierda (Modular)
fr: Page simple avec navigation à gauche (Modulaire)
he: עמוד פשוט בעל ניווט שמאלי (מודולרי)
nl: Eenvoudige pagina met navigatie links (modulair)
pl: Prosta strona z nawigacją po lewej (modularna)
ru: Простая страница навигация слева (Модульно)
uk: Проста сторінка з навігацією зліва (модульна)

source: Simple Statistics
ar: إحصائيات بسيطة
az: Sadə Statistika
cs: Jednoduchá statistika
de: Simple Statistiken
el: Απλή Στατιστική
es: Estadísticas simples
fr: Statistiques simples
he: סטטיסטיקה פשוטה
nl: Simpele statistieken
pl: Proste Statystyki
ru: Простая статистика
uk: Проста Статистика

source: Slug must not be empty.
ar: لا يمكن للرابط اللطيف أن يكون فارغاً.
az: Şlak boş olmamalıdır.
cs: Identifikátor nesmí být prázdný.
de: Slug darf nicht leer sein.
el: Το slug δεν πρέπει να είναι κενό.
es: Ficha no puede estar vacía.
fr: Le slug ne doit pas être vide.
he: שורת הסמן לא יכולה להיות ריקה.
nl: Slug mag niet leeg zijn.
pl: Slug nie może być pusty.
ru: Идентификатор не может быть пустым.
uk: Slug не повинен бути порожнім.

source: Smallest Files
ar: اصغر الملقات حجما
az: Ən Kiçik Fayllar
cs: Nejmenší soubory
de: Kleinste Dateien
el: Μικρότερα Αρχεία
es: Archivos más pequeños
fr: Plus petits fichiers
he: הקבצים הקטנים ביותר
nl: Kleinste bestanden
pl: Najmniejsze Pliki
ru: Маленькие файлы
uk: Найменші

source: Social Media Accounts
de: Social Media Konten
es: Cuentas de redes sociales
ru: Учётные записи социальных сетей

source: Social Network Login Failure
de: Anmeldung bei einem sozialen Netzwerk fehlgeschlagen
es: Fracaso del inicio de sesión de la red social
ru: Ошибка входа через социальные сети

source: Some CSV headers did not have a name!
ar: بعض ترويسات CSV لا يوجد لها اسم!
cs: Některé headery CSV souborů neměly název!
de: Einige CSV-Header hatten keinen Namen!
el: Ορισμένες επικεφαλίδες CSV δεν είχαν όνομα!
es: Algunos encabezados de CSV no tenían un nombre!
fr: Certains en-têtes CSV n'avaient pas de nom !
he: נותרו כותרות חסרות שם ב-CSV!
pl: Niektóre nagłówki CSV nie miały nazwy!
ru: Некоторые заголовки в файле CSV не имеют названия!
uk: Деякі заголовки CSV не мали назви!

source: Some data may have been imported already, so please do not restart the import at this time!
ar: ربما تم استيراد بعض البيانات بالفعل ، لذا يُرجى عدم إعادة تشغيل الاستيراد في الوقت الحالي!
cs: Některá data už mohla být importována, nezačínejte proto, prosím, nyní import!
de: Einige Daten können bereits importiert worden sein, bitte starte den Import zu diesem Zeitpunkt nicht erneut!
el: Ορισμένα δεδομένα μπορεί να έχουν εισαχθεί ήδη, γι' αυτό παρακαλώ μην ξεκινάτε εκ νέου την εισαγωγή αυτή τη στιγμή!
es: Algunos datos pueden haber sido importados ya, así que por favor no reinicies la importación en este momento!
fr: Certaines données ont peut-être déjà été importées, alors ne recommence pas l'importation pour le moment !
he: ייתכן שחלק מהנתונים כבר יובאו, לכן נא אל תפעיל מחדש את הייבוא כעת!
pl: Niektóre dane mogły już zostać zaimportowane, więc proszę nie uruchamiać ponownie importu w tym momencie!
ru: Возможно, некоторые данные уже импортированы, поэтому не перезапускайте импорт сейчас!
uk: Можливо, деякі дані вже імпортовані, тому, будь ласка, не запускайте знову імпорт у цей момент!

source: Some required columns are not present in the CSV: {missing_headers}!
ar: بعض الأعمدة المطلوبة غير موجودة في ملف :{missing_headers}!CSV
cs: Některé vyžadované sloupce nejsou obsaženy v CSV souboru: {missing_headers}!
de: Einige erforderliche Spalten sind in der CSV nicht vorhanden: {missing_headers}!
el: Ορισμένες απαραίτητες στήλες δεν υπάρχουν στο CSV: {missing_headers}!
es: Algunas columnas requeridas no están presentes en el CSV: {missing_headers}!
fr: Certaines colonnes requises ne sont pas présentes dans le CSV : {missing_headers} !
he: עמודות נדרשות טרם מולאו ב-CSV: {missing_headers}!
pl: Niektóre wymagane kolumny nie są obecne w CSV: {missing_headers}!
ru: Некоторые обязательные столбцы отсутствуют в файле CSV: {missing_headers}!
uk: Деякі обов’язкові стовпці відсутні у файлі CSV: {missing_headers}!

source: Someone registered on %(site_name)s with your %(provider)s account
de: Jemand hat sich auf %(site_name)s mit deinem %(provider)s-Konto registriert
es: Alguien se ha registrado en %(site_name)s con tu cuenta %(provider)s
ru: Кто-то зарегистрировался на %(site_name)s под твоей учётной записью %(provider)s

source: Something went wrong. Your message was not sent.
de: Etwas ging schief. Deine Nachricht wurde nicht abgeschickt.
es: Algo salió mal. Su mensaje no fue enviado.
fr: Quelque chose a mal tourné. Votre message n’a pas été envoyé.
pl: Coś poszło nie tak. Twoja wiadomość nie została wysłana.
ru: Что-то пошло не так. Ваше сообщение не было отправлено.

source: Soonest Due
ar: في أقرب وقت ممكن
az: Ən son tarix
cs: S brzkým termínem
de: Bald fällig
el: Πλησιέστερη Ημερομηνία
es: lo antes posible
fr: Echéance la plus proche
he: המועד הקרוב ביותר
nl: Binnenkort
pl: Najkrótszy termin ukończenia
ru: Ближайшая по срокам задача
uk: З найближчим терміном виконання

source: Soonest Upcoming
ar: قريبا جدا
az: Tezliklə Qarşıdan gələn
cs: Již brzy nadcházející
de: Bald stattfindend
el: Πλησιάζουν Σύντομα
es: Inminente
fr: Prochain événement
he: הקרוב ביותר
nl: Eerstvolgend
pl: Rozpoczyna się wkrótce
ru: Ближайшее событие
uk: Найближчі події

source: Sorry! Something went wrong...
ar: نأسف! هناك خطأ ما...
az: Üzr istəyirik! Bir şey xəta getdi...
cs: Promiňte! Něco se pokazilo...
de: Entschuldigung! Etwas ist schiefgelaufen...
el: Λυπούμαστε! Κάτι πήγε στραβά...
es: Perdón! Algo ha ido equivocado...
fr: Oups ! Quelque chose s'est mal passé...
he: סליחה, משהו השתבש...
nl: Sorry! Er is iets fout gegaan…
pl: Przepraszamy! Coś poszło nie tak...
ru: Извините! Что-то пошло не так…
uk: Вибачте! Щось пішло не так...

source: Sorry, an error occurred during the %(export_title)s. Please try again later.
de: Leider ist bei dem %(export_title)s ein Fehler aufgetreten. Bitte versuch es später erneut.

source: Sorry, but currently, there are no more profiles to show you. Please come back later!
de: Entschuldige, aber es gibt aktuell keine weiteren Profile, die wir dir anzeigen können. Bitte schau später noch einmal vorbei!
es: Lo siento, pero actualmente no hay más perfiles para mostrarte. ¡Vuelve más tarde!

source: Sorry, but the invite token you have used does not seem to be valid!
ar: عذرًا ، ولكن يبدو أن رمز الدعوة الذي استخدمته غير صالح!
az: Bağışlayın, amma istifadə etdiyiniz dəvət markeri etibarlı deyil!
cs: Omlouváme se, ale token pozvánky, který jste použili, se nezdá být platný!
de: Das Einladungs-Token, das du benutzt hast, scheint nicht gültig zu sein!
el: Λυπούμαστε αλλά το διακριτικό πρόσκλησης που έχετε χρησιμοποιήσει δεν φαίνεται να είναι έγκυρο!
es: Lo sentimos, pero el token de invitación que has utilizado no parece ser válido!
fr: Désolé, mais le jeton d’invitation que tu as utilisé ne semble pas être valide !
he: מצטערים, אך נראה כי אסימון ההזמנה בו השתמשת אינו תקף!
nl: Sorry, het uitnodigingstoken dat je hebt gebruikt, lijkt niet geldig te zijn!
pl: Przepraszamy, ale token z zaproszeniem, którego użyłeś/-aś nie jest ważny!
ru: Извините, но токен приглашения, который Вы использовали, не действителен!
uk: Вибачте, токен запрошення, яким Ви скористалися, недійсний!

source: Sorry, but the invite token you have used is not active yet or not active anymore!
ar: عذرًا، ولكن رمز الدعوة الذي استخدمته ليس نشطًا بعد أو لم يعد نشطًا بعد الآن!
az: Bağışlayın, amma istifadə etdiyiniz dəvət markeri hələ aktiv deyil və ya artıq aktiv deyil!
cs: Omlouváme se, ale použitý token pozvánky ještě není aktivní nebo již není aktivní!
de: Tut uns leid, aber das Einladungs-Token, das du benutzt hast, ist noch nicht oder nicht mehr gültig!
el: Λυπούμαστε αλλά το διακριτικό πρόσκλησης που έχετε χρησιμοποιήσει δεν είναι ενεργό ακόμη ή δεν είναι πλέον ενεργό!
es: Lo sentimos, ¡pero el token de invitación que has usado aún no está activo o ya no está activo!
fr: Désolés, mais le jeton d'invitation que tu as utilisé n'est pas encore actif ou ne l’est plus !
he: מצטערים, אך אסימון ההזמנה שהשתמשת בו אינו פעיל עדיין או אינו פעיל עוד!
nl: Sorry, het uitnodigingstoken dat je hebt gebruikt, is nog niet of niet meer actief!
pl: Przepraszamy, ale użyty przez ciebie token z zaproszeniem nie jest jeszcze lub już aktywny!
ru: Извините, но токен приглашения, который Вы использовали, еще или уже не активен!
uk: Вибачте, але використаний Вами токен запрошення ще або вже не активний!

source: Sorry, but the requested content could not be retrieved from the server.
ar: عذراً، ولكن لا يمكن استرجاع المحتوى المطلوب من الخادم.
az: Bağışlayın, ancaq tələb olunan məzmunu serverdən almaq mümkün olmadı.
cs: Litujeme, ale požadovaný obsah nelze ze serveru načíst.
de: Tut uns leid, aber der gewünschte Inhalt konnte nicht vom Server geladen werden.
el: Λυπούμαστε αλλά το περιεχόμενο που ζητήθηκε δεν ήταν δυνατό να ανακτηθεί από τον διακομιστή.
es: Lo siento, pero el contenido solicitado no se pudo recuperar del servidor.
fr: Désolé, le contenu demandé n'a pas pu être récupéré sur le serveur.
he: מצטערים, אך לא היתה אפשרות לאחזר את התוכן המבוקש מהשרת.
nl: Sorry, de gevraagde inhoud kon helaas niet worden opgehaald van de server.
pl: Przepraszamy, ale żądana treść nie została odnaleziona na serwerze.
ru: Извините, но запрошенный контент не может быть получен с сервера.
uk: Вибачте, контент, який ви хочете переглянути, не вдається завантажити з сервера.

source: Sorry, but you cannot view details for this content.
ar: نأسف، لكن لا يمكنك عرض التفاصيل لهذا المحتوى.
az: Bağışlayın, lakin bu məzmun üçün təfərrüatları görə bilməzsiniz.
cs: Litujeme, ale pro tento obsah nelze zobrazit podrobnosti.
de: Tut uns leid, aber du kannst keine Details dieses Inhalts sehen.
el: Λυπούμαστε αλλά δεν μπορείτε να δείτε τις λεπτομέρειες για αυτό το περιεχόμενο.
es: Lo sentimos, pero to puedes ver detalles para este comtenido.
fr: Désolé, tu ne peux pas voir les détails pour ce contenu.
he: מצטערים, אך אין באפשרותך לראות פרטי תוכן זה.
nl: Sorry, je kunt geen details bekijken voor deze inhoud.
pl: Przepraszamy, ale nie możesz zobaczyć szczegółów tej treści.
ru: Извините, но вы не можете просмотреть информацию для этого контента.
uk: Вибачте, але ви не можете переглянути деталі цього вмісту.

source: Sorry, but your account is associated with an integrated Portal! This means that neither your email, nor your password cannot be changed.
ar: عذراً، ولكن حسابك مرتبط ببوابة متكاملة! هذا يعني أنه لا يمكن تغيير بريدك الإلكتروني أو كلمة السر.
az: Bağışlayın, ancaq hesabınız inteqrasiya edilmiş bir Portal ilə əlaqələndirilib! Bu o deməkdir ki, nə elektron poçtunuz, nə də parolunuz dəyişdirilə bilməz.
cs: Litujeme, ale váš účet je spojen s integrovaným portálem! To znamená, že váš e-mail ani heslo nelze změnit.
de: Entschuldige, aber dein Benuterkonto wurde über ein integriertes Portal erstellt. Das bedeutet dass du weder deine E-Mail-Adresse, noch dein Passwort ändern kannst.
el: Λυπούμαστε αλλά ο λογαριασμός σας συνδέεται με μια ενσωματωμένη Πύλη! Αυτό σημαίνει ότι δεν μπορεί να αλλάξει ούτε το email ούτε ο κωδικός πρόσβασής σας.
es: ¡Lo sentimos, pero tu cuenta es asociada con un portal integrado! Esto significa que ni tu correo electrónico, ni tu contraseña pueden ser cambiadas.
fr: Désolé, mais ton compte est associé à un portail intégré ! Cela signifie que ni ton e-mail, ni ton mot de passe ne peuvent être changés.
he: מצטערים, אך החשבון שלך משויך לפורטל משולב! משמעות הדבר היא שלא ניתן לשנות את כתובת הדוא"ל שלך או את הסיסמה שלך.
nl: Sorry, je account is gekoppeld aan een geïntegreerd portal! Dit betekent dat noch je e-mailadres, noch je wachtwoord gewijzigd kunnen worden.
pl: Przepraszamy, Twoje konto jest przypisane do zintegrowanego Portalu! Oznacza to, że nie możesz zmienić Twojego adresu e-mail i hasła.
ru: Извините, но Ваш пользовательский аккаунт был создан на основе комплексного портала. Это означает, что Вы не можете изменить ни электронный адрес, ни пароль.
uk: Вибачте, але Ваш обліковий запис було створено через інтегрований Портал! Це означає, що Ви не можете змінити ні адресу електронної скриньки, ні пароль.

source: Sorry, only admin accounts may log in at this time.
de: Zurzeit können sich nur die Portal-Administrator/innen einloggen.
es: Lo sentimos, sólo las cuentas de administrador pueden iniciar sesión en este momento.
fr: Désolé, seuls les comptes d’administration peuvent se connecter à ce moment.
pl: Przepraszamy, w tej chwili mogą logować się tylko konta administratora.
ru: В данный момент заходить на портал могут только администраторы.

source: Sorry, only portal administrators can create Conferences! You can write a message to one of the administrators to create a Conference for you. Below you can find a listing of all administrators.
ar: عذرًا ، يمكن فقط لمسؤولي البوابة إلغاء تنشيط المجموعات! يمكنك كتابة رسالة إلى أحد المسؤولين لإلغاء تنشيطها نيابة عنك. أدناه يمكنك العثور على قائمة بجميع المسؤولين.
cs: Litujeme, pouze administrátoři portálu mohou vytvořit konference! Můžete napsat zprávu jednomu z administrátorů, aby ji pro vás vytvořil. Níže naleznete seznam všech administrátorů.
de: Entschuldige, nur Portal-Administrator/innen können Tagungen erstellen! Du kannst den Administrator/innen eine Nachricht schreiben, damit sie die Tagung für dich erstellen. Unten findest du eine Liste aller Administrator/innen.
el: Λυπούμαστε, μόνο οι διαχειριστές πύλης μπορούν να δημιουργούν Συσκέψεις! Μπορείτε να γράψετε ένα μήνυμα σε κάποιο από τους διαχειριστές για να δημιουργήσουν μια Σύσκεψη για εσάς. Παρακάτω μπορείτε να βρείτε μια λίστα με όλους τους διαχειριστές.
es: Lo siento, solo los administradores del portal pueden crear conferencias! Puedes escribir un mensaje a uno de los administradores para crear una conferencia para ti. A continuación, puedes encontrar una lista de todos los administradores.
fr: Désolé, seulement les admins du portail peuvent désactiver des conférences ! Tu peux écrire un message à un admin pour créer une conférence pour toi. Tu trouveras la liste des admins ci-dessous.
he: מצטערים, רק מנהלי פורטל יכולים ליצור ועידות! באפשרותך לכתוב הודעה לאחד ממנהלי המערכת כדי ליצור ועידה עבורך. להלן תוכל למצוא רשימה של כל המנהלים.
pl: Przepraszamy, tylko administratorzy portalu mogą tworzyć Konferencje! Możesz napisać wiadomość do administratora w celu tworzenia Konferencji dla Ciebie. Poniżej znajduje się lista wszystkich administratorów.
ru: Извините, но только администраторы портала могут деактивировать группы! Вы можете написать одному из администраторов с просьбой деактивировать группу. Ниже вы найдете список администраторов.
uk: Вибачте, лише адміністратори порталу можуть створювати Конференції! Ви можете написати повідомлення одному з адміністраторів, щоб створити для вас конференцію. Нижче наведений перелік усіх адміністраторів..
