Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Left footer
az: Sol sərlövhə
cs: Levé zápatí
de: Fußzeile links
el: Αριστερό υποσέλιδο
es: Pié de página izquierda
fr: Pied de page gauche
he: כותרת תחתונה שמאלית
nl: Linker footer
pl: Lewa stopka
ru: Левый нижний колонтитул
uk: Лівий колонтитул

source: Legacy Messages Archive
ar: أرشيف الرسائل القديمة
cs: Archiv starších zpráv
de: Archiv für ältere Nachrichten
el: Αρχείο Μηνυμάτων Κληροδοτημένου Συστήματος
es: Archivo de mensajes heredados
fr: Archive des messages de l'héritage
he: ארכיון הודעות מורשת
pl: Archiwum zapisanych wiadomości
ru: Архив сообщений прежних версий
uk: Архів попередніх повідомлень

source: Length
de: Länge
es: Longitud
ru: Длина

source: Let's bring this idea to life!
ar: لنجعل هذه الفكرة تنبض بالحياة!
az: Gəlin bu ideanı həyata keçirək!
cs: Pojďme oživit tento nápad!
de: Lass uns diese Idee verwirklichen!
el: Ας υλοποιήσουμε αυτή την ιδέα!
es: ¡Hagamos realidad esta idea!
fr: Donnons vie à cette idée !
he: בואו נביא את הרעיון הזה לחיים!
nl: Laten we dit idee tot leven brengen!
pl: Powołajmy ten pomysł do życia!
ru: Давайте воплотим эту идею в жизнь!
uk: Давайте втілимо цю ідею в життя!

source: Life Below Water
ar: الحياة تحت الماء
cs: Život pod vodou
de: Leben unter Wasser
el: Η Ζωή Κάτω από το Νερό
es: Vida submarina
fr: La vie sous l'eau
he: החיים מתחת למים
nl: Onderwaterleven
pl: Życie pod wodą
ru: Жизнь под водой
uk: Збереження морських ресурсів

source: Life On Land
ar: الحياة على الأرض
cs: Život na zemi
de: Leben an Land
el: Η Ζωή στη Στεριά
es: Vida en tierra
fr: La vie sur terre
he: החיים על פני היבשה
nl: Leven op het land
pl: Życie na lądzie
ru: Жизнь на земле
uk: Захист та відновлення екосистем суші

source: Like
ar: أعجبني
az: Bəyənmə
de: Gefällt mir
el: Μου αρέσει
es: Me gusta
fr: Aimer
he: אהבתי
pl: Polubienie
ru: Нравится
uk: Вподобання

source: Liked
az: Bəyənilmişlər
cs: Líbilo se
de: Gefällt dir
el: Είναι αρεστό
es: Gustó
fr: Est aimé
he: אהבתי
nl: Ge-liked
pl: Polubione
ru: Нравится
uk: Вподобані

source: Likes
ar: إعجابات
az: Bəyənmələr
de: "Gefällt mir"-Angaben
el: Μου αρέσει
es: Le gusta
fr: J'aime
he: לייקים
pl: Polubienia
ru: Нравится
uk: Вподобання

source: Limit to teams
ar: يقتصر على الفرق
az: Komandalara məhdudiyyət
cs: Omezení na týmy
de: Auf Projekte beschränken
el: Όριο στις ομάδες
es: Límite de equipos
fr: Limiter aux équipes
he: הגבל לצוותים
nl: Beperken tot teams
pl: Limit zespołów
ru: Только для проектов
uk: Ліміт команд

source: Link URL
ar: رابط URL
az: Linkin URL-ı
cs: Odkaz URL
de: URL des Links
el: Σύνδεσμος URL
es: Enlace URL
fr: Lien de l'URL
he: כתובת קישור
pl: URL linku
ru: Ссылка URL
uk: Посилання URL

source: Link label
ar: تسمية الرابط
az: Link etiketi
cs: Štítek odkazu
de: Link-Button-Titel
el: Ετικέτα συνδέσμου
es: Etiqueta del enlace
fr: Titre du lien
he: תווית קישור
pl: Etykieta linku
uk: Мітка посилання

source: Link to this Image
ar: رابط لهذه الصورة
az: Bu Şəkil ilə əlaqələndirin
cs: Odkaz na tento obrázek
de: Zu diesem Bild verlinken
el: Σύνδεσμος για αυτή την Εικόνα
es: Enlace a esta imagen
fr: Lien vers cette image
he: קישור לתמונה זו
nl: Naar deze afbeelding linken
pl: Link do tego obrazu
ru: Ссылка на это изображение
uk: Посилання на це зображення

source: Linked Cloud File
de: Verknüpfte Cloud-Dateien
es: Archivo de Cloud vinculado
pl: Pliki w chmurze
ru: Связанные облачные файлы
uk: Файл у хмарі

source: Linked Cloud Files
de: Verknüpfte Cloud-Dateien
es: Archivos de Cloud vinculados
pl: Pliki w chmurze
ru: Связанные облачные файлы
uk: Файли у хмарі

source: List
ar: قائمة
az: Siyahı
cs: Seznam
de: Liste
el: Κατάλογος
es: Lista
fr: Liste
he: רשימה
pl: Lista
ru: Список
uk: Список

source: List of Applicants
ar: قائمة المتقدمين
cs: Seznam žadatelů
de: Liste der Antragsstellenden
el: Λίστα Υποψηφίων
es: Lista de solicitantes
fr: Liste des candidats
he: רשימת מועמדים
pl: Lista osób aplikujących
ru: Список заявителей
uk: Список заявників

source: Lists how every voter voted for each option.
ar: قوائم كيف لكل مصوت التصويت لكل خيار.
az: Hər seçicinin hər bir seçim üçün necə səs verdiyini sadalayır.
cs: Uvádí, jak každý hlasující hlasoval pro každou možnost.
de: Listet für jede Option auf, welche/r Benutzer/in dafür abgestimmt hat.
el: Κατάλογοι με τον τρόπο που ψήφισε κάθε ψηφοφόρος για κάθε επιλογή.
es: Enumera cómo cada votante votó por cada opción.
fr: Liste comment chaque votant a voté pour chaque option.
he: מפרט כיצד כל מצביע הצביע עבור כל אפשרות.
nl: Geeft weer hoe elke kiezer voor elke optie heeft gestemd.
pl: Lista pokazująca odpowiedzi każdego głosującego.
ru: Показать каждый параметр, по которому пользователь проголосовал.
uk: Список того хто і як проголосував.

source: Loading Facebook-Scripts...
az: Facebook-Skriptlər yüklənir...
cs: Načítání skriptů pro Facebook...
de: Lade Facebook-Skripte...
el: Φόρτωση σεναρίων Facebook...
es: Cargando Facebook-Scripts...
fr: Scripts Facebook en cours de téléchargement...
he: מעלה תסריטי פייסבוק...
nl: Facebook-scripts laden...
pl: Ładowanie skryptów Facebooka...
ru: Загрузка Фейсбук-скриптов...
uk: Завантаження Facebook-Scripts....

source: Lobby Check-in Event
ar: حدث تسجيل الوصول في Lobby
cs: Check-in event ve foyeru
de: Lobby-Event
el: Εκδήλωση Εγγραφής στο Λόμπι
es: Evento de registro de vestíbulo
fr: Événement d'enregistrement du lobby
he: אירוע כניסה ללובי
nl: Lobby check-in evenement
pl: Wydarzenie w lobby
ru: Мероприятие по регистрации в лобби
uk: Лобі Check-in події

source: Location
ar: موقع
az: Yerləşmə
cs: Umístění
de: Standort
el: Τοποθεσία
es: Lugar
fr: Lieu
he: מיקום
pl: Lokalizacja
ru: Место
uk: Розташування

source: Log in
ar: تسجيل دخول
az: Daxil olun
cs: Přihlásit se
de: Einloggen
el: Σύνδεση
es: Iniciar seción
fr: Connexion
he: התחבר
nl: Inloggen
pl: Zaloguj się
ru: Войти
uk: Вхід в систему

source: Log in here
ar: تسجيل دخول هنا
az: Buraya daxil olun
cs: Přihlaste se zde
de: Hier einloggen
el: Συνδεθείτε εδώ
es: Inicar seción aquí
fr: Se connecter ici
he: התחבר כאן
nl: Hier inloggen
pl: Zaloguj się tutaj
ru: Укажите данные Вашей учетной записи здесь
uk: Увійдіть тут

source: Log in with
de: Einloggen mit
es: Iniciar sesión con
ru: Войти с помощью

source: Log in with %(portal_name)s
ar: تسجيل الدخول عن طريق %(portal_name)s
cs: Přihlásit se pomocí %(portal_name)s
de: Anmelden mit %(portal_name)s
el: Συνδεθείτε με %(portal_name)s
es: Inicia sesión con %(portal_name)s
fr: Connecte-toi avec %(portal_name)s
he: התחבר באמצעות %(portal_name)s
nl: Inloggen met %(portal_name)s
pl: Zaloguj się z %(portal_name)s
ru: Войти как %(portal_name)s
uk: Увійдіть за допомогою %(portal_name)s

source: Log in with %(provider)s Account
de: Einloggen mit %(provider)s-Konto
es: Inicia sesión con la cuenta de %(provider)s
ru: Войти с помощью учётной записи %(provider)s

source: Log in with Facebook
ar: تسجيل الدخول باستخدام الفيسبوك
az: Facebook ilə daxil olun
cs: Přihlásit se pomocí Facebooku
de: Mit Facebook einloggen
el: Συνδεθείτε με το Facebook
es: Iniciar seción con Facebook
fr: Se connecter avec Facebook
he: התחבר/י עם פייסבוק
nl: Inloggen met Facebook
pl: Zaloguj się przez Facebooka
ru: Войти через Фейсбук
uk: Увійдіть за допомогою Facebook

source: Log in...
ar: تسجيل دخول...
az: Daxil olun...
cs: Přihlásit se...
de: Einloggen...
el: Σύνδεση...
es: Iniciar sesión...
fr: Connexion...
he: התחבר..
nl: Inloggen…
pl: Zaloguj się...
ru: Войти...
uk: Увійти в систему...

source: Log out
ar: تسجيل خروج
az: Çıxış edin
cs: Odhlásit se
de: Ausloggen
el: Αποσύνδεση
es: Cerrar la sesión
fr: Se déconnecter
he: התנתק
nl: Uitloggen
pl: Wyloguj się
ru: Выйти
uk: Вийти

source: Logged in Members only
ar: الأعضاء المسجلين فقط
az: Yalnız daxil olan Üzvlər
cs: Pouze přihlášení členové
de: Nur eingeloggte Mitglieder
el: Μόνο Συνδεδεμένα Μέλη
es: Solo miembros conectados
fr: Membres connectés seulement
he: חברים מחוברים בלבד
nl: Alleen voor ingelogde leden
pl: Tylko dla zalogowanych Członków
ru: Только зарегистрированные члены
uk: Тільки зареєстровані члени

source: Logged in before
ar: قام المستخدم بتسجيل الدخول من قبل
az: Öncədən daxil oldu
cs: Uživatel přihlášen dříve
de: Schonmal eingeloggt
el: Συνδέθηκε πριν
es: Iniciastae sesión antes
fr: Déjà connecté
he: התחבר בעבר
nl: Al eerder ingelogd
pl: Zalogowany wcześniej
ru: Входил в систему прежде
uk: Увійшов раніше

source: Logged out
ar: قام بتسجيل الخروج
az: Çıxış edin
cs: Odhlášeno
de: Abgemeldet
el: Αποσυνδεδεμένος
es: Seción cerrada
fr: Déconnecté
he: מנותק
nl: Uitgelogd
pl: Wylogowany/a
ru: Вы вышли из системы
uk: Здійснено вихід із системи

source: Logging you out...
de: Du wirst ausgeloggt...
es: Cerrando tu sesión...
ru: Прекращение сессии…

source: Login
ar: تسجيل الدخول
az: Daxil olun
cs: Přihlásit se
de: Anmelden
el: Σύνδεση
es: Iniciar seción
fr: Se connecter
he: התחבר
nl: Inloggen
pl: Zaloguj się
ru: Логин
uk: Вхід в систему

source: Login Cancelled
de: Anmeldung abgebrochen
es: Inicio de sesión cancelado
ru: Вход отменен

source: Login and Connect
de: Anmeldung und Verbindung
es: Inicia sesión y conecta
ru: Логин и Соединение

source: Login token was sent to %(email)s.
ar: تم إرسال رمز تسجيل الدخول إلى %(email)s.
cs: Přihlašovací token byl poslán na %(email)s.
de: Login-Token wurde an %(email)s gesendet.
el: Το διακριτικό σύνδεσης εστάλη σε %(email)s.
es: Se ha enviado un token de inicio de sesión a %(email)s.
fr: Le jeton de connexion a été envoyé à %(email)s.
he: אסימון הכניסה נשלח אל %(email)s.
pl: Token logowania został wysłany na %(email)s.
ru: Приглашение было отправлено на %(email)s.
uk: Токен для входу надіслано на %(email)s.

source: Login token was sent.
ar: تم إرسال رمز تسجيل الدخول.
cs: Přihlašovací token byl odeslán.
de: Login-Token wurde gesendet.
el: Το διακριτικό σύνδεσης στάλθηκε.
es: Se envió un token de inicio de sesión.
fr: Le jeton de connexion a été envoyé.
he: אסימון הכניסה נשלח.
pl: Token logowania został wysłany.
ru: Приглашение было отправлено.
uk: Токен для входу надіслано.

source: Login tokens to all previously uninvited users are now being sent in the background. You can refresh this page to update the status display of invitations.
ar: يتم الآن إرسال رموز تسجيل الدخول لجميع المستخدمين غير المدعوين سابقًا في الخلفية. يمكنك تحديث هذه الصفحة لتحديث عرض حالة الدعوات.
cs: Přihlašovací tokeny pro všech nepozvané hosty jsou nyní poslány v pozadí. Můžete tuto stránku obnovit, abyste aktualizovali zobrazení statusu pozvánek.
de: Login-Token an alle bisher noch nicht eingeladenen Benutzer/innen werden jetzt im Hintergrund versendet. Du kannst diese Seite neu laden, um die Anzeige des Versandsstatus zu aktualisieren.
el: Τα διακριτικά σύνδεσης σε όλους τους προηγούμενους μη προσκεκλημένους χρήστες στέλνονται τώρα στο φόντο. Μπορείτε να ανανεώσετε αυτή τη σελίδα για να ενημερώσετε την εμφάνιση κατάστασης των προσκλήσεων.
es: Se están enviando tokens de inicio de sesión a todos los usuarios no invitados anteriormente en segundo plano. Puedes actualizar esta página para actualizar la pantalla de estado de las invitaciones.
fr: Les jetons de connexion à tous les utilisateurs précédemment non invités sont maintenant envoyés en arrière-plan. Tu peux actualiser cette page pour mettre à jour l’affichage de l’état des invitations.
he: אסימוני כניסה לכל המשתמשים שלא הוזמנו בעבר נשלחים כעת ברקע. באפשרותך לרענן דף זה כדי לעדכן את תצוגת המצב של ההזמנות.
pl: Tokeny logowania do wszystkich wcześniej niezaproszonych użytkowników są teraz wysyłane w tle. Możesz odświeżyć tę stronę, aby zaktualizować wyświetlanie statusu zaproszeń.
ru: Приглашения для всех ранее неприглашенных пользователей отправляются в фоновом режиме. Вы можете обновить эту страницу, чтобы обновить статус приглашений.
uk: Токени для входу до всіх непрошених користувачів тепер надсилаються у фоновому режимі. Ви можете оновити цю сторінку, щоб оновити відображення стану запрошень.

source: Login with %(provider)s
de: Anmelden mit %(provider)s
es: Inicia sesión con %(provider)s
ru: Войти с помощью %(provider)s

source: Login with %(provider_id)s
de: Anmelden mit %(provider_id)s
es: Inicia sesión con %(provider_id)s
ru: Войти с помощью %(provider_id)s

source: Login with Social Account
de: Mit Facebook einloggen
es: Inicia sesión con cuenta social
ru: Войти с помощью учётной записи социальной сети

source: Logo
de: Bild
ru: Лого

source: Logo Image
ar: صورة الشعار
az: Loqo Şəkli
cs: Obrázek loga
de: Logo-Bild
el: Εικόνα Λογότυπου
es: Imagen del logo
fr: Image du logo
he: תמונת לוגו
nl: Afbeelding logo
pl: Obraz Logo
ru: Изображение логотипа
uk: Зображення логотипу

source: Logo of your group in the Volunteer-O-Matic
de: Logo eurer Gruppe im Mitwirk-O-Mat

source: Logo of your project in the Volunteer-O-Matic
de: Logo eures Projektes im Mitwirk-O-Mat

source: Logout
ar: نسجيل خروج
az: Çıxış
cs: Odhlásit se
de: Abmelden
el: Αποσύνδεση
es: Cerrar seción
fr: Déconnexion
he: התנתק
nl: Uitloggen
pl: Wyloguj
ru: Выход из системы
uk: Вихід

source: Logout users
de: Benutzer/innen ausloggen

source: Looking for
ar: يبحث عن
az: Axtarır
cs: Hledáme
de: Suche
el: Αναζήτηση για
es: Mirando por
fr: A la recherche de
he: מחפש/ת
nl: Op zoek naar
pl: Szukam
ru: Ищу
uk: Шукаю

source: Looking for new members? Join the Volunteer-O-Matic!
de: Auf der Suche nach neuen Mitgliedern? Macht mit beim Mitwirk-O-Mat!

source: Looks like we had an internal problem while processing your request. The error has been recorded, and we will try to fix it as soon as possible!
ar: يبدو أننا واجهتنا مشكلة داخلية أثناء معالجة طلبك. تم تسجيل الخطأ، وسنحاول إصلاحه في أسرع وقت ممكن!
az: Görünür tələbinizi icra edərkən daxili problemimiz oldu. Səhv qeydə alındı və mümkün qədər tez düzəltməyə çalışacağıq!
cs: Vypadá to, že při zpracování vašeho požadavku došlo k internímu problému. Chyba byla zaznamenána a my se ji pokusíme opravit co nejdříve!
de: Sieht so als aus ob ein internes Problem aufgetreten ist. Der Fehler wurde aufgezeichnet und wir werden so schnell wie möglich versuchen das Problem zu beheben!
el: Φαίνεται ότι είχαμε ένα εσωτερικό πρόβλημα κατά την επεξεργασία του αιτήματός σας. Το σφάλμα έχει καταγραφεί και θα προσπαθήσουμε να το διορθώσουμε το συντομότερο δυνατό!
es: Parece que tenemos un problema interno al proceder tu consulta. El error ha sido grabado y intentaremos de aregrarlo lo antes posible!
fr: Il semblerait qu'on ait eu un problème interne en traitant ta demande. L'erreur a été enregistrée et nous allons essayer de la réparer dès que possible !
he: נראה שהייתה לנו בעיה פנימית בזמן שעיבדנו את בקשתך. השגיאה נרשמה, ואנחנו ננסה לתקן את זה בהקדם האפשרי!
nl: Het lijkt erop dat we een intern probleem hadden tijdens het verwerken van je verzoek. De fout is geregistreerd en we zullen proberen deze zo snel mogelijk op te lossen!
pl: Wystąpił wewnętrzny problem podczas przetwarzania Twojego żądania. Błąd został zarejestrowany, postaramy się go usunąć tak szybko, jak to możliwe!
ru: Похоже, при обработке Вашего запроса произошла внутренняя проблема. Ошибка зарегистрирована, и мы постараемся исправить её как можно скорее!
uk: Схоже, виникла внутрішня проблема під час обробки Вашого запиту. Помилку було зафіксовано, й ми спробуємо виправити її якомога швидше!

source: Looks like we share no common interests
de: Sieht so aus, als hätten wir keine gemeinsamen Interessen
es: Parece que no compartimos intereses comunes
ru: Кажется, мы не имеем сходи интересов

source: Made user "%(user)s" admin.
de: Benutzer/in "%(user)s" zum Admin gemacht.
es: Hizo usario "%(user)s" administrador.

source: Made user "%(user)s" member.
de: Benutzer/in "%(user)s" zum Mitglied gemacht.
es: Hizo usario "%(user)s" miembro.

source: Mail function kwargs
de: Mail-Funktion kwargs
es: Argumentos de función de correo

source: Mail subject
de: E-Mail-Betreff
es: Asunto del correo
ru: Тема письма

source: Mail text
de: E-Mail-Text
es: Texto del correo
ru: Текст письма

source: Mails sent to Recipients
de: Mails versangt an Empfänger
es: Correos enviados a destinatarios

source: Main background color (css hex value, with or without "#")
ar: لون الخلفية الرئيسي (css hex value, with or without "#")
az: Əsas fon rəngi (css hex dəyəri, "#" ilə və ya olmadan)
cs: Hlavní barva pozadí (hexadecimální hodnota css, s nebo bez "#")
de: Hauptfarbe des Seitenhintergrunds (Hex-Wert, optional mit "#")
el: Βασικό χρώμα φόντου (δεκαεξαδική τιμή css, με ή χωρίς "#")
es: Color principal del fondo (con o sin "#")
fr: Couleur principale d'arrière-plan (valeur css hex, sans ou avec "#")
he: צבע רקע ראשי (ערך css hex, עם או בלי "#")
nl: Hoofdkleur achtergrond (css hex code, met of zonder “#”)
pl: Główny kolor tła (wartość css hex, z lub bez "#")
ru: Основной цвет фона (цвета hex, по необходимости с „#“)
uk: Основний колір фону (css hex-код, з або без «#»)

source: Main color
ar: اللون الرئيسي
az: Əsas rəng
cs: Hlavní barva
de: Hauptfarbe
el: Βασικό χρώμα
es: Color principal
fr: Couleur principale
he: צבע ראשי
nl: Hoofdkleur
pl: Główny kolor
ru: Основной цвет
uk: Основний колір

source: Main text of this announcement.
ar: النص الرئيسي لهذا الإعلان.
az: Bu elanın əsas mətni.
cs: Hlavní text tohoto oznámení.
de: Haupttext für diese Ankündigung.
el: Βασικό κείμενο αυτής της ανακοίνωσης.
es: Texto principal de este anuncio.
fr: Texte principal de cette annonce.
he: הטקסט הראשי של הודעה זו.
nl: Hoofdtekst van deze mededeling.
pl: Główny tekst tego ogłoszenia.
ru: Главный текст этого объявления.
uk: Основний текст цього оголошення.

source: Maintenance
az: Baxım
cs: Údržba
de: Wartungsarbeiten
el: Συντήρηση
es: Mantenimiento
he: תחזוקה
nl: Onderhoud
pl: Utrzymanie
ru: Техобслуживание
uk: Підтримка

source: Make Admin
ar: اجعله مشرفاً
az: Admin edin
cs: Vytvořit správce
de: Als Admin
el: Ορισμός Διαχειριστή
es: Hacer administrador
fr: Rendre administrateur
he: מנה למנהל
nl: Beheerder maken
pl: Uczyń Administratorem
ru: Сделать администратором
uk: Зробити адміністратором(-кою)

source: Make Member
ar: اجعله عضواً
az: Üzv edin
cs: Vytvořit člena
de: Als Mitglied
el: Ορισμός Μέλους
es: Hacer miembro
fr: Rendre membre
he: הפוך לחבר
nl: Lid maken
pl: Uczyń Członkiem
ru: Включить в члены
uk: Зробити членом

source: Make Permanent Premium
de: Tagung zu durchgehend Premium ändern
es: Hacer premium permanente
ru: Всегда премиум

source: Make a premium booking here
de: Nimm deine Premium-Buchung hier vor
es: Hacer una reserva premium aquí
ru: Сделать премиум-бронирование

source: Make sure you have double checked all the data that will be imported, as a second import with the same data will not be possible!
ar: تأكد من أنك قمت بمراجعة جميع البيانات التي سيتم استيرادها مرتين، حيث لن يكون الاستيراد الثاني لنفس البيانات ممكنًا!
cs: Ujistěte se, že jste všechna data, která budou importována, dvojitě zkontrolovali, neboť druhý import stejných dat nebude možný!
de: Stelle sicher, dass du alle Daten, die importiert werden sollen, doppelt geprüft hast, da ein zweiter Import mit den gleichen Daten nicht möglich ist!
el: Βεβαιωθείτε ότι έχετε ελέγξει διπλά όλα τα δεδομένα που θα εισαχθούν, γιατί δε θα είναι δυνατή μια δεύτερη εισαγωγή με τα ίδια δεδομένα !
es: Asegúrate de haber revisado todos los datos que se importarán, ya que no será posible realizar una segunda importación con los mismos datos!
fr: Assure-toi d’avoir vérifié à deux fois toutes les données qui seront importées, car une deuxième importation avec les mêmes données ne sera pas possible !
he: ודא שבדקת פעמיים את כל הנתונים שייובאו, מכיוון שייבוא שני עם אותם נתונים לא יתאפשר!
pl: Upewnij się, że sprawdziłeś/-aś wszystkie dane, które mają zostać zaimportowane, ponieważ drugi import tych samych danych nie będzie możliwy!
ru: Убедитесь, что Вы перепроверили все данные, которые будут импортированы, так как невозможно выполнить второй импорт с теми же данными!
uk: Переконайтеся, що ви двічі перевірили всі дані, які будуть імпортовані, оскільки другий імпорт з тими самими даними буде неможливий!

source: Make sure your email address "%(email_address)s" is correct.
de: Bitte stell sicher, dass deine E-Mail-Adresse "%(email_address)s" korrekt ist.
es: Asegúrate de que tu dirección de correo electrónico "%(email_address)s" es correcta.
ru: Убедитесь, что ваш адрес электронной почты "%(email_address)s" правильный.

source: Make the activation here.
de: Nimm die Aktivierung hier vor.
es: Hacer la activación aquí.

source: Make winner and complete poll
ar: اخلق رابحا و انجز الاستطلاع
az: Qalib gəlin və səsvermə anketini tamamlayın
cs: Dokončit hlasování s vítěznou možností
de: Zum Sieger erklären und Umfrage beenden
el: Ανακοίνωση νικητή και ολοκλήρωση δημοσκόπησης
es: Hacer ganador y completar encuesta
fr: Choisis un gagnant et remplis le sondage
he: הפוך למנצח והשלם את הסקר
nl: Kies winnaar en voltooi poll
pl: Ustal zwycięzcę i zakończ ankietę
ru: Выбрать победителем и завершить опрос
uk: Призначити переможця і завершити опитування

source: Manage Participation Applications
ar: إدارة طلبات المشاركة
cs: Řiďte žádosti o účast
de: Teilnahmeanträge bearbeiten
el: Διαχείριση Αιτήσεων Συμμετοχής
es: Gestionar solicitudes de participación
fr: Gérer les demandes de participation
he: נהל בקשות השתתפות
pl: Zarządzaj Aplikacjami Uczestnictwa
ru: Управлять заявками на участие
uk: Керувати заявками на участь

source: Manage Temporary User Accounts
de: Temporäre Benutzerkonten verwalten
es: Gestionar cuentas de usario temporales
ru: Настройки временных аккаунтов пользователей

source: Manage applications
cs: Řiďte žádosti o účast
de: Teilnahmeanträge bearbeiten
el: Διαχείριση αιτήσεων
es: Gestionar aplicaciones
fr: Gérer les demandes
he: ניהול בקשות השתתפות
pl: Zarządzaj aplikacjami
ru: Моё местоположение
uk: Керування програмами

source: Manage participation applications
ar: إدارة طلبات المشاركة
cs: Řiďte žádosti o účast
de: Teilnahmeanträge bearbeiten
el: Διαχείριση αιτήσεων συμμετοχής
es: Gestionar solicitudes de participación
fr: Gérer les demandes de participation
he: נהל בקשות השתתפות
pl: Zarządzaj aplikacjami uczestnictwa
ru: Управлять заявками на участие
uk: Керувати заявками на участь

source: Managed Tag
cs: Řízený tag
de: Verwalteter Tag
el: Διαχειριζόμενη Ετικέτα
es: Etiqueta gestionada
fr: Balise gérée
he: תג מנוהל
pl: Znacznik zarządzany
ru: Управляемый тег
uk: Керований тег

source: Managed Tag Assignment
cs: Přidělení řízeného tagu
de: Verwaltete Tag-Zuordnung
el: Ανάθεση Διαχειριζόμενης Ετικέτας
es: Asignación de etiqueta gestionada
fr: Affectation de balise gérée
he: הקצאת תגים מנוהלת
pl: Zadanie znacznika zarządzanego
ru: Назначение управляемого тега
uk: Призначення керованого тегу

source: Managed Tag Assignments
ar: تعينيات أنظمة إدارة العلامات
cs: Přidělení řízeného tagu
de: Verwaltete Tag-Zuweisungen
el: Αναθέσεις Διαχειριζόμενης Ετικέτας
es: Asignaciones de etiquetas gestionadas
fr: Affectations de balises gérées
he: הקצאות תגים מנוהלות
pl: Zadania znacznika zarządzanego
ru: Назначения управляемого тега
uk: Призначення керованого тегу

source: Managed Tag Type
cs: Typ řízeného tagu
de: Verwalteter Tag-Typ
el: Είδος Διαχειριζόμενης Ετικέτας
es: Tipo de etiqueta gestionado
fr: Type de balise gérée
he: סוג תג מנוהל
pl: Typ znacznika zarządzanego
ru: Создать идею
uk: Керований тип тегу

source: Managed Tag Types
cs: Typy řízeného tagu
de: Verwaltete Tagtypen
el: Είδη Διαχειριζόμενης Ετικέτας
es: Tipos de etiqueta gestionados
fr: Types de balises gérées
he: סוגי תגים מנוהלים
pl: Typy znacznika zarządzanego
ru: Создать идею
uk: Керовані типи тегу

source: Map
ar: خارطة
az: Xəritə
cs: Mapa
de: Karte
el: Χάρτης
es: Mapa
fr: Plan
he: מפה
nl: Kaart
pl: Mapa
ru: Карта
uk: Карта

source: Mark All
ar: تعليم الكل
az: Hamısını İşarələyin
cs: Označit vše
de: Alle auswählen
el: Επισήμανση Όλων
es: Marcar todo
fr: Tout marquer
he: סמן הכל
nl: Alle markeren
pl: Zaznacz wszystko
ru: Отметить всех
uk: Відмітити все
