Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: - Fixed an issue where users were not correctly redirected after logging in, making it seem like the login had failed. - Further minor bugfixes.
de: - Ein Problem beim Login wurde behoben, bei dem die Weiterleitung fehlschlagen konnte und es so aussah, als ob der Login fehlgeschlagen sei. - Weitere kleine Bugfixes.
es: - Se corrigió un problema en el que los usuarios no eran redirigidos correctamente después de iniciar sesión, lo que hacía parecer que el inicio de sesión había fallado. - Otras correcciones menores de errores.

source: - Fixed an issue with the Markdown text editor in some forms. - Fixed an issue where certain login or signup flows were sometimes not redirecting properly.
de: - Es wurde ein Problem mit dem Markdown-Texteditor in einigen Formularen behoben. - Es wurde ein Problem behoben, bei dem bestimmte Anmelde- oder Registrierungsabläufe gelegentlich nicht korrekt weitergeleitet wurden.
es: - Se solucionó un problema con el editor de texto Markdown en algunos formularios. - Se solucionó un problema en el que a veces ciertos flujos de inicio de sesión o registro no redirigían correctamente.

source: - Introducing the task board. You can now enable the modern task board in your groups and projects, which replaces the todo app. You can migrate your todos from the todos app, as well as any personal nextcloud boards you might have had.
de: - Das Aufgaben-Board wurde eingeführt. Das moderne Aufgaben-Board kann nun in Gruppen und Projekten aktiviert werden und ersetzt die Aufgaben-App. Aufgaben aus der Aufgaben-App sowie alle persönlichen Nextcloud-Boards können migriert werden.

source: - Several improvements have been made to the redesign user interface, and an introductory tooltip tour has been added. - Further minor bugfixes and stability improvements have been made.
de: - Mehrere Verbesserungen wurden an der Benutzeroberfläche des Redesigns vorgenommen und es wurde eine Tooltip-Tour zur Einführung hinzugefügt. - Weitere kleinere Fehlerbehebungen und Stabilitätsverbesserungen wurden vorgenommen.

source: - The password requirements have been changed: Now a password must consist of at least 12 characters. Otherwise, there are no further requirements regarding the chosen characters. Passwords are still checked against a list of frequently used passwords.
de: - Die Anforderungen an Passwörtern wurden geändert: Nun muss ein Passwort aus mindestens 12 Zeichen bestehen. Ansonsten gibt es keine weiteren Anforderungen bezüglich der gewählten Zeichen. Passwörter werden weiterhin gegen eine Liste häufig verwendeter Passwörter geprüft.

source: - User accounts with unverified email addresses are no longer shown as "inactive" in member lists and their profiles are now always displayed properly. - Images from external servers that are embedded in user-generated text content will no longer be shown directly in-line, but will be displayed as a link that opens the image on click. This is done for security reasons and to prevent unwanted trackable connections from the user's browser. - Streamlined some translations in the German user interface to be more gender-neutral. - Fixed a bug where the title of an event was sometimes not readable onevent pages with a dark background image. - Fixed a bug where copying an invitation link in the conference area did not work in some browsers. - Fixed a bug where renaming a project or group was not possible and would fail with an error. - Fixed a bug where the map page did not show a search bar on mobile devices. - Fixed a bug where the map attribution labels were covered by other elements. - Several technical changes have been made under-the-hood to prepare for the redesign. - Some changes and additions have been made to the API for groups and projects. - Further security updates and minor bugfixes have been made.
de: - Benutzerkonten mit nicht verifizierten E-Mail-Adressen werden in den Mitgliederlisten nicht mehr als "inaktiv" angezeigt und ihre Profile werden nun immer korrekt dargestellt. - Bilder von externen Servern, die in nutzergenerierten Textinhalten eingebettet sind, werden nicht mehr direkt im Text angezeigt, sondern als Link, der das Bild beim Anklicken öffnet. Dies geschieht aus Sicherheitsgründen und um unerwünschte verfolgbare Verbindungen vom Browser des Benutzers zu verhindern. - Einige Übersetzungen in der deutschen Benutzeroberfläche wurden überarbeitet, um sie geschlechtsneutraler zu gestalten. - Es wurde ein Fehler behoben, bei dem der Titel einer Veranstaltung auf Veranstaltungsseiten mit einem dunklen Hintergrundbild manchmal nicht lesbar war. - Ein Fehler wurde behoben, bei dem das Kopieren eines Einladungslinks im Konferenzbereich in einigen Browsern nicht funktionierte. - Es wurde ein Fehler behoben, bei dem das Umbenennen eines Projekts oder einer Gruppe nicht möglich war und eine Fehlermeldung angezeigt wurde. - Es wurde ein Fehler behoben, bei dem auf der Kartenseite auf mobilen Geräten keine Suchleiste angezeigt wurde. - Es wurde ein Fehler behoben, bei dem die Attributionskennzeichnung der Karte von anderen Elementen verdeckt wurde. - Zur Vorbereitung des Redesigns wurden mehrere technische Änderungen im Hintergrund vorgenommen. - Es wurden einige Änderungen und Ergänzungen an der API für Gruppen und Projekte vorgenommen. - Weitere Sicherheitsupdates und kleinere Fehlerbehebungen wurden vorgenommen.

source: - Users whose profile visibility is set to "group/project members only" are now also visible to members of groups/projects they are applying to, instead of being hidden until their membership has been accepted - Fixed a caching issue where accepting a group/project membership request did not immediately make the user a member of that group/project - (OAuth) Changed the login form during OAuth login flows to differentiate from regular logins - (OAuth) Fixed an issue for user account signups when they were initiated from an OAuth flow - (OAuth) Fixed an issue with OAuth logins when the user avatar was too large - (Nextcloud) Removed the group/project dashboard counter for files in the group/project cloud folder as it was often incorrect
de: - Benutzer/innen, deren Profilsichtbarkeit auf "nur Mitglieder deiner Projekte und Gruppen" gestellt ist, sind jetzt bereits für die Mitglieder von Gruppen/Projekten sichtbar, bei denen sie Antrag auf Mitgliedschaft stellen. Davor war ihr Profil erst sichtbar, sobald sie als Mitglied akzeptiert wurden. - Caching-Fehler behoben, bei dem neu akzeptierte Mitglieder von Gruppen/Projekten nicht sofort nach dem Akzeptieren als Mitglied angezeigt wurden - (OAuth) Das Login-Formular während des OAuth-Loginprozesses wurde geändert um sich vom regulären Login zu unterscheiden. - (OAuth) Fehler bei der Registrierung behoben, wenn diese während des OAuth-Prozesses durchgeführt wurde. - (OAuth) Fehler beim OAuth-Loginprozesses behoben, wenn das Benutzerprofilbild zu groß war. - (Nextcloud) Der Dateizähler für den Cloudordner im Gruppen-/Projektdashboard wurde entfernt, da er oft unzuverlässig war.
es: - Los usuarios cuya visibilidad de perfil está configurada en "solo miembros de grupo/proyecto" ahora también son visibles para los miembros de los grupos/proyectos a los que están aplicando, en lugar de estar ocultos hasta que su membresía haya sido aceptada - Se solucionó un problema de almacenamiento en caché en el que aceptar una solicitud de membresía de grupo/proyecto no convertía inmediatamente al usuario en miembro de ese grupo/proyecto - (OAuth) Se cambió el formulario de inicio de sesión durante los flujos de inicio de sesión de OAuth para diferenciarlo de los inicios de sesión regulares - (OAuth) Se solucionó un problema para los registros de cuenta de usuario cuando se iniciaron desde un flujo de OAuth - (OAuth) Se solucionó un problema con los inicios de sesión de OAuth cuando el avatar del usuario era demasiado grande - (Nextcloud) Se eliminó el contador del dashboard de grupo/proyecto para los archivos en la carpeta de Cloud de grupo/proyecto, ya que a menudo era incorrecto

source: --- No country selected ---
ar: - لم يتم اختيار دولة -
cs: --- Nebyla vybrána žádná země ---
de: --- Kein Land ausgewählt ---
el: --- Δεν έχει επιλεγεί χώρα ---
es: --- Ningún país seleccionado ---
fr: --- Aucun pays sélectionné ---
he: --- לא נבחרה מדינה ---
nl: --- Geen land geselecteerd ---
pl: --- Nie wybrano żadnego kraju ---
ru: --- Не выделена страна ---
uk: --- Не вибрано жодної країни ---

source: --- UNSET (Inherit) ---
de: --- NICHTS (Vererbt) ---
es: --- ELIMINAR (Heredar) ---

source: 1 %(object)s was deleted successfully
ar: تم حذف 1 %(object)s بنجاح
az: 1 %(object)s müvəffəqiyyətlə silindi
cs: 1 %(object)s byl úspěšně smazán
de: 1 %(object)s wurde erfolgreich gelöscht
el: 1 %(object)s διαγράφηκε με επιτυχία
es: 1 %(object)s ha sido eleminado con éxito
fr: 1%(object)s a été supprimé
he: 1 %(object)s נמחק בהצלחה
nl: 1 %(object)s is succesvol verwijderd
pl: Usunięto pomyślnie 1 %(object)s
ru: 1 %(object)s успешно удалён
uk: 1 %(object)s було успішно видалено

source: 1-Column Dashboard Page
ar: 1-عمود صفحة لوحة القيادة
az: 1-Sütun İdarə Paneli Səhifəsi
cs: Stránka s 1 sloupcem na panelu
de: 1-spaltige Dashboard Seite
el: Σελίδα Πίνακα 1 στήλης
es: Página del Dashboard de 1 columna
fr: Tableau de bord à une colonne
he: עמוד לוח מחוונים בעל עמודה אחת
nl: Dashboardpagina met 1 kolom
pl: 1-kolumnowa Strona Główna
ru: 1-колонная страница панели управления
uk: Сторінка панелі інструментів в одну колонку

source: 1-Column Dashboard Page (Modular, DO NOT USE ANYMORE!)
ar: 1-عمود صفحة لوحة القيادة (معيارية، لا تستخدمها بعد الآن!)
az: 1-Sütun İdarə Paneli Səhifəsi (Modul, BUNDAN SONRA İSTİFADƏ ETMƏYİN!)
cs: Stránka s 1 sloupcem na panelu (modulární, UŽ NEPOUŽÍVEJTE!)
de: 1-spaltige Dashboard Seite (Modular, NICHT MEHR BENUTZEN!)
el: Σελίδα Πίνακα 1 Στήλης (Αρθρωτή, ΝΑ ΜΗΝ ΧΡΗΣΙΜΟΠΟΙΕΙΤΑΙ ΠΛΕΟΝ!)
es: Página de Dashboard de 1 columna (Modular, NO LO USES MÀS!)
fr: Tableau de bord à une colonne (Modulaire, NE PLUS UTILISER !)
he: עמוד לוח מחוונים בעל עמודה אחת (מודולרי, אין להשתמש יותר!)
nl: Dashboardpagina met 1 kolom (modulair, NIET MEER GEBRUIKEN!)
pl: 1-kolumnowa Strona Główna (modularna, NIE UŻYWAĆ!)
ru: 1-колонная страница панели управления (Модульно, БОЛЬШЕ НЕ ИСПОЛЬЗОВАТЬ)
uk: Сторінка панелі інструментів в одну колонку (Модульно, Не використовувати)

source: 2-Column Dashboard Page
ar: 2-عمود صفحة لوحة القيادة
az: 2-Sütun İdarə Paneli Səhifəsi
cs: Stránka se 2 sloupci na panelu
de: 2-spaltige Dashboard Seite
el: Σελίδα Πίνακα 2 στηλών
es: Página del Dashboard de 2 columnas
fr: Tableau de bord à deux colonnes
he: עמוד לוח מחוונים בעל 2 עמודות
nl: Dashboardpagina met 2 kolommen
pl: 2-kolumnowa Strona Główna
ru: 2-колонная страница панели управления
uk: Сторінка панелі інструментів у дві колонки

source: 2-Column Dashboard Page (Modular, DO NOT USE ANYMORE!)
ar: 2-عمود صفحة لوحة القيادة (معيارية، لا تستخدمها بعد الآن!)
az: 2-Sütun İdarə Paneli Səhifəsi (Modul, BUNDAN SONRA İSTİFADƏ ETMƏYİN!)
cs: Stránka se 2 sloupci na panelu (modulární, UŽ NEPOUŽÍVEJTE!)
de: 2-spaltige Dashboard Seite (Modular, NICHT MEHR BENUTZEN!)
el: Σελίδα Πίνακα 2 Στηλών (Αρθρωτή, ΝΑ ΜΗΝ ΧΡΗΣΙΜΟΠΟΙΕΙΤΑΙ ΠΛΕΟΝ!)
es: Página de Dashboard de 2 columnas (Modular, NO LO USES MÀS!)
fr: Tableau de bord à deux colonnes (Modulaire, NE PLUS UTILISER !)
he: עמוד לוח מחוונים בעל 2 עמודות (מודולרי, אין להשתמש יותר!)
nl: Dashboardpagina met 2 kolommen (modulair, NIET MEER GEBRUIKEN!)
pl: 2-kolumnowa Strona Główna (modularna, NIE UŻYWAĆ!)
ru: 2-колонная страница панели управления (Модульно, БОЛЬШЕ НЕ ИСПОЛЬЗОВАТЬ)
uk: Сторінка панелі інструментів у дві колонки (Модульно, Не використовувати)

source: 2-factor access only
az: Yalnız 2 faktorlu giriş
cs: Pouze dvoufaktorový přístup
de: Zugriff nur mit 2-Faktor
el: Πρόσβαση με 2 συντελεστές μόνο
es: Solo acceso de 2 factores
fr: Accès à 2 facteurs seulement
he: גישת שני גורמים בלבד
pl: tylko dostęp 2-etapowy
ru: Только 2-факторный вход
uk: Тільки двоетапний доступ

source: 3-Column Dashboard Page
ar: 3-عمود صفحة لوحة القيادة
az: 3-Sütun İdarə Paneli Səhifəsi
cs: Stránka s 3 sloupci na panelu
de: 3-spaltige Dashboard Seite
el: Σελίδα Πίνακα 3 στηλών
es: Página del Dashboard de 3 columnas
fr: Tableau de bord à trois colonnes
he: עמוד לוח מחוונים בעל 3 עמודות
nl: Dashboardpagina met 3 kolommen
pl: 3-kolumnowa Strona Główna
ru: 3-колонная страница панели управления
uk: Сторінка панелі інструментів у три колонки

source: 3-Column Dashboard Page (Modular, DO NOT USE ANYMORE!)
ar: 3-عمود صفحة لوحة القيادة (معيارية، لا تستخدمها بعد الآن!)
az: 3-Sütun İdarə Paneli Səhifəsi (Modul, BUNDAN SONRA İSTİFADƏ ETMƏYİN!)
cs: Stránka s 3 sloupci na panelu (modulární, UŽ NEPOUŽÍVEJTE!)
de: 3-spaltige Dashboard Seite (Modular, NICHT MEHR BENUTZEN!)
el: Σελίδα Πίνακα 3 Στηλών (Αρθρωτή, ΝΑ ΜΗΝ ΧΡΗΣΙΜΟΠΟΙΕΙΤΑΙ ΠΛΕΟΝ!)
es: Página de Dashboard de 3 columnas (Modular, NO LO USES MÀS!)
fr: Tableau de bord à trois colonnes (Modulaire, NE PLUS UTILISER !)
he: עמוד לוח מחוונים בעל 3 עמודות (מודולרי, אין להשתמש יותר!)
nl: Dashboardpagina met 3 kolommen (modulair, NIET MEER GEBRUIKEN!)
pl: 3-kolumnowa Strona Główna (modularna, NIE UŻYWAĆ!)
ru: 3-колонная страница панели управления (Модульно, БОЛЬШЕ НЕ ИСПОЛЬЗОВАТЬ)
uk: Сторінка панелі інструментів у три колонки (Модульно, Не використовувати)

source: 4 Random Projects Widget
ar: قطعة 4 مشاريع عشوائية
az: 4 Təsadüfi Layihələr Vidjeti
cs: Widget s 4 náhodnými projekty
de: 4 zufällige Projekte-Widget
el: Widget 4 Τυχαίων Έργων
es: 4 widget de proyectos aleatorios
fr: Widget de 4 projets au hasard
he: יישומון 4 פרוייקטים אקראיים
nl: 4 Willekeurige Projecten Widget
pl: Widget 4 Losowych Projektów
ru: 4 случайные виджета проектов
uk: 4 віджети випадкових проєктів

source: 8 Random Projects Widget
ar: قطعة 8 مشاريع عشوائية
az: 8 Təsadüfi Layihələr Vidjeti
cs: Widget s 8 náhodnými projekty
de: 8 zufällige Projekte-Widget
el: Widget 8 Τυχαίων Έργων
es: 8 widget de proyectos aleatorios
fr: Widget de 8 projets au hasard
he: יישומון 8 פרוייקטים אקראיים
nl: 8 Willekeurige Projecten Widget
pl: Widget 8 Losowych Projektów
ru: 8 случайных виджетов проектов
uk: 8 віджетів випадкових проєктів

source: <Root folder>
cs: <Kořenová složka>
de: <Oberster Ordner>
el: <Βασικός φάκελος>
fr: <Fichier racine>
nl: <Hoofdmap>
pl: <Folder źródłowy>
ru: <Корневая папка>
uk: <Головний каталог>

source: <i>Renderer for %(model_name)s not found!</i>
ar: <i> العارض لـ%(model_name)s غير موجود! </i>
az: <i> %(model_name)s üçün render edən tapılmadı!</i>
cs: <i>Prohlížeč pro %(model_name)s nebyl nalezen!</i>
de: <i>%(model_name)s konnte nicht gerendert werden!</i>
el: <i>Δεν βρέθηκε απόδοση %(model_name)s!</i>
es: <i> ¡No se encontró el renderizador para %(model_name)s! </ i>
fr: <i>Rendu pour %(model_name)s introuvable !</i>
he: </i>לא נמצא מעבד עבור for %(model_name)s <i>
nl: <i>Renderer voor %(model_name)s niet gevonden!</i>
pl: <i>Nie znaleziono renderera dla %(model_name)s!</i>
ru: <i>Невозможно провести рендеринг для %(model_name)s!</i>
uk: <i>Візуалізатора для %(model_name)s не знайдено</i>!

source: A %(export_title)s is in progress. As soon as the export is finished it will be available here.
de: Der %(export_title)s wird gerade erstellt. Sobald der Export abgeschlossen ist, wird er hier zum Download bereit stehen.

source: A box shown on the microsite that contains buttons to your external campaigns or websites
ar: مربع يظهر على الموقع المصغر يحتوي على أزرار لحملاتك الخارجية أو مواقع الويب
az: Xarici kampaniyalarınıza və ya veb saytlarınıza düymələri olan mikrosayta göstərilən bir qutu
cs: Pole zobrazené na mikrostránce, která obsahuje tlačítka vašich externích kampaní nebo webů
de: Ein Kasten auf der Microsite mit Buttons, die auf deine externen Kampagnen oder Webseiten verlinken
el: Εμφανίζεται ένα πλαίσιο στον μικρότοπο που περιέχει πλήκτρα για τις εσωτερικές σας εκστρατείες ή ιστότοπους
es: Una caja que se muestra en el micrositio que contiene botones para tus campañas o páginas web externos
fr: Une boîte affichée sur le microsite qui contient des boutons vers tes campagnes ou sites externes
he: תיבה המוצגת במיקרו אתר- המכילה לחצנים לקמפיינים החיצוניים או אתרים
nl: Een vak op de microsite dat buttons bevat naar je externe campagnes of websites
pl: Pole wyświetlone na mikrostronie, zawierające przyciski do zewnętrznych kampanii i stron
ru: Окно на микросайте, которое содержит ссылку на Ваши внешние кампании или сайты
uk: Вікно на мікросайті, яке містить кнопки для ваших зовнішніх кампаній або вебсайтів

source: A conference you are attending has been updated
de: Eine Tagung, an der Sie teilnehmen, wurde aktualisiert
es: Se ha actualizado una conferencia a la que estás asistiendo
ru: Конференция, в которой ты принимаешь участие, была обновлена

source: A font-awesome icon for the widget
ar: نوع خط-رمز رائع للقطعة
az: Vidjet üçün möhtəşəm-şrift ikonası
cs: Skvělá ikona pro widget
de: Ein font-awesome icon für das widget
el: Ένα εκπληκτικό εικονίδιο γραμματοσειράς για το widget
es: Un icono de font-awesome para el widget
fr: Une icône géniale pour l'outil
he: סמל גופן מעולה עבור היישומון
nl: Een font-awesome icon voor de widget
pl: Ikona font-awesome widżetu
ru: Иконка Font Awesome для виджета
uk: Шрифтова піктограма для веб-віджета

source: A hex code color to use as main theme color for the conference layout (with or without leading '#')
ar: لون رمز سداسي عشري لاستخدامه كلون موضوع رئيسي لتخطيط المؤتمر (مع أو بدون بادئة "#")
cs: Barva hex kódu, kterou je nutné použít jako hlavní tematickou barvu layoutu konference (s nebo bez vodicí '#')
de: Farbe im Hex-Code, die als primäre Farbe für die Tagungsumgebung verwendet wird (mit oder ohne führendes '#')
el: Ένας κωδικός χρώματος hex θα χρησιμοποιηθεί ως βασικό θεματικό χρώμα για τη διάταξη της σύσκεψης (με ή χωρίς αρχικό '#')
es: Un código de color hexadecimal para usar como color de tema principal para la disposición de la conferencia (con o sin '#' principal)
fr: Une couleur de code hexadécimal à utiliser comme couleur du thème principal pour la présentation de la conférence (avec ou sans "#" en tête)
he: צבע קוד HEX לשימוש כצבע נושא מרכזי עבור מתווה הוועידה (עם או ללא "#" בהתחלה(
pl: Kolor Kodu szesnastkowego do użycia jako główny motyw layoutu konferencji (z lub bez wprowadzenia '#')
ru: Hex код цвета использовать в качестве главного цвета темы для макета конференции (с или без ведущего "#")
uk: Шістнадцятковий код кольору для використання в якості основного тематичного кольору для макета конференції (з або без введення символа '#')

source: A message from %(sender_full_name)s
ar: رسالة من %(sender_full_name)s
az: %(sender_full_name)s mesaj
cs: Zpráva od uživatele %(sender_full_name)s
de: Nachricht von %(sender_full_name)s
el: Ένα μήνυμα από %(sender_full_name)s
es: Un mensaje de %(sender_full_name)s
fr: Un message de %(sender_full_name)s
he: הודעה מ-%(sender_full_name)s
nl: Een bericht van %(sender_full_name)s
pl: Wiadomość od %(sender_full_name)s
ru: Сообщение от %(sender_full_name)s
uk: Повідомлення від %(sender_full_name)s

source: A new conference: "%(object_name)s" was announced in %(team_name)s.
cs: Nová konference: "%(object_name)s" byla oznámena v %(team_name)s.
de: Eine neue Tagung: "%(object_name)s" wurde in %(team_name)s eingetragen.
el: Μια νέα σύσκεψη: "%(object_name)s" ανακοινώθηκε σε %(team_name)s.
es: Una nueva conferencia: "%(object_name)s" fue anunciada en %(team_name)s.
fr: Une nouvelle conférence: "%(object_name)s" a été annoncée dans %(team_name)s.
he: ועידה חדשה: "%(object_name)s" נוצרה בצוות %(team_name)s.
pl: Nowa konferencja: "%(object_name)s" został zgłoszony w %(team_name)s.
ru: Вас отметили в "%(object_name)s" в %(team_name)s.
uk: Нова конференція: "%(object_name)s" була анонсована в %(team_name)s.

source: A new etherpad: "%(object_name)s" was created in %(team_name)s (which you follow).
ar: تم إنشاء لوحة etherpad جديدة: "%(object_name)s" في%(team_name)s (أنت تتابعه).
az: Yeni eterpəd: "%(object_name)s" %(team_name)s (which you follow) də yaradıldı.
cs: Nový etherpad: "%(object_name)s" byl vytvořen v %(team_name)s (který sledujete).
de: Neues Pad: "%(object_name)s" wurde in %(team_name)s (dem du folgst) erstellt.
el: Ένα νέο etherpad: "%(object_name)s" δημιουργήθηκε σε %(team_name)s (που ακολουθείτε).
es: Nuevo etherpad: "%(object_name)s" se ha creado en %(team_name)s (que estás siguiendo).
fr: Un nouvel etherpad : "%(object_name)s" a été créé dans %(team_name)s (que tu suis).
he: פנקס Etherpad חדש: "%(object_name)s" נוצר בצוות %(team_name)s (שאתם עוקבים אחריו)
nl: Nieuw etherpad: “%(object_name)s is aangemaakt in %(team_name)s (dat je volgt)
pl: Nowy pad: "%(object_name)s" został utworzony w %(team_name)s, którą obserwujesz.
ru: Новый документ: "%(object_name)s" был создан в %(team_name)s (за которым Вы следите).
uk: Новий документ: "%(object_name)s" було створено у %(team_name)s (яку Ви відстежуєте).

source: A new etherpad: "%(object_name)s" was created in %(team_name)s.
ar: تم إنشاء لوحة etherpad جديدة: "%(object_name)s"في %(team_name)s.
az: Yeni eterpəd: %(team_name)s da "%(object_name)s" yaradıldı.
cs: V %(team_name)s byl vytvořen nový etherpad: "%(object_name)s".
de: Neues Pad: "%(object_name)s" wurde in %(team_name)s erstellt.
el: Ένα νέο etherpad: "%(object_name)s" δημιουργήθηκε σε %(team_name)s.
es: Un nuevo etherpad: "%(object_name)s" fue creado en %(team_name)s.
fr: Un nouvel etherpad : "%(object_name)s" a été créé dans %(team_name)s.
he: פנקס Etherpad חדש: "%(object_name)s" נוצר בצוות %(team_name)s.
nl: Nieuw etherpad: “%(object_name)s” aangemaakt in %(team_name)s.
pl: Nowy pad: "%(object_name)s" został utworzony w %(team_name)s.
ru: Новый документ: "%(object_name)s" был создан в %(team_name)s.
uk: Новий etherpad: "%(object_name)s" було створено в %(team_name)s.

source: A new event poll: "%(object_name)s" was created in %(team_name)s (which you follow).
ar: تم إنشاء استطلاع مناسبة جديدة: "%(object_name)s" في%(team_name)s ( تتابعه).
az: Yeni tədbir səsəqoyması: "%(object_name)s" %(team_name)s komandasında (izlədiyiniz) yaradıldı.
cs: Nové hlasování o události: "%(object_name)s" bylo vytvořeno v týmu %(team_name)s (který sledujete).
de: Eine neue Terminumfrage: "%(object_name)s" wurde in %(team_name)s eingetragen (dem du folgst).
el: Μια νέα δημοσκόπηση για εκδήλωση: "%(object_name)s" δημιουργήθηκε σε %(team_name)s (που ακολουθείτε).
es: Un nuevo sondeo de evento: "%(object_name)s" ha sido creado en %(team_name)s (grupo al que sigues)
fr: Un nouveau sondage pour un événement : "%(object_name)s" a été créé dans %(team_name)s (que tu suis).
he: סקר אירוע חדש: "%(object_name)s" נוצר בקבוצה %(team_name)s שאתם עוקבים.
nl: Een nieuwe evenement poll: “%(object_name)s” is aangemaakt in %(team_name)s (dat je volgt).
pl: Nowa ankieta uzgadniania terminu: "%(object_name)s" została dodana w %(team_name)s, którą obserwujesz.
ru: Новый опрос о событии: "%(object_name)s" был создан в %(team_name)s (за которой Вы следите).
uk: Нове опитування події: «%(object_name)s» було створено у %(team_name)s (яку Ви відстежуєте)
