Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Two-factor authentication is not enabled for your account. <br> Enable two-factor authentication for enhanced account security.
de: Die Zwei-Faktor Authentifizierung ist für deinen Benutzerprofil noch nicht aktiviert. <br> Aktiviere die Zwei-Faktor Authentifizierung, um die Sicherheit des Benutzerkontos zu erhöhen.
es: La autenticación de dos factores no está habilitada para tu cuenta. <br> Habilita la autenticación de dos factores para una seguridad de cuenta mejorada.
ru: Двухфакторная аутентификация не включена для этого аккаунта. <br> Активируйте двухфакторную аутентификацию для обеспечения большей безопасности аккаунта.

source: Type
ar: نوع
az: Növü
cs: Typ
de: Typ
el: Είδος
es: Tipo
he: סוג
pl: Rodzaj
ru: Тип
uk: Тип

source: Type of video conference available for a group / a project
de: Typ der Videokonferenz die für Gruppen / Projekte verfügbar sind
es: Tipo de videoconferencia disponible para un grupo / un proyecto
ru: Тип видео-конференции, доступной для группы / проекта

source: Type of video conference available for the event
de: Typ der für die Veranstaltung verfügbaren Videokonferenz
es: Tipo de videoconferencia disponible para el evento
ru: Тип видеоконференции доступной для события

source: Type of your organization
de: Art der Organisation
es: Tipo de tu organización
ru: Тип организации

source: Type the names of files, events or pads from this conference to attach...
de: Tippe die Namen von Dateien, Veranstaltungen oder Pads aus dieser Tagung um sie anzuhängen...
es: No es necesario, gracias.
ru: Напишите название файла, события или пада проекта, чтобы приложить…
uk: Введіть назви файлів, подій або блоків із цієї конференції, щоб додати ...

source: Type the names of files, events or pads from this group to attach...
de: Tippe die Namen von Dateien, Veranstaltungen oder Pads aus dieser Gruppe, um sie anzuhängen...
es: Escribe los nombres de archivos, eventos o pads de este grupo para adjuntar...
ru: Напишите название файла, события или пада проекта, чтобы приложить…
uk: Введіть назви файлів, подій або педів із цієї групи, щоб додати ...

source: Type the names of files, events or pads from this project to attach...
de: Tippe die Namen von Dateien, Veranstaltungen oder Pads aus diesem Projekt, um sie anzuhängen...
es: No hay archivos, eventos o pads en este proyecto.
ru: Напишите название файла, события или пада проекта, чтобы приложить…
uk: Введіть назви файлів, подій або педів цього проєкту, щоб додати ...

source: Type the title and/or type of attachment
ar: اكتب العنوان و/أو نوع المرفق
az: Əlavənin adını və/və ya növünü yazın
cs: Zadejte název a/nebo typ přílohy
de: Geben sie Titel/Typ des Anhangs ein
el: Πληκτρολογήστε τον τίτλο και/ή είδος συνημμένου
es: Pon el título y/o tipo del apéndice
fr: Taper le titre et/ou le type de la pièce jointe
he: הקלד את הכותרת ו/או סוג הקובץ המצורף
nl: Voer titel/type van de bijlage in
pl: Rodzaj tytułu i/lub załącznika
ru: Введите название или тип приложения
uk: Введіть назву та/або тип додатку

source: Ukrainian--LEAVE-THIS-EMPTY-DO-NOT-TRANSLATE
de: Українська

source: Unblock user
de: Benutzer/in entblocken

source: Uncheck this to disable platform-wide viewing of the event's description
de: Deaktiviere dies, um die portalweite Anzeige der Veranstaltungsbeschreibung zu verhindern
es: Desmarca esto para deshabilitar la visualización en toda la plataforma de la descripción del evento
ru: Деактивируйте, чтобы предотвратить показ описания события

source: Uncheck this to disable public viewing of the event's description
de: Deaktiviere dies, um die öffentliche Anzeige der Veranstaltungsbeschreibung zu verhindern
es: Desmarca esto para deshabilitar la visualización pública de la descripción del evento
ru: Деактивируйте, чтобы предотвратить публичный показ описания события

source: Uncheck this to hide the event on microsite
de: Deaktiviere dies, um die Veranstaltung auf der Microsite nicht anzuzeigen
es: Desmarcar esto para ocultar el evento en el micrositio
ru: Деактивируйте, чтобы не показывать это событие на майкросайте

source: Uncheck this to hide the room for participants (you will still be able to see it)
ar: قم بإلغاء تحديد هذا لإخفاء الغرفة للمشاركين (سيظل بإمكانك رؤيتها)
cs: Odškrtněte, abyste mohli skrýt místnost pro účastníky (vy ji ale stále budete moci vidět)
de: Deaktiviere dieses Kontrollkästchen, um den Raum für Teilnehmende auszublenden (Du kannst ihn dann immer noch sehen)
el: Εποεπιλέξτε αυτό για να κρύψετε το δωμάτιο στους συμμετέχοντες (θα μπορείτε ακόμη να το δείτε)
es: Desmarca esto para ocultar la sala para los participantes (todavía podrás verlo)
fr: Décoche ceci pour cacher la salle pour les participants (tu purras toujours la voir)
he: בטל את הסימון הזה כדי להסתיר את החדר למשתתפים (עדיין תוכל לראות אותו)
pl: Usuń zaznaczenie, aby ukryć pokój dla uczestników (nadal będziesz mógł go widzieć)
ru: Снимите этот флажок, чтобы спрятать комнату от участников (Вы все еще будете видеть ее)
uk: Зняти це позначення, щоб приховати кімнату для учасників (ви все одно зможете її бачити)

source: Undefined recipient.
ar: مستلم غير محدد.
az: Müəyyən edilməmiş alıcı.
cs: Nedefinovaný příjemce.
de: Kein Empfänger angegeben.
el: Μη καθορισμένος παραλήπτης.
es: Receptores indefinidos.
fr: Destinataire non défini.
he: נמען לא מוגדר.
nl: Ongedefinieerde ontvanger.
pl: Odbiorca nieokreślony.
ru: Неопределенный адресат.
uk: Не вказано адресата.

source: Undelete
ar: لا يمكن الحدف
az: Silinəni bərpa elə
cs: Obnovit
de: Löschen rückgängig machen
el: Ακύρωση διαγραφής
es: Recuperar
fr: Annuler la suppression
he: בטל מחיקה
nl: Verwijderen ongedaan maken
pl: Cofnij usunięcie
ru: Восстановить
uk: Скасувати видалення

source: Unfortunately recorded meetings are currently not yet available for this server!
de: Die Meetings- Aufzeichnungen sind für diesen Server momentan leider nicht verfügbar!
es: ¡Desafortunadamente las reuniones grabadas no están disponibles para este servidor!
ru: К сожалению, записанные сессии в данный момент недоступны для этого сервера!

source: Unfortunately, the folder upload feature is only available on some browsers. This is because some browsers will not provide the file path information that is needed for the upload. If your browser doesn't support this, you may wish to switch to a different browser for your upload.
ar: للأسف، ميزة تحميل المجلد متاحة فقط في بعض المتصفحات. هذا لأن بعض المتصفحات لن توفر معلومات مسار الملف المطلوبة للتحميل. إذا كان متصفحك لا يدعم هذا، فقد ترغب في التبديل إلى متصفح مختلف لتقوم بالتحميل.
az: Təəssüf ki, qovluğu yükləmə xüsusiyyəti yalnız bəzi brauzerlərdə mövcuddur. Bunun səbəbi, bəzi brauzerlər yükləmə üçün lazım olan fayl yolu məlumatlarını təmin edə biləməyəcəklər. Brauzeriniz bunu dəstəkləmirsə, yükləmə üçün başqa bir brauzerə keçmək istəyə bilərsiniz.
cs: Funkce nahrávání složek je bohužel k dispozici pouze v některých prohlížečích. Důvodem je, že některé prohlížeče neposkytnou informace o cestě k souboru, které jsou potřebné pro nahrání. Pokud to váš prohlížeč nepodporuje, můžete pro nahrávání použít jiný prohlížeč.
de: Leider funktioniert der Ordner-Upload nicht in allen Browsern. Das liegt daran, dass manche Browser nicht die Ordner-Informationen zur Verfügung stellen, die für den Upload nötig sind. Falls dein Browser den Upload nicht unterstützt, könntest du für den Ordner-Upload einen anderen Browser benutzen.
el: Δυστυχώς, το χαρακτηριστικό φόρτωσης φακέλου είναι μόνο διαθέσιμο σε ορισμένους φυλλομετρητές. Αυτό συμβαίνει επειδή ορισμένοι φυλλομετρητές δε θα παρέχουν τις πληροφορίες διαδρομής αρχείου που χρειάζονται για τη φόρτωση. Εάν ο φυλλομετρητής σας δεν υποστηρίζει αυτή τη λειτουργία, μπορεί αν θέλετε να μεταβείτε σε διαφορετικό φυλλομετρητή για τη φόρτωσή σας.
es: Lamentablemente, la carga de la carpeta solo es disponible en algunas navegadoras. Esto es porque algunas navegadoras no proporcionan la información de la ruta de archivos que es necesaria para la carga. Si tu navegadora no apolla esto, quizas prefieres cambiar a otra navegadora para tu carga.
fr: Malheureusement, la fonctionnalité de téléchargement de fichiers est seulement disponible sur certains navigateurs, car certains ne fournissent pas l'information du chemin du fichier nécessaire pour le téléchargement. Si ton navigateur ne le fait pas, tu peux en changer pour le téléchargement.
he: למרבה הצער, תכונת העלאת התיקיה זמינה רק בדפדפנים מסוימים. הסיבה לכך היא שדפדפנים מסוימים לא יספקו את נתב המידע הדרוש להעלאה. אם הדפדפן שלך אינו תומך בכך, יתכן שתרצה להחליף לדפדפן אחר על מנת להשלים את ההעלאה.
nl: Helaas is de functie voor het uploaden van mappen niet in alle browsers beschikbaar. Dit komt omdat sommige browsers de informatie voor het bestandspad niet verstrekken, die nodig is voor het uploaden. Als je browser dit niet ondersteunt, wil je misschien overschakelen naar een andere browser voor je upload.
pl: Niestety, funkcja wysyłania folderu dostępna jest na wybranych przeglądarkach. Jest tak dlatego, że niektóre przeglądarki nie zapewniają informacji o ścieżce pliku potrzebnych do jego wysłania. Jeśli Twoja przeglądarka nie wspiera wysyłania folderu, spróbuj skorzystać z innej przeglądarki.
ru: К сожалению, возможность загрузить папку возможна только на некоторых браузерах. Это по тому что некоторые браузеры не предоставляют информации о пути файлы, которая необходима для загрузки. Если Ваш браузер не поддерживает это, для загрузки Вы можете использовать другой браузер.
uk: На жаль, функція завантаження папки доступна лише в деяких браузерах. Це пов’язано з тим, що деякі браузери не надають інформацію про шлях до файлу, необхідну для завантаження. Якщо ваш браузер цього не підтримує, можливо, ви захочете скористатися іншим браузером для завантаження.

source: Unique, registered users that were active in this period
de: Eindeutige registrierte Benutzer, die in diesem Zeitraum aktiv waren

source: Unknown POST action!
ar: إجراء تعليق غير معروف!
cs: Neznámá POST akce!
de: Unbekannte POST-Aktion!
el: Ενέργεια Άγνωστης ΑΝΑΡΤΗΣΗΣ!
es: Acción de POST desconocida!
fr: Action POST inconnue !
he: פעולת POST לא ידועה!
pl: Nieznana akcja POST!
ru: Неизвестное действие POST!
uk: Невідома дія POST!

source: Unscheduled event "%(title)s" could not be added.
ar: تعذر إضافة المناسبة الغير مجدولة "%(title)s".
az: Planlaşdırılmamış "%(title)s" tədbiri əlavə edilə bilmədi.
cs: Neplánovanou událost "%(title)s" nelze přidat.
de: Die Terminabstimmung "%(title)s" konnte nicht hinzugefügt werden.
el: Δεν ήταν δυνατή η προσθήκη της μη προγραμματισμένης εκδήλωσης "%(title)s".
es: El evento no fijado "%(title)s" no ha podidoser añadido.
fr: L'événement non programmé "%(title)s" n'a pas pu être ajouté.
he: לא היתה אפשרות להוסיף את האירוע הלא מתוזמן "%(title)s".
nl: Ongepland evenement “%(title)s” kon niet worden toegevoegd.
pl: Nie udało się dodać ankiety uzgadniania terminu "%(title)s".
ru: Невозможно добавить предложение по дате "%(title)s“.
uk: Неможливо додати позапланову подію "%(title)s".

source: Unscheduled event "%(title)s" could not be deleted.
ar: تعذر حذف المناسبة الغير مجدولة "%(title)s".
az: Planlaşdırılmamış "%(title)s" tədbiri ləğv edilə bilmədi.
cs: Neplánovanou událost "%(title)s" nelze smazat.
de: Die Terminabstimmung "%(title)s" konnte nicht gelöscht werden.
el: Δεν ήταν δυνατή η διαγραφή της μη προγραμματισμένης εκδήλωσης "%(title)s".
es: El evento no fijado "%(title)s" no ha podidido ser eliminado.
fr: L'événement non programmé "%(title)s" n'a pas pu être supprimé.
he: לא הייתה אפשרות למחוק את האירוע הלא מתוזמן "%(title)s".
nl: Ongepland evenement “%(title)s” kon niet worden verwijderd.
pl: Nie udało się usunąć ankiety uzgadniania terminu "%(title)s".
ru: Невозможно удалить предложение по дате "%(title)s“.
uk: Неможливо видалити позапланову подію "%(title)s".

source: Unscheduled event "%(title)s" could not be edited.
ar: تعذر عن تعديل المناسبة الغير مجدولة "%(title)s".
az: Planlaşdırılmamış "%(title)s" tədbiri redaktə edilə bilmədi.
cs: Neplánovanou událost "%(title)s" nelze upravit.
de: Die Terminabstimmung "%(title)s" konnte nicht bearbeitet werden.
el: Δεν ήταν δυνατή η επεξεργασία της μη προγραμματισμένης εκδήλωσης "%(title)s".
es: El evento no fijado "%(title)s" no ha podido ser editado.
fr: L'événement non programmé "%(title)s" n'a pas pu être modifié.
he: לא היתה אפשרות לערוך את האירוע הלא מתוזמן "%(title)s".
nl: Ongepland evenement “%(title)s” kon niet worden gewijzigd.
pl: Nie udało się edytować ankiety uzgadniania terminu "%(title)s".
ru: Невозможно отредактировать предложение даты "%(title)s“.
uk: Неможливо відредагувати позапланову подію "%(title) s".

source: Unscheduled event "%(title)s" was added successfully.
ar: تمت إضافة مناسبة غير مجدولة"%(title)s"بنجاح.
az: Planlaşdırılmamış "%(title)s" tədbiri uğurla əlavə edildi.
cs: Neplánovaná událost "%(title)s" byla úspěšně přidána.
de: Die Terminabstimmung "%(title)s" wurde erfolgreich hinzugefügt.
el: Η μη προγραμματισμένη εκδήλωση %(title)s" προστέθηκε με επιτυχία.
es: El evento no fijado "%(title)s" ha Sido añadido exitosamente.
fr: L'événement non programmé"%(title)s" a été ajouté.
he: האירוע הלא מתוזמן "%(title)s" נוסף בהצלחה.
nl: Ongepland evenement “%(title)s” is succesvol toegevoegd.
pl: Ankieta uzgadniania terminu "%(title)s" została pomyślnie dodana.
ru: Предложение по дате "%(title)s" добавлено.
uk: Позапланову подію «%(title)s» успішно додано.

source: Unscheduled event "%(title)s" was deleted successfully.
ar: تم حذف مناسبة غير مجدولة"%(title)s" بنجاح.
az: Planlaşdırılmamış "%(title)s" tədbiri uğurla ləğv edildi.
cs: Neplánovaná událost "%(title)s" byla úspěšně smazána.
de: Die Terminabstimmung "%(title)s" wurde erfolgreich gelöscht.
el: Η μη προγραμματισμένη εκδήλωση "%(title)s" διαγράφηκε με επιτυχία.
es: El evento no fijado "%(title)s" ha Sido liminado exitosamente.
fr: L'événement non programmé"%(title)s" a été supprimé.
he: האירוע הלא מתוזמן "%(title)s" נמחק בהצלחה.
nl: Ongepland evenement “%(title)s” is succesvol verwijderd.
pl: Ankieta uzgadniania terminu "%(title)s" została pomyślnie usunięta.
ru: Предложение по дате "%(title)s" удалено.
uk: Позапланову подію "%(title)s" успішно видалено.

source: Unscheduled event "%(title)s" was edited successfully.
ar: تم تعديل مناسبة غير مجدولة"%(title)s" بنجاح.
az: Planlaşdırılmamış "%(title)s" tədbiri uğurla redaktə edildi.
cs: Neplánovaná událost "%(title)s" byla úspěšně upravena.
de: Die Terminabstimmung "%(title)s" wurde erfolgreich bearbeitet.
el: Η μη προγραμματισμένη εκδήλωση "%(title)s" υποβλήθηκε σε επεξεργασία με επιτυχία.
es: El evento no fijado "%(title)s" ha Sido editado exitosamente.
fr: L'événement non programmé"%(title)s" a été modifié.
he: האירוע הלא מתוזמן "%(title)s" נערך בהצלחה.
nl: Ongepland evenement “%(title)s” is succesvol gewijzigd.
pl: Ankieta uzgadniania terminu "%(title)s" została pomyślnie edytowana.
ru: Предложение даты "%(title)s" отредактировано.
uk: Незапланована подія "%(title)s" була успішно відредагована.

source: Unsubscribe
ar: إلغاء الاشتراك
az: Abunəlikdən çıxın
cs: Odhlásit odběr
de: Abbestellen
el: Διαγραφή
es: Anular
fr: Se désabonner
he: בטל הרשמה
nl: Afmelden
pl: Zrezygnuj z subskrypcji
ru: Отписаться
uk: Відписатися

source: Until
ar: حتى
az: Qədər
cs: Do
de: Bis
el: Έως
es: Hasta
fr: jusqu’à
he: עד
pl: Do
ru: До
uk: До

source: Until now, you have been able to work with boards in Nextcloud (using the Deck app). We have now moved this feature from the cloud directly into the groups and projects so that all users can work with Task Boards even more easily.
de: Du hast bisher die Möglichkeit genutzt, in der Nextcloud mit Boards zu arbeiten (mit der sogenannten Deck App). Nun haben wir diese Funktion verschoben – aus der Cloud heraus direkt in die Gruppen und Projekte, damit alle User noch einfacher mit Aufgaben-Boards arbeiten können.

source: Until now, you have been able to work with boards in the Deck app within the Nextcloud. We have now moved this feature from the cloud directly into the groups and projects so that all users can work with Task Boards even more easily.
de: Du hast bisher die Möglichkeit genutzt, in der Nextcloud mit Boards in der Deck App zu arbeiten. Nun haben wir diese Funktion verschoben – aus der Cloud heraus direkt in die Gruppen und Projekte, damit alle User noch einfacher mit Aufgaben-Boards arbeiten können.

source: Until when should the task be completed?
ar: إلى متى يجب أن تكتمل المهمة؟
az: Tapşırıq nə vaxta başa çatdırılmalıdır?
cs: Do kdy má být úkol dokončen?
de: Bis wann soll die Aufgabe erledigt sein?
el: Μέχρι πότε πρέπει να ολοκληρωθεί το καθήκον;
es: Hasta cuándo se debe completar la tarea?
fr: Jusqu'à quand cette tâche doit-elle être effectuée ?
he: עד מתי יש להשלים את המשימה?
nl: Wanneer moet de taak zijn voltooid?
pl: Do kiedy należy wykonać to zadanie?
ru: К какому числу необходимо выполнить задачу?
uk: До коли необхідно виконати завдання?

source: Untitled
ar: بدون عنوان
az: Başlıqsız
cs: Nepojmenované
de: Unbenannt
el: Χωρίς τίτλο
es: Sin título
fr: Sans titre
he: ללא כותרת
nl: Zonder titel
pl: Bez tytułu
ru: Без названия
uk: Без назви

source: Unzip the file archive to a local folder on your hard drive
ar: قم بفك ضغط أرشيف الملف إلى مجلد محلي على محرك الأقراص الثابتة
cs: Rozbalte archiv souborů do místní složky na pevném disku
de: Entpacke das Archiv in ein lokales Verzeichnis auf deiner Festplatte
el: Ανοίξτε το αρχείο αρχειοθέτησης σε ένα τοπικό φάκελο στον σκληρό σας δίσκο
es: Descomprima el archivo de almacenamiento en una carpeta local en su disco duro
fr: Dézippe l'archive du fichier dans un dossier local sur ton disque dur
he: הפוך את ארכיון הקבצים לתיקייה מקומית בכונן הקשיח
nl: Pak het bestandsarchief uit in een lokale map op je harde schijf
pl: Wyodrębnij archiwum plików do lokalnego folderu na swoim dysku twardym
ru: Распакуйте архив файлов в локальную папку на Вашем жестком диске
uk: Розпакуйте архів файлів у локальну папку на Вашому жорсткому диску

source: Upcoming
ar: القادمة
cs: Nastávající
de: Aktuelle
el: Προσεχής
es: Próximo
fr: À venir
he: תצוגה
pl: Nadchodząca
ru: Будущие
uk: Майбутні

source: Upcoming Events
ar: المناسبات القادمة
az: Qarşıdan gələn tədbirlər
cs: Nadcházející události
de: Aktuelle Veranstaltungen
el: Προσεχείς Εκδηλώσεις
es: Eventos próximos
fr: Evénements à venir
he: אירועים קרובים
nl: Aanstaande evenementen
pl: Aktualne wydarzenia
ru: Текущие события
uk: Майбутні події

source: Upcoming event
de: Aktuelle Veranstaltung
es: Próximo evento
ru: Предстоящее событие

source: Upcoming events
ar: المناسبات القادمة
az: Qarşıdan gələn tədbirlər
cs: Nadcházející události
de: Aktuelle Veranstaltungen
el: Προσεχείς εκδηλώσεις
es: Eventos próximos
fr: Evénements à venir
he: אירועים קרובים
nl: Aankomende evenementen
pl: Nadchodzące wydarzenia
ru: Предстоящие события
uk: Майбутні події

source: Update Newsletter
ar: تحديث النشرة الإخبارية
cs: Aktualizujte bulletin
de: Newsletter bearbeiten
el: Ενημέρωση Newsletter
es: Actualizar boletín de noticias
fr: Mise à jour newsletter
he: העלה ידיעון
pl: Zaktualizuj Newsletter
ru: Создать пользователя
uk: Оновити інформаційний бюлетень

source: Update User
cs: Aktualizujte uživatele
de: Benutzer/in aktualisieren
el: Ενημέρωση Χρήστη
es: Actualizar usario
fr: Mettre à jour l'utilisateur
he: עדכון המשתמש
pl: Aktualizuj użytkownika
ru: Создать пользователя
uk: Оновити користувача(-ку)

source: Upload CSV File
ar: تحميل ملف CSV
cs: Nahrát CSV soubor
de: Lade eine CSV Datei hoch
el: Φόρτωση Αρχείου CSV
es: Subir archivo CSV
fr: Téléverser un fichier CSV
he: העלאת קובץ CSV
pl: Prześlij plik CSV
ru: Загрузить файл
uk: Завантажити CSV файл

source: Upload File
ar: رفع ملف
cs: Nahrajte soubor
de: Lade eine CSV Datei hoch
el: Φόρτωση Αρχείου
es: Subir archivo
fr: Télécharger un fichier
he: העלה קובץ
pl: Importuj plik
ru: Загрузить файл
uk: Завантажити файл

source: Upload a file or image or attach an existing one
ar: قم بتحميل ملف أو صورة أو إرفاق ملف موجود
az: Bir fayl və ya şəkil yükləyin və ya mövcud birini qoşmada əlavə edin
cs: Nahrát soubor nebo obrázek nebo připojit existující
de: Lade eine Datei hoch oder wähle eine Vorhandene zum anhängen aus
el: Φόρτωση αρχείου ή εικόνας ή επισύναψη υπάρχουσας
es: Sube un archivo o una imagen o adjunta uno que existe
fr: Télécharge un fichier ou image, ou attaches-en un existant
he: העלאת קובץ או תמונה או צירוף קובץ קיים
pl: Dodaj plik lub zdjęcie lub załącz istniejące
ru: Загрузить файл или изображение или приложить существующее
uk: Завантажити файл або зображення або вкласти уже наявні

source: Upload a preview image for the Conference Event
ar: قم بتحميل صورة معاينة لحدث المؤتمر
cs: Nahrajte obrázek předběžného náhledu pro konferenční event
de: Lade ein Vorschaubild für die Tagungsveranstaltung hoch
el: Ανεβάστε μια εικόνα προεπισκόπησης για την Εκδήλωση Σύσκεψης
es: Sube una imagen de vista previa para el evento de conferencia
fr: Téléchargez une image d'aperçu de la conférence
he: העלה/י תמונה מקדימה עבור אירוע הוועידה
nl: Preview afbeelding voor het conferentie evenement uploaden
pl: Załaduj zdjęcie (grafikę) do zapowiedzi wydarzenia/konferencji.
ru: Загрузить картинку предпросмотра для события конференции
uk: Завантажте зображення попереднього перегляду для події конференції

source: Upload a user CSV file to import user profiles
ar: قم بتحميل ملف CSV للمستخدم لاستيراد ملفات تعريف المستخدمين
cs: Nahrajte uživatelský CSV soubor pro import uživatelských profilů
de: Hochladen einer Benutzer/innen-CSV-Datei zum Importieren von Benutzerprofilen
el: Ανεβάστε ένα αρχείο CSV χρήστη για να εισάγετε προφίλ χρήστη
es: Sube un archivo CSV de usario para importar perfiles de usario
fr: Télécharger un fichier CSV utilisateur pour importer des profils d’utilisateurs
he: העלה קובץ CSV של משתמש לייבוא פרופילי משתמשים
pl: Prześlij plik CSV użytkownika, aby zaimportować profile użytkowników
ru: Загрузить пользовательский файл CSV для импорта профилей пользователей
uk: Завантажити файл CSV користувача, щоб імпортувати профілі користувачів

source: Upload an image.
ar: حمّل صورة.
az: Şəkil yükləyin.
cs: Nahrát obrázek.
de: Lade ein Bild hoch.
el: Ανεβάστε μια εικόνα.
es: Sube una imagen.
fr: Télécharger une image.
he: העלה תמונה.
nl: Upload een afbeelding.
pl: Prześlij obraz.
ru: Загрузить изображение.
uk: Завантажити зображення.

source: Upload spreadsheet
de: Tabelle hochladen
es: Subir hoja de cálculo
ru: Загрузить таблицу

source: Uploaded by
ar: تم تحميله بواسطة
az: Tərəfindən yükləndi
cs: Nahrál/a
de: Hochgeladen von
el: Ανέβηκε από
es: Subido por
fr: Téléchargé par
he: הועלה על-ידי
nl: Geüpload door
pl: Wysłany przez
ru: Кем загружен
uk: Хто завантажив

source: Uploaded files are made available for download on the microsite and images are displayed there and at the top of the lobby room.
de: Hochgeladene Dateien werden auf der Microsite zum Download zur Verfügung gestellt und Bilder werden dort und oben im Lobby-Raum angezeigt.
es: Archivos cargados están disponibles para descargar en el micrositio e imágenes se muestran allí y en la parte superior de la sala del vestíbulo.
ru: Загруженные файлы доступны для скачивания, и изображения будут отображаться в галерее.
uk: Завантажені файли стають доступними для завантаження на мікросайті, а зображення відображаються у верхній частині кімнати в галереї.

source: Uploaded on
ar: تم التحميل في
az: Yükləndi
cs: Nahráno
de: Hochgeladen am
el: Ανέβηκε στις
es: Subido en
fr: Téléchargé sur
he: הועלה ב
nl: Geüpload op
pl: Wysłany w dniu
ru: Загружен
uk: Дата завантаження
