Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: The maximum number of BBB participants that should be allowed for all premium conferences. This is only a guideline for portal admins.
de: Die maximale Anzahl von BBB-Teilnehmern, die für alle Premium-Tagungen erlaubt werden soll. Dies ist nur eine Richtlinie für die Portaladministratoren.
es: El número máximo de participantes de BBB que debería permitirse para todas las conferencias premium. Esto es solo una pauta para los administradores del portal.
ru: Максимальное количество участников конференции, доступное для премиальных мероприятий. Это сопутствующая информация для администраторов портала.
uk: Максимальна кількість учасників BBB, яка повинна бути дозволена для всіх преміальних конференцій. Це лише настанова для адміністраторів порталу.

source: The maximum number of participants is
ar: الحد الأقصى لعدد المشاركين هو
cs: Maximální počet účastníků je
de: Die maximale Anzahl der Teilnehmenden ist
el: Ο μέγιστος αριθμός συμμετεχόντων είναι
es: El número máximo de participantes es
fr: Le nombre maximum de participants est
he: מספר המשתתפים המרבי הוא
pl: Maksymalna liczba uczestników wynosi
ru: Максимальное количество участников
uk: Максимальна кількість учасників становить

source: The message was sent to the chosen participants.
de: Die Nachricht wurde an die gewählten Tagungsteilnehmer geschickt.
es: El mensaje fue enviado a los participantes elegidos.
ru: Сообщение было отправлено выбранным участникам.

source: The next higher up object in the BBB hierarchy chain is
de: Das nächste Objekt oberhalb der BBB-Hierarchiekette ist
es: El siguiente objeto de jerarquía superior en la cadena de jerarquía BBB es
ru: Следующий объект в цепочке ВВВ это

source: The number of BBB participants that have been declared will take part in the conference during this time. This is only a guideline for portal admins.
de: Die Anzahl von BBB-Tagungsteilnehmern, die sich für die Tagung zu diesem Zeitpunkt angemeldet haben. Dies ist nur eine Richtlinie für die Portaladministratoren.
es: El número de participantes de BBB que han sido declarados participarán en la conferencia durante este tiempo. Esto es solo una guía para los administradores del portal.
ru: Количество участников конференции, указавших свое участие в мероприятии в течение этого времени. Это сопутствующая информация для администраторов портала.
uk: Кількість заявлених учасників BBB, які візьмуть участь у конференції протягом цього часу. Це лише настанова для адміністраторів порталу.

source: The offer is already active
ar: تم تفعيل العرض بالفعل
az: Təklif artıq aktivdir
cs: Nabídka je již aktivní
de: Das Inserat ist bereits aktiv
el: Η προσφορά είναι ήδη ενεργή
es: La oferta ya está activa
fr: L'offre est déjà active
he: הצעה זו כבר פעילה
nl: De aanbieding is al actief
pl: Ta oferta jest już aktywna
ru: Объявление уже активировано
uk: Пропозиція вже активована

source: The offer is already deactivated
ar: تم إلغاء تفعيل العرض بالفعل
az: Təklif artıq deaktiv edilmişdir
cs: Nabídka je již deaktivována
de: Das Inserat ist bereits deaktiviert
el: Η προσφορά έχει ήδη απενεργοποιηθεί
es: La oferta ya está deactivada
fr: L'offre est déjà désactivée
he: הצעה זו כבר בהשהיה
nl: De aanbieding is al gedeactiveerd
pl: Ta oferta jest już dezaktywowana
ru: Объявление уже деактивировано
uk: Пропозиція вже деактивоване

source: The offer was activated successfully.
ar: تم تفعيل العرض بنجاح.
az: Təklif uğurla aktivləşdirildi.
cs: Nabídka "%(title)s" byla úspěšně aktivována.
de: Das Inserat wurde erfolgreich aktiviert.
el: Η προσφορά ενεργοποιήθηκε με επιτυχία.
es: Tu oferta fue activada con éxito.
fr: L'offre"%(title)s" a été activée.
he: ההצעה הופעלה בהצלחה.
nl: De aanbieding is succesvol geactiveerd.
pl: Oferta została aktywowana pomyślnie.
ru: Объявление было успешно активировано.
uk: Пропозицію було успішно активовано.

source: The offer was deactivated successfully.
ar: تم إلغاء تفعيل العرض بنجاح.
az: Təklif uğurla deaktiv edildi.
cs: Nabídka "%(title)s" byla úspěšně deaktivována.
de: Das Inserat wurde erfolgreich deaktiviert.
el: Η προσφορά απενεργοποιήθηκε με επιτυχία.
es: La oferta fue deactivada con éxito.
fr: L'offre"%(title)s" a été désactivée.
he: ההצעה הושהתה בהצלחה.
nl: De aanbieding is succesvol gedeactiveerd.
pl: Oferta została dezaktywowana pomyślnie.
ru: Объявление было успешно деактивировано.
uk: Пропозицію було успішно деактивовано.

source: The offer was reactivated successfully.
ar: تمت إعادة تفعيل العرض بنجاح.
az: Təklif uğurla yenidən aktivləşdirildi.
cs: Nabídka "%(title)s" byla úspěšně znovu aktivována.
de: Das Inserat wurde erfolgreich reaktiviert.
el: Η προσφορά ενεργοποιήθηκε εκ νέου με επιτυχία.
es: Tu oferta fue reactivada con éxito.
fr: L'offre"%(title)s" a été réactivée.
he: ההצעה הופעלה מחדש בהצלחה.
nl: De aanbieding is succesvol gereactiveerd.
pl: Oferta została ponownie aktywowana pomyślnie.
ru: Объявление было успешно восстановлено.
uk: Пропозицію було успішно відновлено.

source: The offer you requested is no longer active. Sorry!
ar: العرض الذي طلبته لم يعدفعالا. نآسف!
az: İstədiyiniz təklif artıq aktiv deyil. Üzr istəyirik!
cs: Požadovaná nabídka již není aktivní. Je nám líto!
de: Das Inserat das du angefragt hast ist leider nicht mehr aktiv!
el: Η προσφορά που ζητήσατε δεν είναι πλέον ενεργή. Λυπούμαστε!
es: La oferta que pediste ya no está activa. Lo sentimos!
fr: L'offre que tu as demandée n'est plus active. Désolé !
he: ההצעה שביקשת אינה פעילה עוד. מצטערים!
nl: De opgevraagde aanbieding is niet meer actief. Sorry!
pl: Wybrana przez Ciebie oferta nie jest już aktywna. Przepraszamy!
ru: Извините, объявление, которое Вы запросили больше неактивно!
uk: Вибачте, пропозиція, на яку Ви надіслали запит, більше неактивна!

source: The page you requested is not available for this event at this time.
ar: الصفحة التي طلبتها غير متاحة لهذه الماسبة في الوقت الحالي.
az: İstədiyiniz səhifə hazırda bu tədbir üçün mövcud deyil.
cs: Požadovaná stránka není pro tuto událost v tuto chvíli k dispozici.
de: Die Seite die du aufgerufen hast ist zu dieser Zeit nicht verfügbar.
el: Η σελίδα που ζητήσατε δεν είναι διαθέσιμη για αυτή την εκδήλωση τη συγκεκριμένη ώρα.
es: La pagina que has solicitado no es accesible de momento.
fr: La page que tu as demandé n'est pas disponible pour cet événement à cet horaire.
he: הדף שביקשת אינו זמין עבור אירוע זה כעת.
nl: De door jou opgevraagde pagina is momenteel niet beschikbaar voor dit evenement.
pl: Strona, którą chcesz otworzyć, jest aktualnie niedostępna.
ru: Запрашиваемая Вами страница в данный момент времени не доступна.
uk: Сторінка, яку Ви запитуєте, на даний момент не доступна для цієї події.

source: The page you requested was not found on the server.
ar: لم يتم العثور على الصفحة التي طلبتها في الخادم.
az: Daxil olmaq istədiyiniz səhifə serverdə tapılmadı.
cs: Požadovaná stránka nebyla na serveru nalezena.
de: Die Seite die du angefragt hast wurde leider nicht gefunden.
el: Η σελίδα που ζητήσατε δεν βρέθηκε στον εξυπηρετητή.
es: La página que solicitaste no fue encontrada en el servidor.
fr: La page demandée n'a pas été trouvée sur le serveur.
he: הדף שביקשת לא נמצא בשרת.
nl: De door jou opgevraagde pagina is niet gevonden op de server.
pl: Strona, której szukasz, nie została znaleziona na serwerze.
ru: Запрашиваемая Вами страница не найдена на сервере.
uk: Запитувана Вами сторінка не знайдена на сервері.

source: The page you tried to access belongs to an app that has been deactivated for this %(team_type)s. If you feel this is in error, ask the %(team_type)s's administrator to reactivate the app.
ar: الصفحة التي حاولت الوصول إليها تنتمي إلى تطبيق تم إلغاء تنشيطه لهذا %(team_type)s. إذا كان هذا خطأ، فاطلب من مسؤول %(team_type)s إعادة تنشيط التطبيق.
az: Daxil olmağa çalışdığınız səhifə bu %(team_type)s üçün deaktiv edilmiş bir tətbiqə aiddir. Bunun xəta olduğunu düşünürsünüzsə,%(team_type)s ın administratorundan tətbiqetməni yenidən aktivləşdirməsini xahiş edin.
cs: Stránka, kterou jste se pokusili otevřít, patří aplikaci, která byla pro tento %(team_type)s deaktivována. Pokud se domníváte, že došlo k chybě, požádejte správce %(team_type)s, aby aplikaci znovu aktivoval.
de: Die zu dieser Seite zugehörige App wurde in den %(team_type)s-Einstellungen deaktiviert. Bitte den/die zuständige*n %(team_type)s-Admin, die App wieder zu aktivieren, um die Seite aufrufen zu können.
el: Η σελίδα που προσπαθήσατε να εισέλθετε ανήκει σε μια εφαρμογή που έχει απενεργοποιηθεί για αυτή την %(team_type)s. Εάν θεωρείτε ότι πρόκειται για σφάλμα, ζητήστε από τον διαχειριστή της %(team_type)s's να ενεργοποιήσει ξανά την εφαρμογή.
es: La página que intentas ver es parte de una aplicación que ha Sido deactivada for this %(team_type)s. Si crees que esto es un eror, pregunta a %(team_type)s's administradores para reactivar la aplicación.
fr: La page que tu essaies de rejoindre appartient à une application désactivée pour ce %(team_type)s. Si tu penses que c'est une erreur, demande à l'administrateur de %(team_type)s de réactiver l'application.
he: הדף שניסית לגשת אליו שייך לאפליקציה שהושבתה עבור %(team_type)s. אם אתה חושב שזאת טעות, בקש ממנהל הצוות %(team_type)s's להפעיל מחדש את האפליקציה.
nl: De pagina die je probeert te openen, hoort bij een app die voor %(team_type)s’s is gedeactiveerd. Als je denkt dat dit een vergissing is, vraag de beheerder van %(team_type)s om de app opnieuw te activeren.
pl: Strona, którą chciałeś/-aś otworzyć, należy do aplikacji dezaktywowanej dla %(team_type)s. Jeśli uważasz, że to błąd, skontaktuj się z administratorem %(team_type)s w celu reaktywowania aplikacji.
ru: Страница, которую Вы пытались открыть, относится к приложению, которое было отключено для группы %(team_type)s. Если Вам кажется, что это ошибка, обратитесь к администратору группы %(team_type)s для повторного включения приложения.
uk: Сторінка, до якої ви намагалися отримати доступ, належить до застосунку, який було деактивовано для цих %(team_type) s. Якщо ви вважаєте, що це помилка, попросіть адміністратора(-ку) %(team_type) s повторно активувати застосунок

source: The page you tried to visit is not available for guest accounts.
de: Die Seite die du aufgerufen hast ist für Gastkonten nicht verfügbar.
es: La página que intentaste visitar no está disponible para cuentas de invitado.

source: The password must contain at least 1 digit, 0-9.
ar: يجب أن تحتوي كلمة المرور على رقم واحد على الأقل ، 0-9.
cs: Heslo musí obsahovat alespoň 1 číslici, 0-9.
de: Das Passwort muss mindestens 1 Ziffer enthalten, 0-9.
el: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον 1 ψηφίο, 0-9.
es: La contraseña debe contener al menos 1 dígito, 0-9.
fr: Le mot de passe doit contenir au moins 1 chiffre, de 0 à 9.
he: הסיסמה חייבת להכיל לפחות ספרה אחת, 0-9.
pl: Hasło musi zawierać co najmniej 1 cyfrę od 0 do 9.
ru: Пароль должен содержать по крайней мере 1 цифру от 0 до 9.
uk: Пароль повинен містити принаймні одну цифру від 0 до 9.

source: The password must contain at least one lower case character A...Z
ar: يجب أن تحتوي كلمة المرور على حرف صغير واحد على الأقل A ... Z
cs: Heslo musí obsahovat alespoň jedno malé písmeno A...Z
de: Das Passwort muss mindestens einen Kleinbuchstaben zwischen A...Z enthalten
el: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον ένα πεζό γράμμα A...Z
es: La contraseña debe contener al menos un carácter en minúscula de A...Z
fr: Le mot de passe doit contenir au moins un caractère miniscule A...Z
he: הסיסמה חייבת להכיל לפחות תו אחד באותיות קטנות A... Z
pl: Hasło musi zawierać co najmniej jeden znak malej litery A...Z
ru: Пароль должен содержать по крайней мере одну строчную букву от a до z
uk: Пароль повинен містити принаймні один символ нижнього регістру A ... Z

source: The password must contain at least one special character (e.g.: $ § % & ? ! )
ar: يجب أن تحتوي كلمة المرور على حرف خاص واحد على الأقل (مثل: $ §٪ &_?!)
cs: Heslo musí obsahovat alespoň jeden zvláštní znak (kupř.: $ § % & ? ! )
de: Das Passwort muss mindestens ein Sonderzeichen enthalten (z. B.: $ § % & ? ! )
el: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον ένα ειδικό χαρακτήρα (π.χ.: $ § % & ? ! )
es: La contraseña debe contener al menos un carácter especial (por ejemplo: $ § % & ? ! )
fr: Le mot de passe doit contenir au moins un caractère spécial (par exemple : $ § % & ? !)
he: הסיסמה חייבת להכיל לפחות תו מיוחד אחד (למשל: $ § % & amp? )
pl: Hasło musi zawierać co najmniej jeden znak specjalny (np.: $ § % & ? ! )
ru: Пароль должен содержать по крайней мере один специальный символ (например, $ § % & ? !)
uk: Пароль повинен містити принаймні один спеціальний символ (напр.: $ § % &?!)

source: The password must contain at least one upper case character A...Z
ar: يجب أن تحتوي كلمة المرور على حرف واحد كبير على الأقل A ... Z
cs: Heslo musí obsahovat alespoň jedno velké písmeno A...Z
de: Das Passwort muss mindestens einen Großbuchstaben zwischen A...Z enthalten
el: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον ένα κεφαλαίο γράμμα A...Z
es: La contraseña debe contener al menos un carácter en mayúscula A...Z
fr: Le mot de passe doit contenir au moins un caractère majuscule A...Z
he: הסיסמה חייבת להכיל לפחות תו אחד באותיות רישיות A... Z
pl: Hasło musi zawierać co najmniej jeden znak wielkiej litery A...Z
ru: Пароль должен содержать по крайней мере одну заглавную букву от A до Z
uk: Пароль повинен містити принаймні один символ великого регістру A ... Z

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
ar: رابط إعادة تعيين كلمة المرور غير صالح، ربما لأنه قد تم استخدامه بالفعل. يرجى طلب إعادة تعيين كلمة المرور الجديدة.
az: Şifrə sıfırlama bağlantısı etibarsız oldu, ola bilsin bu şifrə artıq istifadə edilmişdir. Zəhmət olmasa, yeni bir parol sıfırlama tələb edin.
cs: Odkaz na obnovení hesla byl neplatný, pravděpodobně proto, že již byl použit. Požádejte o nové obnovení hesla.
de: Der Link zum Passwort ändern war ungültig. Dies kann daran liegen, dass er bereits benutzt wurde. Bitte fordern sie eine neue Passwortänderung an.
el: Ο σύνδεσμος επαναφοράς κωδικού πρόσβασης δεν ήταν έγκυρος, πιθανώς επειδή έχει ήδη χρησιμοποιηθεί. Παρακαλούμε ζητήστε επαναφορά νέου κωδικού πρόσβασης.
es: El enlace para reiniciar la contraseña fue inválida, posiblemente porque ya ha sido utilizada. Por favor solicita un reinicio de contraseña nuevo.
fr: Le lien de réinitialisation du mot de passe est invalide, possiblement car il a déjà été utilisé. Demande une nouvelle réinitialisation de mot de passe.
he: הקישור לאיפוס הסיסמה אינו חוקי, יתכן שכבר נעשה בו שימוש. נא בקש איפוס סיסמה מחדש.
nl: De link voor het opnieuw instellen van het wachtwoord was ongeldig, mogelijk omdat deze al is gebruikt. Vraag een nieuwe wachtwoord reset aan.
pl: Link do resetu hasła był nieprawidłowy, prawdopodobnie został użyty wcześniej. Prosimy o rozpoczęcie procedury resetu hasła na nowo.
ru: Ссылка переустановки пароля недействительна. Скорее всего, она уже была использована. Пожалуйста, повторите процесс переустановки с самого начала.
uk: Посилання для зміни паролю недійсне, можливо, через те, що його вже використали. Надішліть, будь ласка, новий запит зміни паролю.

source: The people with these addresses already have a registered user account and have been invited directly: %s
ar: الأشخاص الذين لديهم هذه العناوين لديهم بالفعل حساب مستخدم مسجل وقد تمت دعوتهم مباشرة: %s
az: Bu ünvanları olan insanlar artıq qeydiyyatdan keçmiş istifadəçi hesabına sahibdirlər və birbaşa dəvət olunmuşlar: %s
cs: Lidé s těmito adresami již mají zaregistrovaný uživatelský účet a byli přímo pozváni: %s
de: Die Leute mit diesem E-Mail Adressen haben schon ein Benutzerkonto und wurden direkt eingeladen: %s
el: Τα άτομα με αυτές τις διευθύνσεις έχουν ήδη καταχωρημένο λογαριασμό χρήστη και έχουν άμεσα προσκληθεί: %s
es: Las personas con estas direcciones ya han registrado una cuenta de usuario y han sido invitados directamente: %s
fr: Les personnes possédant ces adresses ont déjà un compte utilisateur enregistré et ont été invitées directement : %s
he: לאנשים תחת כתובות אלו יש כבר חשבון משתמש רשום וכבר הוזמנו: %s
nl: De mensen met deze adressen hebben al een gebruikersaccount geregistreerd en zijn rechtstreeks uitgenodigd: %s
pl: Osoby z tymi adresami są już zarejestrowanymi użytkownikami i zostały bezpośrednio zaproszone: %s
ru: Люди с такими адресами уже зарегистрировали пользовательский аккаунт и были приглашены напрямую: %s
uk: Люди з цими адресами вже мають зареєстрований обліковий запис користувача та отримали прямі запрошення: %s

source: The people with these addresses already have a user account and already have a pending invitation: %s
ar: الأشخاص الذين لديهم هذه العناوين لديهم بالفعل حساب مستخدم ولديهم بالفعل دعوة معلقة: %s
az: Bu ünvanları olan insanlar istifadəçi hesabına sahibdir və artıq gözləyən bir dəvət var: %s
cs: Lidé s těmito adresami již mají uživatelský účet a již mají nevyřízenou pozvánku: %s
de: Die Leute mit diesem E-Mail Adressen haben schon ein Benutzerkonto und wurden bereits eingeladen: %s
el: Τα άτομα με αυτές τις διευθύνσεις έχουν ήδη ένα λογαριασμό χρήστη και έχουν ήδη μια πρόσκληση που εκκρεμεί: %s
es: Las personas con estas direcciones ya tienen una cuenta de usuario y ya tienen una invitación pendiente: %s
fr: Les personnes possédant ces adresses ont déjà un compte et ont déjà une invitation en attente : %s
he: לאנשים תחת כתובות אלו כבר יש חשבון משתמש והזמנה: %s
nl: De mensen met deze adressen hebben al een gebruikersaccount en hebben een openstaande uitnodiging: %s
pl: Osoby z tymi adresami mają już konta i otrzymały do tego czasu zaproszenie: %s
ru: Люди с такими адресами уже зарегистрировали пользовательский аккаунт. Им отправлено приглашение: %s
uk: Люди з цими адресами вже зареєстрували профілі користувачів та вже отримали запрошення: %s

source: The poll was archived successfully.
ar: تم أرشفة الاستطلاع بنجاح.
az: Səsvermə anketi uğurla arxiv olundu.
cs: Hlasování bylo úspěšně archivováno.
de: Die Umfrage wurde erfolgreich archiviert.
el: Η δημοσκόπηση αρχειοθετήθηκε με επιτυχία.
es: La encuesta fue archivada con éxito.
fr: Le sondage a été archivé.
he: הסקר הועבר לארכיון בהצלחה.
nl: De poll is succesvol gearchiveerd.
pl: Ankieta zarchiwizowana pomyślnie.
ru: Ваш опрос был успешно заархивирован.
uk: Ваш коментар успішно зархівовано.

source: The poll was closed successfully.
ar: تم إغلاق الاستطلاع بنجاح.
az: Səsvermə anketi uğurla başa çatdı.
cs: Hlasování bylo úspěšně uzavřeno.
de: Die Umfrage wurde erfolgreich beendet.
el: Η δημοσκόπηση έκλεισε με επιτυχία.
es: La encuesta fue cerrada con éxito.
fr: Le sondage a été fermé.
he: הסקר נסגר בהצלחה.
nl: De poll is succesvol afgesloten.
pl: Ankieta zamknięta pomyślnie.
ru: Ваш опрос был успешно завершен.
uk: Ваше опитування успішно завершено.

source: The poll was re-opened successfully.
ar: تم إعادة فتح الاستطلاع بنجاح.
az: Səsvermə anketi uğurla yenidən açıldı.
cs: Hlasování bylo úspěšně znovu otevřeno.
de: Die Umfrage wurde erfolgreich wieder geöffnet.
el: Η δημοσκόπηση ξανάνοιξε με επιτυχία.
es: La encuesta fue reabierta con éxito.
fr: Le sondage a été rouvert.
he: הסקר נפתח מחדש בהצלחה.
nl: De poll is succesvol heropend.
pl: Ankieta otwarta ponownie pomyślnie.
ru: Ваш опрос был успешно возобновлен.
uk: Ваше опитування успішно відновлено.

source: The presentation file (e.g. PDF) will be pre-uploaded to the BBB room.
ar: سيتم تحميل ملف العرض التقديمي (مثل PDF) مسبقًا إلى غرفة BBB.
cs: Prezentační soubor (kupř. PDF) bude předem nahrán do BBB místnosti.
de: Die Präsentation (z.B. PDF) wird vorab in den BBB-Raum hochgeladen.
el: Το αρχείο παρουσίασης (π.χ. PDF) θα φορτώνεται εκ των προτέρων στο δωμάτιο BBB.
es: El archivo de presentación (por ejemplo, PDF) se pre-cargará a la sala de BBB.
fr: Le fichier de présentation (par exemple PDF) sera préchargé dans la salle BBB.
he: קובץ המצגת (למשל PDF) יעלה מראש לחדר BBB.
pl: Prezentacja (np. PDF) zostanie uprzednio zaimportowana do BBB.
ru: Файл презентации (например, PDF) будет предварительно загружен в комнату BBB.
uk: Файл презентації (наприклад, PDF) буде попередньо завантажено до кімнати BBB.

source: The presenters will be shown in order in the event and will receive Moderator permissions for the BBB-Room
ar: سيتم عرض مقدمي العروض بالترتيب في الحدث وسيحصلون على أذونات المنسق لغرفة BBB
cs: Prezentátoři budou zobrazeni v případě eventu a obdrží moderátorské povolení pro BBB místnost
de: Die Präsentierenden werden in der Veranstaltungsübersicht angezeigt und erhalten Moderationsrechte in VideoTagungen
el: Οι παρουσιαστές θα εμφανίζονται με τη σειρά στην εκδήλωση και θα λαμβάνουν την άδεια του Συντονιστή για το Δωμάτιο-BBB
es: Los presentadores serán mostrados en orden en el evento y recibirán permisos de moderador para la sala BBB.
fr: Les présentateurs seront présentés dans l'ordre lors de l'événement et recevront les autorisations de modérateur pour la BBB-Room
he: המציגים יוצגו על פי הסדר באירוע והם יקבלו היתר מנהל פורום עבור חדר ה-BBB
nl: De presentatoren worden op volgorde getoond in het evenement en ontvangen moderatorrechten voor de BBB-room
pl: Prezenterki/rzy będą widoczne/i w widoku konferencji i otrzymają uprawnienia moderatorki/a w wideokonferencji.
ru: Ведущие будут показаны по порядку и получат разрешение модератора на BBB-комнату
uk: Доповідачі будуть показані по порядку під час події та отримають права Модератора для Кімнати ВВВ

source: The redesign has been launched across the platform!
de: Das Redesign ist auf der gesamten Plattform eingeführt worden!

source: The room was created successfully.
ar: تم إنشاء الغرفة بنجاح.
cs: Místnost byla úspěšně vytvořena.
de: Raum erfolgreich erstellt.
el: Το δωμάτιο δημιουργήθηκε με επιτυχία.
es: La habitación fue creada con éxito.
fr: L'espace a été créé.
he: החדר נוצר בהצלחה.
pl: Pokój został pomyślnie utworzony.
ru: Комната успешно создана.
uk: Кімнату успішно створено

source: The room was deleted successfully.
ar: تم حذف الغرفة بنجاح.
cs: Místnost byla úspěšně smazána.
de: Raum erfolgreich gelöscht.
el: Το δωμάτιο διαγράφηκε με επιτυχία.
es: La habitación fue eliminada con éxito.
fr: L'espace a été supprimé.
he: החדר נמחק בהצלחה.
pl: Pokój został pomyślnie usunięty.
ru: Комната успешно удалена.
uk: Кімнату успішно видалено

source: The room was saved successfully.
ar: تم حفظ الغرفة بنجاح.
cs: Místnost byla úspěšně uložena.
de: Raum erfolgreich gespeichert.
el: Το δωμάτιο αποθηκεύτηκε με επιτυχία.
es: La habitación fue guardada con éxito.
fr: L'espace a été enregistré.
he: החדר נשמר בהצלחה.
pl: Pokój został pomyślnie zapisany.
ru: Комната успешно сохранена.
uk: Кімнату успішно збережено

source: The selected choice was not found or invalid! Please choose a different value!
ar: لم يتم العثور على الاختيار المحدد أو غير صالح! الرجاء اختيار قيمة مختلفة!
cs: Vybraná možnost nebyla nalezena nebo je neplatná! Vyberte si, prosím, jinou hodnotu!
de: Die gewählte Auswahl wurde nicht gefunden oder ist ungültig! Bitte wähle einen anderen Wert!
el: Η επιλογή που έγινε δεν βρέθηκε ή δεν ήταν έγκυρη! Παρακαλούμε επιλέξτε μια διαφορετική τιμή!
es: La opción seleccionada no se encontró o no es válida. Por favor, elige un valor diferente!
fr: Le choix sélectionné n'a pas été trouvé ou n'est pas valide ! Choisis une autre valeur !
he: הבחירה שנעשתה לא נמצאה או אינה חוקית! אנא בחחר ערך אחר!
pl: Wytypowany wybór nie został znaleziony lub jest nieprawidłowy! Proszę wybrać inną wartość!
ru: Выбранный вариант не найден или недействителен! Выберите другое значение!
uk: Зазначений вибір не знайдений або недійсний! Виберіть інше значення!

source: The site administrator
ar: مدير الموقع
az: Sayt administratoru
cs: Správce webu
de: Siteadministrator/in
el: Ο διαχειριστής του ιστότοπου
es: El administrador del sitio
fr: L'admin du site
he: מנהל מערכת האתר
nl: De sitebeheerder
pl: Administrator strony
ru: Администратор сайта
uk: Адміністратор/-ка веб-сайту
