Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

# time
source: all day
ar: كل يوم
az: bütün günü
cs: celý den
de: ganztägig
el: όλη μέρα
es: todo el día
fr: toute la journée
he: כל היום
nl: hele dag
pl: całodniowe
ru: весь день
uk: весь день

# time
source: at
ar: على
az: da/də
cs: v
de: um
el: στις
es: a la(s)
fr: à
he: ב
nl: om
pl: o
ru: в
uk: о/об

source: by
ar: بواسطة
az: tərəfindən
cs: kým
de: von
el: από
es: por
fr: par
he: מאת
pl: przez
ru: от
uk: здійснено <username>

# an action done *by* <username>
source: by
ar: بواسطة
az: tərəfindən
cs: kým
de: von
el: από
es: por
fr: par
he: על ידי
nl: door
pl: przez
ru: действия, совершенные *by*<username>
uk: здійснено <username>

source: clear search
ar: مسح البحث
cs: vyčistěte hledání
de: Suche löschen
el: εκκαθάριση αναζήτησης
es: limpiar búsqueda
fr: Effacer la recherche
he: נקה חיפוש
pl: wyczyść wyszukiwanie
ru: сбросить результаты поиска
uk: очистити пошук

# the_app
source: conference
ar: مؤتمر
cs: app_konference
de: Tagung
el: σύσκεψη
es: conferencia
fr: Conférence
he: שרת ועידות וידאו
pl: konferencja
ru: конференция
uk: конференція

source: content
de: Inhalt
es: contenido
ru: контент

source: copy
az: nüsxələ
cs: kopírovat
de: Kopie
el: αντιγραφή
es: copias
fr: coller
he: העתק
nl: kopiëren
pl: kopiuj
ru: копировать
uk: копіювати

source: created a Pad
ar: قد تم انشاء لوحة
az: bir Yastıqcıq yaradın
cs: vytvořil/a Pad
de: hat ein Pad erstellt
el: δημιούργησε ένα Pad
es: creó un Pad
fr: a créé un pad
he: יצר/ה פנקס חדש
nl: heeft een pad aangemaakt
pl: utworzył(a) pad
ru: созданный документ
uk: створено Pad

source: created a poll
ar: أعد استطلاع رأي
az: səsvermə anketi yaratdı
cs: vytvořil/a hlasování
de: hat eine Umfrage erstellt
el: δημιούργησε μια δημοσκόπηση
es: creó una encuesta
fr: a créé un sondage
he: יצר/ה
nl: heeft een poll aangemaakt
pl: utworzył/a nową ankietę
ru: созданный опрос
uk: створено опитування

source: created a todo
ar: قمت بإنشاء مهمة
az: görüləsi işi yaradın
cs: vytvořil/a úkol
de: hat eine Aufgabe erstellt
el: δημιούργησε ένα καθήκον
es: crear una tarea
fr: a créé une tâche
he: יצר/ה משימה חדשה
nl: heeft een taak aangemaakt
pl: utworzono zadanie do wykonania
ru: созданная задача
uk: створено завдання

source: created an event
ar: انشاء مناسبة
az: tədbir yarat
cs: vytvořil/a událost
de: hat eine Veranstaltung angelegt
el: δημιούργησε μια εκδήλωση
es: ha creado un evento
fr: a créé un événement
he: יצר/ה אירוע חדש
nl: heeft een evenement aangemaakt
pl: utworzył(a) wydarzenie.
ru: созданное событие
uk: cтворено подію

source: created an idea
ar: خلق فكرة
az: ideya yaradın
cs: vytvořil/a nápad
de: hat eine Idee erstellt
el: δημιούργησε μια ιδέα
es: creado una idea
fr: créé une idée
he: יצר/ה רעיון
nl: heeft een idee aangemaakt
pl: stworzono ideę
ru: создано идею
uk: створено ідею

source: created an offer
ar: تم انشاء عرض
az: təklif yaratdı
cs: vytvořil/a nabídku
de: hat ein Inserat erstellt
el: δημιούργησε μια προσφορά
es: creó una oferta
fr: créé une offre
he: יצר/ה הצעה חדשה
nl: heeft een aanbieding aangemaakt
pl: utworzono nową ofertę
ru: созданное предложение
uk: cтворено пропозицію

source: deactivate
de: Deaktivieren
es: desactivar
ru: деактивировать

source: deactivate user accounts
de: Deaktiviere Benutzerkonten
es: desactivar cuentas de usario
ru: деактивировать пользовательские аккаунты

# the_app
source: deck
de: Aufgaben-Board

source: displayed right now
ar: معروض الآن
az: hazırda düzgün nümayiş etdirilir
cs: právě zobrazeno
de: wird aktuell angezeigt
el: εμφανίζεται ακριβώς τώρα
es: mostrado ahora
fr: affiché en ce moment
he: מוצג כעת
nl: nu weergegeven
pl: wyświetlone teraz
ru: отображаемые сейчас
uk: відображається прямо зараз

source: email address
ar: البريد الالكتروني
az: e-poçt adresi
cs: e-mailová adresa
de: E-Mail Adresse
el: διεύθυνση email
es: dirección de correo electrónico
fr: adresse e-mail
he: כתובת דוא"ל
nl: e-mailadres
pl: adres e-mail
ru: адрес электронной почты
uk: адреса електронної скриньки

source: ended
de: beendet
es: finalizado
ru: окончено

# the_app
source: etherpad
ar: etherpad/ايثرباد
az: eterpəd
de: Pads
he: עורך רשת Etherpad
ru: документ

# the_app
source: event
ar: مناسبة
az: tədbir
cs: událost
de: Veranstaltungen
el: εκδήλωση
es: evento
fr: événement
he: אירוע
nl: evenementen
pl: Wydarzenie
ru: события
uk: подія

# the_app
source: exchange
de: Austausch
es: intercambiar
ru: обмен

source: expired on
ar: قد انتهى في
az: müddətində başa çatıb
cs: platnost vypršela dne
de: abgelaufen am
el: έληξε στις
es: expirada en
fr: expiré le
he: פג תוקפו ב-
nl: verlopen op
pl: wygasła dnia
ru: истёк
uk: закінчився

source: expires on
ar: تنتهي صلاحيته في
az: müddətində başa çatır
cs: platnost vyprší dne
de: läuft ab am
el: λήγει στις
es: expira en
fr: expire le
he: פג תוקף ב
nl: verloopt op
pl: wygasa dnia
ru: истекает
uk: закінчується

# the_app
source: file
ar: ملف
az: fayl
cs: soubor
de: Dateien
el: αρχείο
es: archivo
fr: fichier
he: קבצים
nl: bestand
pl: plik
ru: файл
uk: файл

source: first name
ar: الاسم الأول
az: soyadı
cs: jméno
de: Vorname
el: όνομα
es: nombre
fr: prénom
he: שם פרטי
nl: voornaam
pl: imię
ru: имя
uk: ім'я

source: from
ar: من
az: dan/dən
cs: od
de: von
el: από
es: de
fr: de
he: מ
nl: van
pl: od
ru: от
uk: з

# time
source: from
ar: من
az: dan/dən
cs: od
de: von
el: από
es: desde la(s)
fr: de
he: מ
nl: van
pl: od
ru: с
uk: з

source: get started here...
ar: ابدأ هنا...
az: buradan başlayın...
cs: začněte zde...
de: direkt hier...
el: ξεκινήστε εδώ...
es: empezar por aquí...
fr: commence ici...
he: התחל כאן...
nl: start hier…
pl: zacznij tutaj...
ru: начните прямо тут…
uk: розпочати прямо тут...

# Look up this ID in the help text register for the translation text!
source: helptext_10_documentsetting
ar: نص المساعدة_10_إعداد المستند
de: Hier kannst Du zu dem bereits gewählten Titel Deines Dokumentes noch einige Dinge hinzufügen. Z.B. kannst Du Deinem Dokument ein Thema, einen Ort oder eine Datei zuweisen
es: texto de ayuda_11_ajustes de documeento
fr: Tu peux ajouter ici plus d'informations à ton document, en plus du titre déjà choisi. Par exemple, tu peux lui attribuer un sujet, un lieu ou un fichier.
ru: helptext_10_настройки документа
uk: helptext_10_налаштування документу

# Look up this ID in the help text register for the translation text!
source: helptext_11_document
ar: نص المساعدة_11_مستند
de: Hier kannst Du Dein Dokument bearbeiten, indem Du Dinge in das Pad einträgst. Mithilfe des Timesliders (Uhrsymbol) kannst Du Dir vergangene Versionen anschauen und mit den Pfeilsymbolen das Pad bequem in ein Pdf umwandeln. Einen Link zum Pad kannst Du freigeben, indem Du </> klickst
es: texto de ayuda_11_documento
fr: Tu peux modifier ton document en entrant de nouvelles choses dans le pad. Avec l'aide du Timeslider (symbole de l'horloge), tu peux regarder les versions précédents et avec le symbole flèche, tu peux changer le pad en PDF. Tu peux activer un lien sur le pad en cliquant sur </>.
ru: helptext_11_документ
uk: helptext_11_документ

# Look up this ID in the help text register for the translation text!
source: helptext_12_projectadministration
ar: نص المساعدة_12_إدارة المشروع
de: Die Administration von Projekten beginnt mit der Mitgliederverwaltung. Hier kannst Du entscheiden, wer Deinem Projekt beitreten darf und wer Administrator/in sein soll. Du kannst Mitglieder aus dem Portal einladen oder Menschen über die Eingabe ihrer E-Mail-Adressen einladen sich auf dem Portal und in Deinem Projekt zu registrieren
es: texto de ayuda_12_administración del proyecto
fr: L'administration de projets commence avec la gestion des membres. Tu peux décider ici qui peut rejoindre ton projet et qui en est l'admin. Tu peux inviter des membres du portail ou d'autres personnes en entrant leurs adresses e-mail. Elles recevront une invitation pour s'inscrire sur le portail.
ru: helptext_12_администрация проекта
uk: helptext_12_адміністрація проєкту

# Look up this ID in the help text register for the translation text!
source: helptext_13_groupadministration
ar: نص المساعدة_13_إدارة المجموعة
de: Die Administration von Gruppen beginnt mit der Mitgliederverwaltung. Hier kannst Du entscheiden, wer Deiner Gruppe beitreten darf und wer Administrator/in sein soll. Du kannst Mitglieder aus dem Portal einladen oder Menschen über die Eingabe ihrer E-Mail-Adressen einladen sich auf dem Portal und in Deiner Gruppe zu registrieren
es: texto de ayuda_6_administración de grupo
fr: L'administration de groupes commence avec la gestion des membres. Tu peux décider ici qui peut rejoindre ton groupe et qui en est l'admin. Tu peux inviter des membres du portail ou d'autres personnes en entrant leurs adresses e-mail. Elles recevront une invitation pour s'inscrire sur le portail.
ru: helptext_13_администрация группы
uk: helptext_13_адміністрація групи

# Look up this ID in the help text register for the translation text!
source: helptext_15_organization
cs: helptext_13_groupadministration
de: Die Administration von Gruppen beginnt mit der Mitgliederverwaltung. Hier kannst Du entscheiden, wer Deiner Gruppe beitreten darf und wer Administrator/in sein soll. Du kannst Mitglieder aus dem Portal einladen oder Menschen über die Eingabe ihrer E-Mail-Adressen einladen sich auf dem Portal und in Deiner Gruppe zu registrieren
es: ayuda_15_organización
ru: helptext_13_администрация группы
uk: helptext_13_організація

# Look up this ID in the help text register for the translation text!
source: helptext_16_twofactorauth
de: Hier kannst Du Dein Dokument bearbeiten, indem Du Dinge in das Pad einträgst. Mithilfe des Timesliders (Uhrsymbol) kannst Du Dir vergangene Versionen anschauen und mit den Pfeilsymbolen das Pad bequem in ein Pdf umwandeln. Einen Link zum Pad kannst Du freigeben, indem Du </> klickst
es: verificacióendosfactoresdemultifactor

# Look up this ID in the help text register for the translation text!
source: helptext_1_group
ar: نص المساعدة_1_مجموعة
de: Auf diesem Portal gibt es Gruppen und Projekte. "Projekte" bilden eine bestimmte Anzahl von Personen ab, die sich gemeinsam innerhalb dieses "Projektes" koordinieren können. Wenn sich mehrere Projekte unter einem Dach zusammenschließen möchten, um beispielsweise Themen für alle Einzelprojekte zu besprechen, können sie gemeinsam eine Gruppe gründen. Wenn Du eine Gruppe erstellen möchtest, sende bitte eine Nachricht mit der Bitte um Gruppengründung an die Portaladministratoren. Diese regeln alle Details
es: texto de ayuda_1_grupo
fr: Il y a des groupes et des projets sur ce portail. Les projets sont créés par un certain nombre de personnes, qui peuvent coordonner leur action au sein de ce projet. Pour réunir plusieurs projet sur un toit, pour discuter par exemple de thèmes pour chaque projet, ce personnes peuvent créer un groupe. Si tu souhaites créer un groupe, envoie un message avec la demande de création de groupe aux admins du portail. Ils s'occuperont de tous les détails.
ru: helptext_1_группа
uk: helptext_1_група

# Look up this ID in the help text register for the translation text!
source: helptext_2_project
ar: نص المساعدة_2_مشروع
de: Auf diesem Portal gibt es Gruppen und Projekte. "Projekte" bilden eine bestimmte Anzahl von Personen ab, die sich gemeinsam innerhalb dieses "Projektes" koordinieren können. Wenn sich mehrere Projekte unter einem Dach zusammenschließen möchten, um beispielsweise Themen für alle Einzelprojekte zu besprechen, können sie gemeinsam eine Gruppe gründen. Innerhalb eines Projektes kannst Du gemeinsam mit den Projektmitgliedern To-Do-Listen erstellen, Dokumente ablegen, Etherpads erstellen und vieles mehr
es: texto de ayuda_2_proyecto
fr: Il y a des groupes et des projets sur ce portail. Les projets sont créés par un certain nombre de personnes, qui peuvent coordonner leur action au sein de ce projet. Pour réunir plusieurs projet sur un toit, pour discuter par exemple de thèmes pour chaque projet, ce personnes peuvent créer un groupe. Au sein d'un projet, tu peux créer des listes de tâches, des documents, des Etherpad et bien d'autres choses avec les membres du projet.
ru: helptext_2_проект
uk: helptext_2_проєкт

# Look up this ID in the help text register for the translation text!
source: helptext_3_marketplace
de: Wenn Du ein Inserat auf Wechange erstellen möchtest, kannst Du dies hier unten tun. Wähle zunächst einen Titel, eine Beschreibung, eine Kategorie und ein Foto (o.ä.) für das Inserat aus. Durch Klicken auf den "Erstellen"-Button wird das Inserat für vier Wochen freigeschaltet
es: texto de ayuda_3_mercado
fr: Si tu souhaites créer un insérat sur Wechange, tu peux le faire ici. Choisis d'abord un titre, une description, une catégorie et une phoot (ou autre). En cliquant sur le bouton "créer", l'insérat sera activé pendant 4 semaines.
ru: helptext_3_доска объявлений
uk: helptext_3_дошка оголошень

# Look up this ID in the help text register for the translation text!
source: helptext_4_profile
ar: نص المساعدة_4_ملف شخصي
az: Here you can edit your profile. Upload an avatar, enter your location or a topic you are interested in and confirm the changes by clicking on “Save” on the bottom right-hand side.
cs: Here you can edit your profile. Upload an avatar, enter your location or a topic you are interested in and confirm the changes by clicking on “Save” on the bottom right-hand side.
de: Hier kannst Du Dein Profil bearbeiten. Lade etwa einen Avatar hoch, gib Deine Adresse oder ein Thema an, an dem Du interessiert bist und bestätige anschließend unten rechts mit "sichern"
el: Here you can edit your profile. Upload an avatar, enter your location or a topic you are interested in and confirm the changes by clicking on “Save” on the bottom right-hand side.
es: Here you can edit your profile. Upload an avatar, enter your location or a topic you are interested in and confirm the changes by clicking on “Save” on the bottom right-hand side.
fr: Tu peux modifier ton profil ici. Télécharge un avatar, donne ton adresse ou un thème qui t'intéresse, et confirme à la fin en cliquant sur "enregistrer" en bas à droite.
he: ‫Here you can edit your profile. Upload an avatar, enter your location or a topic you are interested in and confirm the changes by clicking on “Save” on the bottom right-hand side.
nl: Here you can edit your profile. Upload an avatar, enter your location or a topic you are interested in and confirm the changes by clicking on “Save” on the bottom right-hand side.
pl: Here you can edit your profile. Upload an avatar, enter your location or a topic you are interested in and confirm the changes by clicking on “Save” on the bottom right-hand side.
ru: На этой странице Вы можете изменить данные своего профиля. Загрузите изображение профиля, введите данные своего местоположения или обозначьте темы, которые Вам интересны. После этого Вы можете сохранить изменения, нажав на кнопку “Сохранить” в правом нижнем углу страницы.
uk: Here you can edit your profile. Upload an avatar, enter your location or a topic you are interested in and confirm the changes by clicking on “Save” on the bottom right-hand side.

# Look up this ID in the help text register for the translation text!
source: helptext_50_profileprivacy
ar: نص المساعدة_50_ملف الخصوصية
de: Sichtbarkeitseinstellungen für dein Profil: * **Nur Gruppen/Projekt-Mitglieder:** Dein Profil ist nur für Mitglieder deiner Gruppen/Projekte sichtbar. Dein Profil ist nicht öffentich. Du wirst nicht in der Liste „Menschen“ in der oberen Leiste angezeigt. * **Nur eingeloggte Mitglieder:** Personen, die Mitglied der Plattform sind, können sich dein Profil anschauen. Dein Profil ist nicht öffentich. Du wirst in der Liste „Menschen“ angezeigt. * **Jeder:** Auch nicht eingeloggte Personen können sich dein Profil anschauen. Dein Profil ist öffentlich sichtbar und kann über Suchmaschinen im Internet gefunden werden
es: texto de ayuda_50_privacidad del perfil
fr: Paramètres de confidentialité pour ton profil : * **Membres de tes projets et groupes uniquement :** Ton profil est visible seulement par les membres de tes projets et groupes. Tu ne figureras pas sur la liste des "Personnes" dans la barre de navigation en haut.* *Membres inscrits uniquement :** Les personnes possédant un compte utilisateur sur la plateforme peuvent voir ton profil. Il n'est pas visible publiquement. Tu figureras sur la liste des "Personnes" dans la barre de navigation en haut. * **Tout le monde :** Même les personnes non connectées peuvent voir ton profil. Il est visible publiquement et peut être trouvé en utilisant des moteurs de recherche sur Internet.
ru: Настройки приватности Вашего профиля: * **Только участники Ваших групп и проектов:** Ваш профиль виден только участникам Ваших групп и проектов. Таким образом, Ваш профиль не может быть найден через вкладку “Пользователи” в панели навигации. * **Только зарегистрированные пользователи:** Пользователи, имеющие аккаунт на платформе, смогут видеть Ваш профиль. Таким образом, Ваш профиль не будет публичным, однако он будет отражен во вкладке “Пользователи” в панели навигации. * **Все пользователи:** Незарегистрированные пользователи платформы также смогут видеть Ваш профиль. Таким образом, Ваш профиль будет публичным, а, значит, может быть найден в том числе и посредством поиска в Интернете.
uk: helptext_50_приватність профілю

# Look up this ID in the help text register for the translation text!
source: helptext_50_profileprivacy_external_users_forbidden
de: Sichtbarkeitseinstellungen für dein Profil: * **Nur Gruppen/Projekt-Mitglieder:** Dein Profil ist nur für Mitglieder deiner Gruppen/Projekte sichtbar. Dein Profil ist nicht öffentich. Du wirst nicht in der Liste „Menschen“ in der oberen Leiste angezeigt. * **Nur eingeloggte Mitglieder:** Personen, die Mitglied der Plattform sind, können sich dein Profil anschauen. Dein Profil ist nicht öffentich. Du wirst in der Liste „Menschen“ angezeigt.
es: perfilprivacidadusuarios_externos_prohibido
ru: Настройки приватности Вашего профиля: * **Только участники Ваших групп и проектов:** Ваш профиль виден только участникам Ваших групп и проектов. Таким образом, Ваш профиль не может быть найден через вкладку “Пользователи” в панели навигации. * **Только зарегистрированные пользователи:** Пользователи, имеющие аккаунт на платформе, смогут видеть Ваш профиль. Таким образом, Ваш профиль не будет публичным, однако он будет отражен во вкладке “Пользователи” в панели навигации.

# Look up this ID in the help text register for the translation text!
source: helptext_51_objectprivacy
ar: نص المساعدة_51_خصوصية الشيء
de: Sichtbarkeitseinstellungen für Inhalte: * **Nur ich:** Du bist die einzige Person aus deiner Gruppe/ deinem Projekt, die dieses Objekt sehen kann. * **Nur Gruppen/Projekt-Mitglieder:** Nur Personen der Gruppe oder des Projektes, in der dieses Objekt gepostet wurde, haben Zugriff. * **Öffentlich (sichtbar ohne Anmeldung):** Dieser Inhalt wird als öffentlich sichtbar erstellt! Das bedeutet, dass jeder im Internet darauf Zugriff hat und ihn lesen kann, und er möglicherweise in Suchmaschinenergebnissen erscheint. Wenn du das nicht möchtest, kannst du unten die Sichtbarkeitseinstellung anpassen
es: texto de ayuda_51_privacidad del objeto
fr: Paramètres confidentialité pour le contenu : * **Moi uniquement :** Tu es l'unique personne dans ton groupe ou projet à pouvoir accéder à ce contenu. * **Membres de l'équipe uniquement :** Seuls les membres du groupe ou du projet dans lequel ce contenu a été posté peuvent y accéder. * **Public (visible sans connexion) :** Cet item sera posté en tant que visible publiquement ! Cela signifie que n'importe qui sur Internet peut y accéder et le voir, et il peut être inclus dans les résultats des moteurs de recherche.
ru: helptext_50_приватность объекта
uk: helptext_51_приватність об’єкту

# Look up this ID in the help text register for the translation text!
source: helptext_52_profilelastname
ar: نص المساعدة_52_الاسم الأخير للملف الشخصي
de: Wir respektieren deinen Wunsch, anonym zu bleiben – du musst deinen Nachnamen nicht angeben. Aber bedenke dass es so auch für Nutzer/innen die dich kennen schwer ist dich zu finden, wenn sie dich z.B. zur Zusammenarbeit in einem Projekt einladen möchten
es: texto_de_ayuda_52_apellidodelperfil
ru: helptext_4_фамилия профиля
uk: helptext_52_прізвище профілю

# Look up this ID in the help text register for the translation text!
source: helptext_5_password
ar: نص المساعدة_5_كامة السر
de: In den untenstehenden Feldern kannst Du Dein Passwort ändern. Dabei ist es besonders wichtig, dass Du versuchst Dein Passwort möglichst lang zu gestalten (mind. 10 Zeichen). Je länger es ist, desto besser. Darüberhinaus ist ein Sonderzeichen, ein Groß- und ein Kleinbuchstabe empfehlenswert
es: texto de ayuda_5_contraseña
fr: Tu peux changer ton mot de passe dans les champs suivants. Il est important de choisir un mot de passe le plus long possible (au moins 10 caractères). Le plus long sera le mieux et au moins un caractère spécial, une majuscule et une minuscule sont conseillés.
ru: helptext_5_пароль
uk: helptext_5_пароль

# Look up this ID in the help text register for the translation text!
source: helptext_6_microsite
ar: نص المساعدة_6_الموقع المصغّر
de: Um Dein Projekt nach außen hin sichtbar zu machen, kannst Du eine Microsite errichten. Auf dieser Microsite gibt es die Möglichkeit Bilder hochzuladen, Social-Media-Accounts zu verlinken, Kontaktinfos zu hinterlegen und Fotos hochzuladen. Da ein Ausschnitt der Kurzbeschreibung des Projektes auch auf der Vernetzungskarte zu sehen ist, solltest Du in den ersten drei Sätzen alle wichtigen Informationen unterbringen
es: texto de ayuda_6_micrositio
fr: Pour rendre ton projet visible à l'extérieur, tu peux créer un microsite. Sur ce microsite tu peux télécharger des photos, connecter des comptes de réseaux sociaux et établir des informations de contact. Comme un extrait de la description courte du projet est visible sur la carte de connexion, tu devrais donner toutes les informations importantes dans les trois premières phrases.
ru: helptext_6_микросайт
uk: helptext_6_мікросайт

# Look up this ID in the help text register for the translation text!
source: helptext_7_notes
ar: نص المساعدة_7_ملاحظات
de: In dieser Liste kannst Du eine Neuigkeit erstellen. Diese Neuigkeit wird allen Mitgliedern in deinem Projekt/ deiner Gruppe angezeigt und dient dazu alle auf dem neuesten Stand zu halten
es: texto de ayuda_7_apuntes
fr: Dans cette liste, tu peux créer une nouveauté. Cette nouveauté sera affiché à tous les membres de ton projet / groupe et sert à tenir tout le monde au courant des dernières nouvelles.
ru: helptext_7_заметки
uk: helptext_7_нотатки

# Look up this ID in the help text register for the translation text!
source: helptext_8_poll
ar: نص المساعدة_8_استطلاع رأي
de: Hier kannst Du eine Umfrage erstellen. Diese dient der Abstimmung über bestimmte Dinge (beispielsweise Essensvorschläge). Wenn Du in Deinem Projekt mit Deinem Team einen Termin finden möchtest, musst Du auf den Reiter Veranstaltungen und anschließend "Terminabstimmungen" gehen
es: texto de ayuda_8_encuesta
fr: Tu peux créer un sondage ici. Cela sert pour choisir des choses précises (par exemple des propositions de repas). Si tu souhaites trouver une date de rendez-vous avec ton équipe de projet, va sur l'onglet Evénements puis sur choix de rendez-vous.
ru: helptext_8_опрос
uk: helptext_8_опитування
