Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Overview - Conferences, Rooms and Workshops with custom BBB-Server settings
ar: نظرة عامة - المؤتمرات والغرف وورش العمل مع إعدادات خادم BBB المخصصة
cs: Přehled - konference, místnosti a workshopy s customizovanými nastaveními BBB serveru
de: Überblick - Tagungen, Räume und Workshops mit eigenen BBB-Server-Einstellungen
el: Επισκόπηση - Συσκέψεις, Δωμάτια και Σεμινάρια με προσαρμοσμένες ρυθμίσεις Εξυπηρετητή-BBB
es: Resumen - Conferencias, salas y talleres con configuraciones personalizadas del servidor BBB
fr: Vue d’ensemble - Conférences, salles et ateliers avec des paramètres de serveur BBB personnalisés
he: סקירה כללית - ועידות, חדרים וסדנאות עם הגדרות שרת BBB מותאמות אישית
pl: Przegląd - Konferencje, pokoje i warsztaty z własnymi ustawieniami Serwera BBB
ru: Обзор — конференции, комнаты и воркшопы с пользовательскими настройками сервера BBB
uk: Огляд - Конференції, кабінети та воркшопи із власними налаштуваннями BBB-сервера

source: Overview - Premium Conferences Only
de: Überblick - Premium-Tagungen
es: Resumen - solo conferencias premium
ru: Обзор - Только премиальные конференции
uk: Огляд - тільки преміум -конференції

source: Owner of the alert
ar: صاحب بالتنبيه
az: Xəbərdarlıq sahibi
cs: Vlastník výstrahy
de: Besitzer der Meldung
el: Κάτοχος της προειδοποίησης
es: Dueño de la alerta
fr: Propriétaire de l’alerte
he: בעל ההתראה
nl: Eigenaar van de melding
pl: Właściciel powiadomienia
ru: Владелец извещений
uk: Власник сповіщення

source: Ownership request pending...
ar: طلب العضوية معلّق...
cs: Nevyřízená žádost o vlastnictví...
de: Mitgliedschaftsantrag läuft...
el: Εκκρεμεί αίτημα ιδιοκτησίας...
es: Solicitud de propiedad pendiente...
fr: Demande de propriété en attente...
he: בקשת בעלות ממתינה...
pl: Trwa przetwarzanie prośby o własność...
ru: Заявка на членство в ожидании...
uk: Запит на право власності очікує на розгляд ...

source: Pad Type
ar: نوع اللوحة
az: Yastıqcıq Növü
cs: Typ padu
de: Pad-Typ
el: Είδος Pad
es: Tipo de Pad
fr: Type de pad
he: סוג הפנקס
pl: Rodzaj pada
ru: Тип документа
uk: Тип Padа

source: Pad has been archived as Document: <a class="alert-link" href="%(href)s">%(title)s</a>
ar: تمت أرشفة اللوحة كمستند: <a class="alert-link" href="%(href)s">%(title)s</a>
az: Yastıqcıq sənəd kimi arxivləşdirildi: <a class="alert-link" href="%(href)s">%(title)s</a>
cs: Pad byl archivován jako dokument: <a class="alert-link" href="%(href)s">%(title)s</a>
de: Pad wurde als Dokument archiviert: <a class="alert-link" href="%(href)s">%(title)s</a>
el: Το pad έχει αρχειοθετηθεί ως Έγγραφο: <a class="alert-link" href="%(href)s">%(title)s</a>
es: Se ha archivado el Pad como el documento: <a class="alert-link" href="%(href)s">%(title)s</a>
fr: Le pad a été archivé comme document : <a class="alert-link" href="%(href)s">%(title)s</a>
he: הפנקס הועבר לארכיון כמסמך: <a class="alert-link" href="%(href)s">%(title)s</a>
nl: Pad is gearchiveerd als document: <a class="alert-link" href="%(href)s">%(title)s</a>
pl: Pad został zarchiwizowany jako dokument: <a class="alert-link" href="%(href)s">%(title)s</a>
ru: Архивировано как документ: <a class="alert-link" href="%(href)s">%(title)s</a>
uk: Pad заархівовано як документ: <a class="alert-link" href="%(href)s">%(title)s</a>

source: Pad has been archived as File entry: <a class="alert-link" href="%(href)s">%(title)s</a>
ar: تمت أرشفة اللوحة كملف مُدخل:<a class="alert-link" href="%(href)s">%(title)s</a>
az: Yastıqcıq fayl uzantısı kimi arxivləşdirildi: <a class="alert-link" href="%(href)s">%(title)s</a>
cs: Pad byl archivován jako soubor: <a class="alert-link" href="%(href)s">%(title)s</a>
de: Pad wurde als Dateieintrag archiviert: <a class="alert-link" href="%(href)s">%(title)s</a>
el: Το pad έχει αρχειοθετηθεί ως καταχώρηση Αρχείου: <a class="alert-link" href="%(href)s">%(title)s</a>
es: Se ha archivado el Pad como archivo: <a class="alert-link" href="%(href)s">%(title)s</a>
fr: Le pad a été archivé comme une entrée de dossier : <a class="alert-link" href="%(href)s">%(title)s</a>
he: הפנקס אוחסן בארכיון כערך קובץ: <a class="alert-link" href="%(href)s">%(title)s</a>
nl: Pad is gearchiveerd als bestand: <a class="alert-link" href="%(href)s">%(title)s</a>
pl: Pad został zarchiwizowany jako wpis pliku: <a class="alert-link" href="%(href)s">%(title)s</a>
ru: Архивировано как запись файла: <a class="alert-link" href="%(href)s">%(title)s</a>
uk: Pad заархівовано як файл: <a class="alert-link" href="%(href)s">%(title)s</a>

source: Page expired!
ar: الصفحة منتهية الصلاحية!
az: Səhifənin vaxtı keçdi!
cs: Platnost stránky vypršela!
de: Seite abgelaufen!
el: Η σελίδα έληξε!
es: Página caducada!
fr: Page expirée !
he: פג תוקפו של הדף!
nl: Pagina verlopen!
pl: Strona wygasła!
ru: Страница прострочена!
uk: Термін дії сторінки минув!

source: Page not found!
ar: الصفحة غير موجودة!
az: Səhifə tapılmadı!
cs: Stránka nenalezena!
de: Seite nicht gefunden!
el: Δεν βρέθηκε η σελίδα!
es: Página no encontrada!
fr: Page introuvable !
he: הדף לא נמצא!
nl: Pagina niet gevonden!
pl: Strona nie została znaleziona!
ru: Страница не найдена!
uk: Сторінка не знайдена!

source: Paired Group
cs: Spárovaná skupina
de: Gekoppelte Gruppe
el: Συζευγμένη Ομάδα
es: Grupo emparejado
fr: Groupe jumelé
he: קבוצה משוייכת
pl: Grupa sparowana
ru: Исходная группа
uk: Спарена Група

source: Parent Group
ar: المجموعة الأم
az: Valdeyn Kimliyi
cs: Mateřská skupina
de: Übergeordnete Gruppe
el: Κυρίαρχη Ομάδα
es: Grupo de padres
fr: Groupe parent
he: קבוצת הורים
nl: Parent groep
pl: Grupa Macierzysta
ru: Исходная группа
uk: Основна Група

source: Participants
ar: المشاركين
az: İştirakçılar
cs: Účastníci
de: Teilnehmende
el: Συμμετέχοντες
es: Participantes
he: משתתפים
nl: Deelnemers
pl: Uczestnicy
ru: Участники
uk: Учасники

source: Participate
ar: شارك
cs: Účastnit se
de: Teilnehmen
el: Συμμετοχή
es: Participar
fr: Participer
he: השתתף
pl: Uczestnik
ru: Участники
uk: Учасник

source: Participate in the Volunteer-O-Matic with
de: Am Mitwirk-O-Mat teilnehmen mit

source: Participate!
ar: المشاركين
cs: Spolupracujte!
de: Teilnehmen!
el: Λάβετε μέρος!
es: Participa!
fr: Participe !
he: השתתף!
pl: Weź udział!
ru: Присоединиться!
uk: Взяти участь!

source: Participation Management
cs: Řízení účasti
de: Teilnehmendenmanagement
el: Διαχείριση Συμμετοχής
es: Gestión de participación
fr: Gestion de la participation
he: ניהול השתתפות
pl: Zarządzanie uczestnictwem
ru: Управление конференцией
uk: Управління учасниками

source: Participation application has ended. If you invite members now, they can register despite the deadline having expired.
de: Die Anmeldefrist ist beendet. Wenn du jetzt mitglieder einlädst, dürfen sich diese trotz abgelaufener Frist nachträglich anmelden.

source: Participation application has not started yet.
ar: طلب المشاركة لم يبدأ بعد.
cs: Žádost o účast ještě nebyla zahájena.
de: Die Anmeldefrist hat noch nicht begonnen.
el: Η αίτηση συμμετοχής δεν έχει ακόμη ξεκινήσει.
es: Solicitud de participación no ha comenzado todavía.
fr: La demande de participation n’a pas encore commencé.
he: בקשת ההשתתפות טרם החלה.
pl: Jeszcze nie rozpoczęto składania aplikacji o uczestnictwo.
ru: Подача заявок на участие еще не началась.
uk: Ще не розпочалося подання заявок на участь

source: Participation application is over.
ar: انتهى طلب المشاركة
cs: Žádost o účast je ukončena.
de: Die Teilnahmeantragsstellung ist vorbei.
el: Η αίτηση συμμετοχής έχει ολοκληρωθεί.
es: Solicitud de participación ha terminado.
fr: La demande de participation est terminée.
he: בקשת ההשתתפות הסתיימה.
pl: Zakończono składanie aplikacji o uczestnictwo.
ru: Подача заявок на участие завершена.
uk: Завершилось подання заявок на участь

source: Participation applications are disabled.
de: Anmeldung ist deaktiviert.

source: Participation applications are enabled
de: Anmeldung ermöglichen

source: Participation applications are open.
ar: طلبات المشاركة مفتوحة.
cs: Žádosti o účast jsou otevřeny.
de: Anmeldung geöffnet.
el: Οι αιτήσεις συμμετοχής είναι ανοιχτές.
es: Las aplicaciones para participar están disponibles.
fr: Les demandes de participation sont ouvertes.
he: בקשות ההשתתפות פתוחות.
pl: Aplikacje o uczestnictwo są otwarte.
ru: Подача заявок на участие открыта.
uk: Заявки на участь відкриті

source: Participation configurations have been updated.
cs: Účastnické konfigurace byly aktualizovány.
de: Die Teilnahmekonfigurationen wurden aktualisiert.
el: Η διαμόρφωση συμμετοχής έχει ενημερωθεί.
es: Las configuraciones de participación han sido actualizadas.
fr: Les configurations de participation ont été mises à jour.
he: תצורות ההשתתפות עודכנו.
pl: Konfiguracje uczestniczek/ków zostały zaktualizowane.
ru: Настройки участника обновлены.
uk: Конфігурації участі були оновлені

source: Participation is open for everyone. You may instantly join and become a member.
ar: المشاركة مفتوحة للجميع. يمكنك الانضمام على الفور وتصبح عضوا.
cs: Zúčastnit se může kdokoliv. Zapojit se a stát se členem můžete ihned.
de: Die Teilnahme ist für jeden offen. Du kannst sofort einsteigen und Mitglied werden.
el: Η συμμετοχή είναι ανοιχτή για όλους. Μπορείτε άμεσα να συμμετάσχετε και να γίνετε μέλος.
es: La participación está abierta para todos. Puedes participar de inmediato y convertirte en un miembro.
fr: La participation est ouverte à tous. Tu peux rejoindre instantanément et devenir membre.
he: ההשתתפות פתוחה לכולם. באפשרותך להצטרף באופן מיידי ולהיות חבר.
ru: Участие открыто для всех. Вы можете сразу же присоединиться и стать членом.
uk: Участь відкрита для всіх. Ви можете миттєво приєднатися і стати її учасником.

source: Participation request pending...
ar: طلب العضوية معلّق...
cs: Nevyřízená žádost o členství...
de: Teilnahmeantrag läuft...
el: Εκκρεμεί αίτημα συμμετοχής...
es: Solicitud de participación pendiente...
fr: Demande de participation en attente...
he: בקשת השתתפות ממתינה...
pl: Trwa żądanie uczestnictwa...
ru: Заявка на членство в ожидании...
uk: Запит на членство перебуває на розгляді...

source: Partly fits us
de: Passt teilweise

source: Partnerships for the Goals
ar: الشراكات من أجل الأهداف
cs: Partnerství pro dosažení cílů
de: Partnerschaft zur Erreichung der Ziele
el: Εταιρικές Σχέσεις για την Επίτευξη των Στόχων
es: Alianzas para las metas
fr: Réalisation des objectifs par le biais de partenariats
he: שותפים ליעדים
nl: Partnerschappen voor het bereiken van doelen
pl: Partnerstwo dla wyznaczonych celów
ru: Партнерство для Целей
uk: Партнерство заради досягнення цілей

source: Password
ar: كلمة السر
az: Şifrə
cs: Heslo
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
fr: Mot de passe
he: סיסמה
nl: Wachtwoord
pl: Hasło
ru: Пароль
uk: Пароль

source: Password cannot be changed!
ar: لا يمكن تغير كلمة السر!
az: Parol dəyişdirilə bilməz!
cs: Heslo nelze změnit!
de: Passwort kann nicht geändert werden!
el: Ο κωδικός πρόσβασης δεν μπορεί να αλλάξει!
es: La contraseña no se puede cambiar!
fr: Le mot de passe ne peut pas être changé !
he: אין אפשרות לשנות את הסיסמה!
nl: Wachtwoord kan niet gewijzigd worden!
pl: Hasło nie może być zmienione!
ru: Пароль не может быть изменён!
uk: Неможливо змінити пароль!

source: Password change
ar: تغير كلمة السر
az: Şifrə dəyişikliyi
cs: Změna hesla
de: Passwort ändern
el: Αλλαγή κωδικού πρόσβασης
es: Cambio de contraseña
fr: Changement de mot de passe
he: שינוי סיסמה
nl: Wachtwoord wijziging
pl: Zmiana hasła
ru: Смена пароля
uk: Зміна паролю

source: Password changed
de: Passwort geändert
es: Contraseña cambiada
ru: Пароль изменен

source: Password reset
ar: إعادة تعيين كلمة سر
az: Şifrə sıfırlama
cs: Obnovení hesla
de: Passwort zurücksetzen
el: Επαναφορά κωδικού πρόσβασης
es: Reinicio de contraseña
fr: Réinitialiser le mot de passe
he: איפוס סיסמה
nl: Wachtwoord resetten
pl: Reset hasła
ru: Переустановить пароль
uk: Змінити пароль

source: Password reset complete
ar: اكتملت إعادة تعيين كلمة السر
az: Şifrə sıfırlama tamamlandı
cs: Obnovení hesla dokončeno
de: Passwort erfolgreich zurückgesetzt
el: Ολοκλήρωση επαναφοράς κωδικού πρόσβασης
es: Reinicio de contraseña está completo
fr: Réinitialisation du mot de passe effectuée
he: איפוס הסיסמה הושלם
nl: Wachtwoord reset afsluiten
pl: Reset hasła zakończony pomyślnie
ru: Переустановка пароля завершена
uk: Зміну паролю завершено

source: Password reset request received.
ar: اكتملت إعادة تعيين كلمة السر
cs: Obdržena žádost o reset hesla.
de: Anforderung zum Zurücksetzen des Passworts erhalten.
el: Το αίτημα επαναφοράς κωδικού πρόσβασης λήφθηκε.
es: Solicitud de restablecimiento de contraseña recibida.
fr: Demande de réinitialisation de mot de passe reçue.
he: התקבלה בקשה לאיפוס סיסמה.
pl: Otrzymano żądanie resetu hasła.
ru: Запрос на переустановку пароля получен.
uk: Отримано запит на скидання пароля.

source: Password reset unsuccessful
ar: إعادة تعيين كلمة السر غير ناجحة
az: Şifrə sıfırlanması uğursuz oldu
cs: Obnovení hesla bylo neúspěšné
de: Passwort konnte nicht geändert werden
el: Ανεπιτυχής επαναφορά κωδικού πρόσβασης
es: Reinicio de contraseña sin éxito
fr: Echec de la réinitialisation du mot de passe
he: איפוס הסיסמה נכשל
nl: Wachtwoord succesvol gereset
pl: Reset hasła zakończony niepowodzeniem
ru: Не удаётся переустановить пароль
uk: Не вдалося змінити пароль

source: Past
ar: ماضي
cs: Dřívější
de: Vergangenheit
el: Προηγούμενος
es: Pasado
fr: Passé
he: היו בעבר
pl: Przeszłość
ru: Прошедшие
uk: Минуле

source: Past Events
ar: المناسبات السابقة
az: Keçmiş Tədbirlər
cs: Minulé události
de: Vergangene Veranstaltungen
el: Προηγούμενες Εκδηλώσεις
es: Eventos pasados
fr: Evénements passés
he: אירועי עבר
nl: Afgelopen evenementen
pl: Zakończone wydarzenia
ru: Прошлые события
uk: Минулі заходи

source: Past Polls
ar: الاستطلاعات السابقة
az: Keçmiş Səsvermə Anketləri
cs: Minulá hlasování
de: Archivierte Umfragen
el: Παλαιότερες Δημοσκοπήσεις
es: Encuestas pasados
fr: Sondages passés
he: סקרי עבר
nl: Verlopen polls
pl: Poprzednie Ankiety
ru: Последние опросы
uk: Попередні опитування

source: Paste or type the link's URL here
ar: الصق أو اكتب عنوان URL للرابط هنا
az: Buraya linkin URL-sini yapışdırın və ya yazın
cs: Sem vložte nebo zadejte adresu URL odkazu
de: Füge oder tippe die URL des Links hier ein
el: Επικολλήστε ή πληκτρολογήστε το URL του συνδέσμου εδώ
es: Pegue o escriba el enlace del URL aquí
fr: Coller ou taper l'URL du lien ici
he: העתיקו או הקלידו את כתובת ה-URL לכאן
nl: Plak of typ hier de URL van de link
pl: Wklej lub wpisz adres URL odnośnika tutaj
ru: Вставьте или введите URL ссылки здесь
uk: Вставте або введіть тут URL-адресу посилання

source: Path
ar: مسار/طريق
az: Yol
cs: Cesta
de: Pfad
el: Διαδρομή
es: Camino
fr: Chemin
he: נתיב
pl: Ścieżka
ru: Путь
uk: Шлях

source: Peace, Justice, and Strong Institutions
ar: لسلام والعدل والمؤسسات القوية
cs: Mír, spravedlnost a silné instituce
de: Frieden, Gerechtigkeit und starke Institutionen
el: Ειρήνη, Δικαιοσύνη και Ισχυρά Θεσμικά Όργανα
es: Paz, justicia e instituciones sólidas
fr: Paix, justice et institutions fortes
he: שלום, צדק ומוסדות חזקים
nl: Vrede, gerechtigheid en sterke instellingen
pl: Pokój, sprawiedliwość i silne instytucje
ru: Мир, справедливость и сильные учреждения
uk: Мир, справедливість та сильні інституції

source: People
ar: أشخاص
az: İnsanlar
cs: Lidé
de: Menschen
el: Άτομα
es: Personas
fr: Personnes
he: אנשים
nl: Mensen
pl: Ludzie
ru: Люди
uk: Люди

source: People currently invited by you
ar: الأشخاص المدعوون حاليًا بواسطتك
az: Hazırda sizin tərəfinizdən dəvət olunan insanlar
cs: Lidé, které jste aktuálně pozvali
de: Von dir eingeladene Leute
el: Άτομα που έχουν προς το παρόν προσκληθεί από εσάς
es: Personas invitadas por ti demomento
fr: Personnes actuellement invitées par toi
he: אנשים שהוזמנו כרגע על ידך
nl: Mensen die momenteel door je zijn uitgenodigd
pl: Osoby zaproszone przez Ciebie
ru: Люди, приглашенные Вами
uk: Запрошені на даний момент вами люди

source: Permanent Team Redirect
ar: إعادة توجيه الفريق الدائم
az: Daimi Komanda Yönləndirməsi
cs: Trvalé přesměrování týmu
de: Dauerhaufte Gruppenweiterleitung
el: Σταθερή Ανακατεύθυνση Ομάδας
es: Redirección permanente del equipo
fr: Redirection permanente vers l'équipe
he: כיוון מחדש לצוות קבוע
pl: Stałe Przekierowanie Zespołu
ru: Постоянное перенаправление группы
uk: Постійна переадресація команди

source: Permanent Team Redirects
ar: عمليات إعادة توجيه الفريق الدائمة
az: Daimi Komanda Yönləndirmələri
cs: Trvalá přesměrování týmu
de: Dauerhaufte Gruppenweiterleitungen
el: Σταθερές Ανακατευθύνσεις Ομάδας
es: Redirecciones permanentes del equipo
fr: Redirections permanentes vers l'équipe
he: כיוונים מחדש לצוות קבוע
pl: Stałe Przekierowania Zespołu
ru: Постоянные перенаправления группы
uk: Постійні переадресації команди

source: Permanently Premium
de: Tagung ist durchgehend Premium
es: Premium permanentemente
ru: Всегда премиум
uk: Постійно преміум-класу

source: Permission for upload denied
ar: الاذن بالتحميل غير متاح
cs: Povolení pro nahrání odmítnuto
de: Zugriff fürs Upload verweigert
el: Απορρίφθηκε το αίτημα άδειας για φόρτωση
es: Permiso para subir denegado
fr: Autorisation de téléchargement refusée
he: ההרשאה להעלאה נדחתה
pl: Odmowa zezwolenia na przesyłanie
ru: Разрешение на загрузку отклонено
uk: Дозвіл на завантаження відхилено

source: Permissions
az: İcazələr
cs: Oprávnění
de: Berechtigungen
el: Άδειες
es: Permisos
he: הרשאות
nl: Rechten
pl: Uprawnienia
ru: Полномочия
uk: Дозволи

source: Persian--LEAVE-THIS-EMPTY-DO-NOT-TRANSLATE
de: فارسی

source: Personal Dashboard
de: Persönliches Dashboard
es: Dashboard personal
ru: Персональная приборная панель

source: Personal Message (optional)
ar: رسالة شخصية (اختياري)
az: Şəxsi Mesaj (ixtiyarı)
cs: Osobní zpráva (volitelně)
de: Persönliche Nachricht (optional)
el: Προσωπικό Μήνυμα (προαιρετικό)
es: Mensaje personal (opcional)
fr: Message personnel (optionnel)
he: הודעה אישית (אופציונלי)
nl: Persoonlijk bericht (optioneel)
pl: Wiadomość prywatna (opcjonalnie)
ru: Личное сообщение (опционально)
uk: Приватне повідомлення (опціонально)

source: Personal info
de: Persönliche Informationen
es: Información personal
ru: Персональная информация

source: Persons
ar: أشخاص
az: Şəxslər
cs: Osoby
de: Personen
el: Άτομα
es: Personas
fr: Personnes
he: אנשים
nl: Personen
pl: Osoby
ru: Люди
uk: Особи

source: Phone
de: Telefon
es: Teléfono
ru: Телефон

# Multi-Address Field Subfield
source: Phone Number
ar: رقم الهاتف
cs: Telefon
de: Telefonnummer
el: Τηλέφωνο
es: Número de teléfono
fr: Numéro de téléphone
he: מספר טלפון
pl: Numer telefonu
ru: Сделать администратором
uk: Номер телефону

source: Phone number
ar: رقم الهاتف
az: Telefon nömrəsi
cs: Telefonní číslo
de: Mobilnummer
el: Αριθμός τηλεφώνου
es: Número de teléfono
fr: Numéro de téléphone
he: מספר טלפון
nl: Telefoonnummer
pl: Numer telefonu
ru: Номер телефона
uk: Номер телефону

source: Pictures
ar: صور
az: Şəkillər
cs: Obrázky
de: Bilder
el: Εικόνες
es: Imágenes
fr: Photos
he: תמונות
nl: Foto’s
pl: Zdjęcia
ru: Изображения
uk: Зображення

source: Place
ar: مكان
az: Yer
cs: Místo
de: Ort
el: Τόπος
es: Lugar
fr: Lieu
he: מקום
nl: Plaats
pl: Miejsce
ru: Место
uk: Місце

source: Place or adress
ar: مكان أو عنوان
az: Yer və ya ünvan
cs: Místo nebo adresa
de: Ort oder Adresse
el: Τόπος ή διεύθυνση
es: Lugar o dirección
fr: Lieu ou adresse
he: מקום או כתובת
nl: Plaats of adres
pl: Miejsce lub adres
ru: Место или адрес
uk: Місце або адреса

source: Planned Events
ar: المناسبات المخطط لها
az: Planlaşdırılan Tədbirlər
cs: Plánované události
de: Geplante Veranstaltungen
el: Προγραμματισμένες Εκδηλώσεις
es: Eventos planeados
fr: Evénements programmés
he: אירועים מתוכננים
nl: Geplande evenementen
pl: Zaplanowane wydarzenia
ru: Запланированные события
uk: Заплановані заходи

source: Platform content
de: Portalweite Inhalte
es: Contenido de plataforma
ru: Контент в публичном доступе в рамках портала

source: Platform-wide (visible for all members of the platform)
de: Portalweit (sichtbar für alle Mitglieder des Portales)
es: Visible en toda la plataforma (visible para todos los miembros de la plataforma)
ru: Публичный доступ для пользователей портала

source: Platform-wide (visible for all portal members)
de: Portalweit (sichtbar für alle Mitglieder des Portales)
es: En toda la plataforma (visible para todos los miembros del portal)
ru: Публичный доступ для пользователей портала

source: Please Login or Register to view the event's description.
de: Bitte logge dich ein oder registriere dich, um die Veranstaltungsbeschreibung zu sehen.
es: Por favor, inicia sesión o regístrate para ver la descripción del evento.
ru: Пожалуйста, зайдите на сайт или зарегистрируйтесь, чтобы увидеть описание события.
uk: Будь ласка, увійдіть або зареєструйтесь, щоб переглянути опис події.

source: Please Select
de: Bitte Auswählen

source: Please also fill in the following information:
de: Bitte auch die folgenden Informationen angeben:
es: Por favor, rellena también la siguiente información:
ru: Пожалуйста, укажи следующую информацию:

source: Please also provide a start date
ar: يرجى أيضًا تقديم تاريخ الابتداء
cs: Poskytněte, prosím, také počáteční datum
de: Bitte gib auch ein Anfangsdatum an
el: Παρακαλούμε εισάγετε επίσης ημερομηνία έναρξης
es: Por favor también proporciona una fecha de comienzo
fr: Veuillez également fournir une date de début
he: נא ספק גם תאריך התחלה
pl: Podaj proszę także datę rozpoczęcia.
ru: Пожалуйста, укажите дату начала
uk: Вкажіть також дату початку

source: Please also provide an end date
de: Bitte gib auch ein Enddatum an
es: Por favor, proporciona también una fecha de finalización
ru: Пожалуйста, укажите дату конца
uk: Вкажіть також дату завершення

source: Please always provide a first name
de: Gib bitte immer einen Vornamen an
es: Por favor, siempre proporciona un nombre de pila
ru: Пожалуйста, всегда указывайте имя

source: Please always provide a username
de: Gib bitte immer einen Benutzernamen an
es: Por favor, siempre proporciona un nombre de usario
ru: Пожалуйста, всегда указывайте пользовательское имя

source: Please answer the following questions
de: Bitte beantworte die folgenden Fragen

source: Please be aware that users can only post to your Group if they would also be permitted post in it on Facebook!
ar: يرجى العلم أنه لا يمكن للمستخدمين النشر في مجموعتك إلا إذا سُمح لهم أيضًا بالنشر فيها على فيسبوك!
az: Xahiş edirik unutmayın ki, istifadəçilər yalnız Qrupunuzda yazı yerləşdirə bilərlər, əgər onlara Facebook-da da yazı yerləşdirmə icazəsi verilibsə!
cs: Mějte na vědomí, že uživatelé mohou do vaší skupiny přidávat příspěvky pouze v případě, že v ní také mohou zveřejňovat příspěvky na Facebooku!
de: Bitte beachte dass Benutzer/innen nur auf die Facebook-Gruppe posten können wenn sie das auch auf Facebook könnten!
el: Να γνωρίζετε ότι οι χρήστες μπορούν μόνο να αναρτήσουν στην Ομάδα σας στην περίπτωση που τους επιτρέπεται επίσης να αναρτούν σε αυτή στο Facebook!
es: ¡Ten en cuenta que los usuarios solo pueden publicar en tu Grupo si también se les permitiera publicar en Facebook!
fr: Attention : les utilisateurs peuvent poster sur le groupe Facebook que s'ils peuvent également poster sur Facebook !
he: שים לב שמשתמשים יכולים לפרסם בקבוצה שלך רק אם הם יורשו גם לפרסם בה בפייסבוק!
nl: Houd er rekening mee dat gebruikers alleen berichten in je groep kunnen plaatsen als ze dat ook op Facebook kunnen!
pl: Pamiętaj, że użytkownicy mogą udostępniać posty na Grupie na Facebooku tylko, jeśli mają na to zgodę!
ru: Пожалуйста, обратите внимание, что пользователи могут публиковать сообщения только в Фейсбук-группе!
uk: Будь ласка, зверніть увагу, що користувачі зможуть публікувати пости у Вашій Групі тільки якщо вони також матимуть дозвіл публікувати це на Facebook!
