Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: fa, pl

source: Agenda
fa: دستور کار
pl: Program

source: Are you sure you want to delete this event?
fa: آیا مطمئنید می‌خواهید این رویداد را پاک کنید؟
pl: Jesteś pewna/y, że chcesz usunąć to wydarzenie?

source: Are you sure you want to delete this room?
fa: آیا مطمئنید می‌خواهید این اتاق را پاک کنید؟
pl: Jesteś pewna/y, że chcesz usunąć ten pokój?

source: Are you sure you want to leave this event?
pl: Czy na pewno chcesz opuścić to wydarzenie?

source: Are you sure you want to leave this video conference?
pl: Jesteś pewna/y, że chcesz opóścić tę wideokonferencję?

source: Chats
fa: گفتگوها
pl: Czaty

source: Conference is being prepared
fa: کنفرانس در حال آماده‌شدن است
pl: Konferencja jest w trakcie przygotowywania.

source: Connect with someone via videochat for 5 minutes
fa: برای مدت ۵ دقیقه با کسی از راه گفتگوی تصویری متصل شوید
pl: Połącz się z kimś na 5 minut przez wideoczat.

source: Contact
fa: اطلاعات تماس
pl: Kontakt

source: Country
fa: کشور
pl: Kraj

source: Create event
fa: رویداد بسازید
pl: Utwórz wydarzenie

source: Delete event
fa: رویداد را پاک کنید
pl: Usuń wydarzenie

source: Delete room
fa: اتاق را پاک کنید
pl: Usuń pokój

source: Edit event
fa: رویداد را ویرایش کنید
pl: Edytuj wydarzenie

source: Edit room
fa: اتاق را ویرایش کنید
pl: Edytuj pokój

source: Filter by country
fa: براساس کشور دسته‌بندی کنید
pl: Filtruj według kraju

source: Happening now
fa: همین الان در حال روی‌دادن
pl: W trakcie

source: If you click, you will leave the video conference. Are you sure you want to leave? Tip: Alternatively, you can open the link in a new tab or window and stay in the event.
pl: Jeśli klikniesz na „Tak”, to opuścisz wideokonferencję. Jesteś pewna/y, że chcesz opuścić tę wideokonferencję? Wskazówka: alternatywnie możesz otworzyć link w nowej zakładce lub w nowym oknie i dalej uczestniczyć w wydarzeniu.

source: Manage conference
fa: کنفرانس را مدیریت کنید
pl: Zarządzaj konferencją

source: Manage events
fa: رویدادها را مدیریت کنید
pl: Zarządzaj wydarzeniem

source: Manage rooms
fa: اتاق‌ها را مدیریت کنید
pl: Zarządzaj pokojami

source: Membership
pl: Członkostwo

source: Name
fa: نام
pl: Imię

source: No
fa: نه
pl: Nie

source: No coffee tables.
pl: Brak stolików

source: No discussions.
pl: Brak dyskusji

source: No events.
pl: Brak wydarzeń

source: No networking channels.
fa: هیچ کانال شبکه‌سازی‌ای وجود ندارد.
pl: Brak kanałów networkingowych

source: No participants.
fa: هیچ مشارکت‌کننده‌ای نیست.
pl: Brak uczestniczek/ków

source: No represented organisations.
pl: Brak organizacji

source: No represented organizations.
fa: هیچ سازمانی معرفی نمی‌شود.
pl: Brak reprezentowanych organizacji.

source: No stage events.
pl: Brak wydarzeń na scenie

source: No workshops.
pl: Brak warsztatów

source: Now
fa: حالا
pl: Teraz

source: Organisation
pl: Organizacja

source: Organization
fa: سازمان
pl: Organizacja

source: Represented organisations
pl: Reprezentowane organizacje

source: Represented organizations
pl: Reprezentowane organizacje

source: The conference is being prepared, please try again at a later date.
fa: کنفرانس در حال آماده‌شدن است، لطفن در یک تاریخ دیگر دوباره تلاش کنید.
pl: Konferencja jest w trakcie przygotowywania. Spróbuj ponownie później.

source: Today
pl: Dziś

source: Tomorrow
pl: Jutro

source: Upcoming
pl: Nadchodzące wydarzenie

source: Yes
fa: بله
pl: Tak

source: You're currently attending an event. Are you sure you want to leave? Tip: You can open a new tab or window instead.
pl: Właśnie uczestniczysz w wydarzeniu. Czy na pewno chcesz opuścić to wydarzenie? Wskazówka: Zamiast tego możesz otworzyć nową kartę lub okno.

source: hidden
fa: مخفی شده
pl: ukryte

source: minutes left
fa: دقیقه باقی‌مانده
pl: minut/y do wydarzenia

source: parallel events
fa: رویدادهای موازی
pl: równoczesne wydarzenia/równoczesnych wydarzeń

source: participants
fa: شرکت‌کنندگان
pl: uczestniczki/ek i uczestnicy/ków

source: places left
fa: مکان‌های باقی‌مانده
pl: wolne miejsce/wolne miejsca/wolnych miejsc

source: Loading
fa: بارگذاری می‌شود

source: No current coffee tables.
fa: هیچ میز قهوه‌ای در جریان نیست.

source: No current workshops.
fa: هیچ کارگاهی در جریان نیست.

source: No events planned.
fa: هیچ رویدادی برنامه‌ریزی نشده‌است.

source: No upcoming workshops.
fa: هیچ کارگاهی در آینده برگزار نخواهد شد.

source: Upcoming workshops
fa: کنفرانس‌های آینده
