Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Enter a password you don't use anywhere else. The longer the better!
ar: أدخل كلمة سر لا تستخدمها في أي مكان آخر. كلما كانت أطول كلما كان ذلك أفضل!
az: Başqa bir yerdə istifadə etmədiyiniz bir şifrə daxil edin. Uzun şifrə məqsədəuyğundur!
cs: Zadejte heslo, které nikde jinde nepoužíváte. Čím delší, tím lepší!
de: Gib ein Passwort ein, das du nirgendwo anders benutzt. Je länger, desto besser!
el: Εισάγετε ένα κωδικό που δεν χρησιμοποιείτε κάπου αλλού. Όσο μεγαλύτερος τόσο καλύτερα!
es: Inserta una contraseña que no utilices en otro lugar. ¡Cuanto más largo mejor!
fr: Entre un mot de passe que tu n'utilises nulle part ailleurs. Le plus long est le mieux !
he: הזן סיסמה שאינך משתמש בה בשום מקום אחר. כמה שיותר ארוכה יותר טוב!
nl: Voer een wachtwoord in dat je nergens anders gebruikt. Hoe langer hoe beter!
pl: Wpisz hasło, którego nie używasz nigdzie indziej. Im dłuższe, tym lepsze!
ru: Введите пароль, который Вы не используете где-либо еще. Чем длиннее, тем лучше!
uk: Введіть пароль, який Ви не використовуєте десь ще. Чим довше, тим краще!

source: Enter a place or address and then choose a point on the map.
ar: أدخل مكانًا أو عنوانًا ثم اختر نقطة على الخريطة.
az: Bir yer və ya ünvan daxil edin və sonra xəritədə bir nöqtə seçin.
cs: Zadejte místo nebo adresu a poté vyberte bod na mapě.
de: Gib einen Ort oder Adresse ein und wähle dann einen Punkt auf der Karte aus.
el: Εισάγετε τόπο και διεύθυνση και στη συνέχεια επιλέξτε ένα σημείο στο χάρτη.
es: Introduce un lugar o una dirección y, a continuación, elije un punto en el mapa.
fr: Entre un lieu ou une adresse et choisis ensuite un point sur la carte.
he: הזן מקום או כתובת ולאחר מכן בחר נקודה במפה.
nl: Voer een plaats of adres in en kies vervolgens een punt op de kaart.
pl: Wprowadź miejsce lub adres, a następnie wybierz punkt na mapie.
ru: Укажите место или адрес, а затем выберите место на карте.
uk: Введіть місце або адресу, а потім оберіть точку на карті.

source: Enter a place or address.
ar: أدخل مكانًا أو عنوانًا.
az: Yeri və ya ünvan daxil edin.
cs: Zadejte místo nebo adresu.
de: Gib einen Ort oder Adresse ein.
el: Εισάγετε τόπο ή διεύθυνση.
es: Inserta un lugar o una dirección.
fr: Entre un endroit ou une adresse.
he: הזן מקום או כתובת.
nl: Voer een plaats of adres in.
pl: Wpisz miejsce lub adres.
ru: Укажите место/адрес.
uk: Уведіть місце або адресу.

source: Enter a title for the Pad.
ar: أدخل عنوانًا للوحة.
az: Yastıqcıq üçün titulu daxil edin.
cs: Zadejte název Padu.
de: Gib einen Titel für das Pad ein.
el: Εισάγετε τίτλο για το Pad.
es: Introduce un título para el Pad.
fr: Entrer un titre pour le pad.
he: הזן כותרת עבור לוח זה.
nl: Voer een titel in voor het pad.
pl: Wpisz tytuł (nazwę) pada.
ru: Введите название.
uk: Уведіть назву для Padу.

source: Enter a title for the conference event.
cs: Zadejte název konferenční události.
de: Gib einen Titel für die Tagungsveranstaltung ein.
el: Εισάγετε τίτλο για την εκδήλωση σύσκεψης.
es: Inserta un título para el evento de conferencia.
fr: Entre un titre pour l’événement de la conférence.
he: הזן כותרת עבור אירוע הוועידה.
nl: Voer een titel in voor het conferentie evenement.
pl: Podaj tytuł (nazwę) wydarzenia/konferencji.
ru: Введите название события конференции.
uk: Введіть назву події конференції.

source: Enter a title for the new event to be scheduled.
ar: أدخل عنوانًا للمناسبة الجديدة المراد جدولتها.
az: Yeni tədbir üçün bir titul daxil edin.
cs: Zadejte název nové události, kterou chcete naplánovat.
de: Gib einen Titel für die Terminabstimmung an.
el: Εισάγετε τίτλο για τη νέα εκδήλωση που πρόκειται να προγραμματιστεί.
es: Inserta un título para el nuevo evento para que sea fijado.
fr: Saisir le titre pour le nouvel événement à programmer.
he: הזינו כותרת עבור האירוע החדש לתזמון.
nl: Voer een titel in voor het nieuwe evenement dat moet worden gepland.
pl: Dodaj tytuł (nazwę) ankiety uzgadniania terminu.
ru: Введите название нового планируемого события.
uk: Ведіть назву нового заходу, що планується.

source: Enter a title for the new event.
ar: ادخل عنوانا لمناسبة جديدة.
az: Yeni tədbir üçün başlıq daxil edin.
cs: Zadejte název nové události.
de: Gib einen Titel für die Veranstaltung an.
el: Εισάγετε τίτλο για τη νέα εκδήλωση.
es: Inserta un título para el nuevo evento.
fr: Entrer un titre pour le nouvel événement.
he: הזינו כותרת עבור האירוע החדש.
nl: Voer een titel in voor het nieuwe evenement.
pl: Wpisz tytuł (nazwę) wydarzenia.
ru: Введите название нового события.
uk: Введіть назву для нового заходу.

source: Enter a title for the new poll.
ar: أدخل عنوانا للاستطلاع الجديد.
az: Yeni səsvermə anketi başlıq daxil edin.
cs: Zadejte název nového hlasování.
de: Gib einen Titel für die Umfrage an.
el: Εισάγετε τίτλο για τη νέα δημοσκόπηση.
es: Inserta un título para la encuesta nueva.
fr: Entrer un titre pour le nouveau sondage.
he: הכניסו כותרת לסקר החדש.
nl: Voer een titel in voor de nieuwe poll.
pl: Wpisz tytuł nowej ankiety.
ru: Введите название нового опроса.
uk: Введіть назву для нового опитування.

source: Enter a title for the stream.
ar: أدخل عنوانا للعرض.
az: Axın üçün başlıq daxil edin.
de: Gib einen Titel für den Aktivitäten-Feed ein.
el: Εισάγετε τίτλο για τη ζωντανή μετάδοση
es: Ingresa un título para la secuencia.
fr: Entrer un titre pour ce fil.
he: הזן כותרת לשידור.
nl: Titel invoeren voor de activiteiten-feed.
pl: Wpisz tytuł streamu.
ru: Введите название ленты.
uk: Уведіть назву для стріму.

source: Enter a title for the todo.
ar: أدخل عنوانا لمهمة.
az: Görüləsi iş üçün başlıq daxil edin.
cs: Zadejte název úkolu.
de: Bitte gib einen Titel für die Aufgabe an.
el: Εισάγετε τίτλο για το καθήκον.
es: Ingresa un título a la tarea
fr: Saisir un titre pour la tâche.
he: הזן כותרת למשימה.
nl: Voer een titel in voor de taak.
pl: Wpisz tytuł tego zadania do wykonania.
ru: Введите название этой задачи.
uk: Введіть назву для завдання.

source: Enter a title for the widget
az: Vidjet üçün titulu daxil edin
cs: Zadejte název widgetu
de: Geben sie einen Titel für das Widget ein
el: Εισάγετε τίτλο για το widget
es: Inserta un título para el widget
fr: Entrer un titre pour l'outil
he: הזן כותרת עבור יישומון
nl: Voer een titel in voor de widget
pl: Wpisz tytuł widżetu
ru: Введите название виджета
uk: Введіть назву для веб-віджета

source: Enter a token:
ar: إدخال رمز:
az: Markeri daxil edin:
cs: Zadejte token:
de: Gib ein Einladungs-Token ein:
el: Εισάγετε διακριτικό:
es: Inserta un token:
fr: Entrer un jeton :
he: הזן אסימון:
nl: Voer een token in:
pl: Wpisz token:
ru: Введите описание:
uk: Введіть токен:

source: Enter a user name or email to find users to invite...
ar: أدخل اسم مستخدم أو بريدًا إلكترونيًا للعثور على مستخدمين لدعوتهم...
az: İstifadəçi adını daxil edin və ya dəvət ediləcək istifadəçiləri tapmaq üçün e-poçt göndər...
cs: Zadejte uživatelské jméno nebo e-mail a vyhledejte uživatele, které chcete pozvat...
de: Gib einen Benutzernamen oder E-Mail zum Einladen ein...
el: Εισαγωγή ονόματος χρήστη ή email για την εύρεση χρηστών για πρόσκληση...
es: Inserta un nombre de usario o correo electrónico para encontrar usarios para invitar...
fr: Entrez un nom d'utilisateur ou adresse courriel de trouver des utilisateurs à inviter...
he: הזן שם משתמש או דואר אלקטרוני כדי למצוא משתמשים להזמין...
nl: Voer een gebruikersnaam of e-mailadres in om gebruikers te vinden...
pl: Wprowadź nazwę użytkownika lub jego e-mail, aby go zaprosić...
ru: Введите имя пользователя или емейл для поиска пользователей, чтобы пригласить...
uk: Ввести ім’я користувача або електронну адресу, щоб знайти користувачів для запрошення...

source: Enter a valid name. Forward slash is not allowed.
az: Doğru bir ad daxil edin. İrəli sürüşməyə icazə verilmir.
cs: Zadejte platné jméno. Lomítko není povoleno.
de: Bitte einen gültigen Namen angeben. Ein Vorwärtsslash ist nicht erlaubt.
el: Εισάγετε έγκυρο όνομα. Η κάθετος δεν επιτρέπεται.
es: Inserta un nombre válido. Barra inclinada no es permitida.
fr: Entre un nom valide. La barre oblique n'est pas autorisée.
he: הזן שם חוקי. קו נטוי קדמי אינו מותר.
nl: Voer een geldige naam in. Slash is niet toegestaan.
pl: Wpisz prawidłową nazwę. Nie można używać znaku "/".
ru: Введите допустимое имя. Косую черту не допускается.
uk: Введіть дійсне ім'я. Коса риска не допускається

source: Enter backup token
de: Gib das Sicherungstoken ein
es: Insertar token de respaldo
ru: Введите резервный токен

source: Enter new email address
de: Gib deine neue E-Mail-Adresse ein
es: Insertar nueva dirección de correo electrónico

source: Enter new password
ar: أدخل كلمة سر جديدة
az: Yeni parol daxil edin
cs: Zadejte nové heslo
de: Neues Passwort eingeben
el: Εισαγωγή νέου κωδικού πρόσβασης
es: Inserta contraseña nueva
fr: Entrer nouveau mot de passe
he: הכנס סיסמה חדשה
nl: Voer een nieuw wachtwoord in
pl: Wpisz nowe hasło
ru: Введите новый пароль
uk: Введіть новий пароль

source: Enter old password
ar: أدخل كلمة السر القديمة
az: Köhnə şifrəni daxil edin
cs: Zadejte staré heslo
de: Altes Passwort eingeben
el: Εισάγετε τον παλιό κωδικό πρόσβασης
es: Inserta contraseña anterior
fr: Entrer l'ancien mot de passe
he: הזן סיסמה ישנה
nl: Oud wachtwoord invoeren
pl: Wpisz stare hasło
ru: Введите старый пароль
uk: Введіть старий пароль

source: Enter one or more search terms or select a topic to search.
ar: أدخل مصطلح بحث واحدًا أو أكثر أو حدد موضوعًا للبحث فيه.
az: Bir və ya daha çox axtarış terminini daxil edin və ya axtarış üçün bir mövzu seçin.
cs: Zadejte jeden nebo více hledaných výrazů nebo vyberte hledané téma.
de: Gib einen oder mehrere Suchbegriffe ein oder wähle ein Thema aus um zu Suchen.
el: Εισάγετε ένα ή περισσότερους όρους ή επιλέξτε ένα θέμα για αναζήτηση.
es: Inserta uno o varios términos de búsqueda o seleccione un tema para buscar.
fr: Entre un terme de recherche ou plus ou sélectionne un sujet à rechercher.
he: הזן מונח חיפוש אחד או יותר או בחר נושא לחיפוש.
nl: Voer een of meer zoektermen in of selecteer een onderwerp om te zoeken.
pl: Wpisz jedno lub więcej pojęć lub wybierz temat do wyszukiwania.
ru: Введите один или больше поисковых вопросов или выберите тему для поиска.
uk: Введіть один чи більше пошукових запитів або виберіть тему для пошуку.

source: Enter only if you want to set a different description than the one in your %(settings_link)s.
de: Nur ausfüllen, falls ihr eine andere Beschreibung verwenden möchtet als die in euren %(settings_link)s.

source: Enter only if you want to set a different logo than the one in your %(settings_link)s.
de: Nur auswählen, falls ihr ein anderes Logo verwenden möchtet als den Avatar in euren %(settings_link)s.

source: Enter only if you want to set a different name than the one in your %(settings_link)s.
de: Nur ausfüllen, falls ihr einen anderen Namen verwenden möchtet als den in euren %(settings_link)s.

source: Enter the 4 capital letters in the scrambled image
az: Kəsilmiş görüntüyə 4 böyük hərf daxil et
cs: Zadejte 4 velká písmena ze zašifrovaného obrázku
de: Gib die 4 Großbuchstaben aus dem Bild ein
el: Εισάγετε τα 4 κεφαλαία γράμματα στην κωδικοποιημένη εικόνα
es: Inserta las 4 letras capitales en la imagen revuelta
fr: Ecris les 4 lettres majuscules de l'image brouillée
he: הזן את 4 האותיות הגדולות בתמונה המטושטשת
nl: Voeg de 4 hoofdletters in het versleutelde beeld in
pl: Wprowadź 4 duże litery z obrazka
ru: Введите 4 заглавных буквы искривленного изображения
uk: Введіть 4 великі літери із зашифрованого зображення

source: Enter the BBB meeting in the conference frontend
de: BBB-Meeting in der Tagungshausoberfläche beitreten
es: Inserta la reunión de BBB en la interfaz de la conferencia
ru: Введите ВВВ- сессию в конференции

source: Enter the date until group admins may make premium choices here (only if group/project and event BBB rooms require a premium booking)
de: Gebe hier das Datum ein, bis zu dem Gruppenadministratoren Premium-Auswahlen treffen können (nur wenn Gruppen-/Projekt- und Veranstaltungs-BBB Räume eine Premium-Buchung erfordern)
es: Inserta la fecha hasta la cual los administradores de grupo pueden hacer selecciones premium aquí (solo si el grupo/proyecto y las salas de eventos BBB requieren una reserva premium)
ru: Введи дату, вплоть до которой администраторы группы могут отметить премиум-решения (только если группа или проект с BBB-сессией требует премиум-подписки)

source: Enter the email addresses of people you wish to invite to join the platform.
ar: أدخل عناوين البريد الإلكتروني للأشخاص الذين ترغب في دعوتهم للانضمام إلى المنصة.
az: Platformaya qoşulmaq üçün dəvət etmək istədiyiniz insanların e-poçt ünvanlarını daxil edin.
cs: Zadejte e-mailové adresy lidí, které chcete pozvat, aby se připojili k platformě.
de: Gib die E-Mail Adressen von den Leuten ein, die du einladen möchtest, der Plattform beizutreten.
el: Εισάγετε τις διευθύνσεις email ατόμων που επιθυμείτε να προσκαλέσετε για να συμμετάσχουν στην πλατφόρμα.
es: Inserta las direcciónes de correo electrónico de las personas que quieras invitar a participar a esta plataforma.
fr: Entre l'adresse e-mail des personnes que tu souhaites inviter à rejoindre la plateforme.
he: הזן את כתובות הדואר האלקטרוני של אנשים שברצונך להזמין להצטרף לפלטפורמה.
nl: Voer de e-mailadressen in van mensen die je wilt uitnodigen om deel te nemen aan het platform.
pl: Wpisz adresy e-mail osób, które chcesz zaprosić do dołączenia do platformy.
ru: Введите электронные адреса людей, которых вы хотите пригласить присоединиться к платформе.
uk: Ввести електронні адреси осіб, яких ви бажаєте запросити до платформи.

source: Enter the generated number code from your authenticator app
ar: أدخل رمز الرقم الذي تم إنشاؤه من تطبيق المصادقة
az: Törəmə nömrənizi təsdiqləyici tətbiqinizdən daxil edin
cs: Zadejte vygenerovaný číselný kód z ověřovací aplikace
de: Gib den generierten Nummerncode deiner Authentikator-App ein
el: Εισάγετε τον κωδικάριθμο που δημιουργήθηκε από την εφαρμογή επαλήθευσης σας
es: Inserta el código de número generado de tu aplicación autenticadora
fr: Saisissez le code numérique généré par votre application d'authentification
he: הזן/י את קוד המספר אשר נוצר מאפליקציית האימות שלך
nl: Voer de gegenereerde nummercode van je authenticator-app in
pl: Wpisz swój wygenerowany kod z aplikacji potwierdzającej
ru: Введите сгенерированный числовой код из вашего приложения-аутентификатора
uk: Ввести згенерований код номера із застосунку автентифікації

source: Enter the name of your organization
de: Name der Organisation angeben
es: Inserta el nombre de tu organización
ru: Введи название организации

source: Enter the title for a new Document or Table.
ar: أدخل العنوان لمستند أو جدول الجديد.
az: Yeni Sənəd və Cədvəl üçün titulu daxil edin.
cs: Zadejte název nového dokumentu nebo tabulky.
de: Gib den Titel für ein neues Pad oder Tabelle ein.
el: Εισάγετε τίτλο για ένα νέο Έγγραφο ή Πίνακα.
es: Introduce el título para un nuevo documento o tabla.
fr: Saisir le titre pour un nouveau document ou tableau.
he: הזן את הכותרת עבור מסמך או טבלה חדשים.
nl: Voer een titel in voor een nieuw document of tabel.
pl: Wpisz tytuł (nazwę) nowego pada lub nowej tabelki.
ru: Введите название нового документа или таблицы.
uk: Введіть назву для нового документу чи таблиці.

source: Enter the title for a new Document.
ar: أدخل العنوان لمستند جديد.
az: Yeni Sənəd üçün titulu daxil edin.
cs: Zadejte název nového dokumentu.
de: Gib den Titel für ein neues Pad ein.
el: Εισάγετε τίτλο για ένα νέο Έγγραφο.
es: Introduce el título para un nuevo documento.
fr: Saisir le titre pour un nouveau document
he: הזן את הכותרת עבור מסמך חדש.
nl: Voer een titel in voor een nieuw document.
pl: Wpisz tytuł (nazwę) nowego pada.
ru: Введите название нового документа.
uk: Введіть назву для нового документу.

source: Enter the title for a new event or select a day in the Calendar.
ar: أدخل عنوان مناسبة جديد أو حدد يومًا في التقويم.
az: Yeni bir tədbir üçün başlığı daxil edin və ya Təqvimdə bir gün seçin.
cs: Zadejte název nové události nebo vyberte den v kalendáři.
de: Gib den Titel für eine neue Veranstaltung ein oder klicke auf einen Tag im Kalender.
el: Εισάγετε τίτλο για μια νέα εκδήλωση ή επιλέξτε ημέρα στο Ημερολόγιο.
es: Inserta el título para un nuevo evento o elige un día en el calendario.
fr: Saisir le titre pour un nouvel événement ou sélectionne un jour dans le calendrier.
he: הזן כותרת לאירוע חדש או בחר יום ביומן.
nl: Voer de titel voor een nieuw evenement in of selecteer een dag in de kalender.
pl: Wpisz tytuł (nazwę) nowego wydarzenia lub kliknij na jakiś dzień w kalendarzu.
ru: Введите название нового события или выберите день в календаре.
uk: Введіть назву нового заходу або виберіть день у календарі.

source: Enter the title for a new offer.
de: Gib den Titel für ein neues Inserat ein.

source: Enter the title for this todo
ar: ادخل العنوان لهذه المهمة
az: Görüləsi iş üçün başlıq daxil edin
cs: Zadejte název úkol
de: Bitte gib einen Titel für die Aufgabe an
el: Εισάγετε τίτλο για αυτό το καθήκον
es: Ingresa un título a esta tarea
fr: Entrer un titre pour cette tâche
he: הכנס את הכותרת למשימה זו
nl: Voer een titel in voor deze taak
pl: Wpisz tytuł tego zadania do wykonania
ru: Введите название для этой задачи
uk: Введіть назву для цього завдання

source: Enter the title to create a new poll.
ar: أدخل العنوان لإنشاء تصويت جديد.
az: Yeni bir anket yaratmaq üçün başlığı daxil edin.
cs: Zadejte název pro vytvoření nového hlasování.
de: Gib einen Titel für die Umfrage an.
el: Εισάγετε τίτλο για να δημιουργήσετε μια νέα δημοσκόπηση.
es: Inserta un título para la encuesta nueva.
fr: Saisir un titre pour créer un nouveau sondage.
he: הזינו כותרת כדי ליצור סקר חדש.
nl: Voer de titel in om een nieuwe poll te maken.
pl: Wpisz tytuł, aby utworzyć nową ankietę.
ru: Введите название, чтобы создать новый опрос.
uk: Ввести назву для створення нового опитування.

source: Enter your Mastodon instance you'd like to share to
de: Gib die Mastodon-Instanz ein, auf der du Teilen möchtest

source: Enter your choices
ar: أدخل اختياراتك
cs: Vložte své výběry
de: Gib deine Auswahlmöglichkeiten ein
el: Εισάγετε τις επιλογές σας
es: Inserta tus selecciones
fr: Entre tes choix
he: הזן את הבחירות שלך
pl: Wprowadź swoje wybory
ru: Введите Ваш выбор
uk: Ввести свої вибори

source: Enter your choices as semicolon separated values
ar: أدخل اختياراتك كقيم مفصولة بفاصلة منقوطة
cs: Vložte své výběry jako hodnoty oddělené středníkem
de: Gib die Auswahlmöglichkeiten als Semikolon-getrennte Werte ein
el: Εισάγετε τις επιλογές σας ως τιμές που χωρίζονται με άνω τελεία
es: Inserta tus selecciones como valores separados por punto y coma
fr: Entre tes choix sous forme de valeurs séparées par des points-virgules
he: הזן את הבחירות שלך כערכים המופרדים בין נקודה-פסיק
pl: Wprowadź swoje wybory jako wartości oddzielone średnikami
ru: Введите Ваш выбор в виде значений, разделенных точкой с запятой
uk: Ввести свої вибори як значення, розділені крапкою з комою

source: Enter your password
de: Gib dein Passwort ein
es: Inserta tu contraseña

source: Entire Network
ar: الشبكة بالكامل
az: Bütün Şəbəkə
cs: Celá síť
de: Gesamtes Netzwerk
el: Ολόκληρο Δίκτυο
es: Red completo
fr: Tout le réseau
he: הרשת כולה
nl: Volledig netwerk
pl: Całkowita Sieć
ru: Вся сеть
uk: Уся Мережа

source: Environment and Nature Protection
de: Umwelt und Naturschutz
es: Protección del medio ambiente y la naturaleza
ru: Окружающая среда и Защита природы

source: Error
de: Fehler
ru: Ошибкa

source: Error embedding a Flickr gallery
ar: خطأ في تضمين معرض فليكر
az: Flickr qalereyasını pərçimləmə xətası
cs: Chyba při vkládání Flickr galerie
de: Fehler beim Einbetten einer Flickr Galerie
el: Σφάλμα κατά την ενσωμάτωση συλλογής Flickr
es: Error al empotrar a la galería de Flikr
fr: Erreur pendant l'intégration de la galerie Flicker
he: שגיאה בהטבעת גלריית Flickr
nl: Fout bij het insluiten van een Flickr gallery
pl: Błąd podczas zamieszczania galerii Flickr
ru: Ошибка встраивания Flickr Gallery/Слайдшоу галереи
uk: Помилка вбудовування галереї Flickr

source: Error embedding a twitter timeline
ar: خطأ في تضمين جدول زمني لتويتر
az: Twitter qrafiki pərçimləmə Xətası
cs: Chyba při vkládání časové osy twitteru
de: Fehler beim Einbetten eines Twitter Feeds
el: Σφάλμα κατά την ενσωμάτωση χρονολογίου στο twitter
es: Error al empotrar al coronograma de twitter
fr: Erreur pendant l'intégration du fil Twitter
he: שגיאה בהטבעת ציר הזמן של טוויטר
nl: Fout bij het insluiten van een Twitter tijdlijn
pl: Błąd podczas zamieszczania osi czasu Twitter
ru: Ошибка встраивания новостной ленты Твиттер
uk: Помилка вбудовування часової шкали Twitter

source: Error embedding a video
ar: خطأ في تضمين مقطع فيديو
az: Videonu pərçimləmə xətası
cs: Při vkládání videa došlo k chybě
de: Fehler beim Einbetten eines Videos
el: Σφάλμα κατά την ενσωμάτωση βίντεο
es: Error al empotrar el video
fr: Erreur pendant l'intégration de la vidéo
he: שגיאה בהטבעת וידאו
nl: Fout bij het insluiten van een video
pl: Błąd podczas zamieszczania wideo
ru: Ошибка встраивания видео
uk: Помилка під час розміщення відео

source: Error message:
de: Inhalt des Fehlers:
es: Mensaje de error:
ru: Сообщение ошибки:
uk: Повідомлення про помилку:

source: Error while logging out
de: Es gab einen Fehler bei der Abmeldung
es: Error al cerrar la sesión
ru: Ошибка при выходе из учётной записи

source: Error!
ar: خطأ!
az: Xəta!
cs: Chyba!
de: Fehler!
el: Σφάλμα!
fr: Erreur !
he: שגיאה!
nl: Foutmelding!
pl: Błąd!
ru: Ошибкa!
uk: Помилка!

source: Ethercalc
az: Eterkalk
de: Tabelle
pl: Tabelka
ru: Таблица

source: Etherpad
ar: إيثرباد
az: Eterpəd
de: Pad
he: עורך רשת Etherpad
ru: Документ Etherpad

source: Etherpad "%(title)s" could not be added.
ar: تعذر إضافة Etherpad"%(title)s"".
az: Etherpad "%(title)s" əlavə edilə bilmədi.
cs: Etherpad "%(title)s" nelze přidat.
de: Pad „%(title)s“ konnte nicht hinzugefügt werden.
el: Δεν ήταν δυνατή η προσθήκη του etherpad "%(title)s".
es: El título del Etherpad "%(title)s" no pudo añadirse.
fr: L'etherpad "%(title)s" n'a pas pu être ajouté.
he: לא היתה אפשרות להוסיף את הפנקס "%(title)s".
nl: Etherpad “%(title)s” kon niet worden toegevoegd.
pl: Nie udało się dodać pada „%(title)s“.
ru: Документ "%(title)s" не может быть добавлен.
uk: Неможливо додати Etherpad "%(title)s".

source: Etherpad "%(title)s" could not be edited.
ar: تعذر تعديل Etherpad"%(title)s"".
az: Eterpəd "%(title)s" düzəldilə bilməz.
cs: Etherpad "%(title)s" nelze upravit.
de: Pad „%(title)s“ konnte nicht bearbeitet werden.
el: Δεν ήταν δυνατή η επεξεργασία του etherpad "%(title)s".
es: El título del Etherpad "%(title)s" no pudo editarse.
fr: L'etherpad "%(title)s" n'a pas pu être modifié.
he: לא הייתה אפשרות לערוך את הפנקס "%(title)s".
nl: Etherpad “%(title)s” kon niet worden gewijzigd.
pl: Nie udało się edytować pada „%(title)s“.
ru: Документ "%(title)s" не может быть отредактирован.
uk: Неможливо відредагувати Etherpad "%(title)s".

source: Etherpad "%(title)s" was added successfully.
ar: تمت إضافة Etherpad "%(title)s" " بنجاح.
az: Eterpəd "%(title)s" uğurla əlavə edildi.
cs: Etherpad "%(title)s" byl úspěšně přidán.
de: Pad „%(title)s“ wurde erfolgreich hinzugefügt.
el: Το etherpad "%(title)s" προστέθηκε με επιτυχία.
es: El título del Etherpad "%(title)s" fue añadido con éxito.
fr: L'etherpad "%(title)s" a été ajouté avec succès.
he: הפנקס "%(title)s" נוסף בהצלחה.
nl: Etherpad “%(title)s” is succesvol toegevoegd.
pl: Pad „%(title)s“ został pomyślnie dodany.
ru: Документ "%(title)s" успешно добавлен.
uk: Etherpad "%(title)s" успішно додано.
