Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: How many participants can join the video call before it is full.
de: Wie viele Teilnehmende der Video-Veranstaltung bevor sie voll ist.
es: Cuántos participantes pueden unirse a la videollamada antes de que esté llena.
ru: Сколько участников могут присоединиться к одному кофейному столику до его заполнения.
uk: Скільки учасників може приєднатися до одного coffee table, допоки він не заповниться

source: How many participants should can join one coffee table before it is full
ar: كم عدد المشاركين الذين يمكنهم الانضمام إلى طاولة القهوة قبل أن تمتلئ
cs: Kolik účastníků se musí připojit k jednomu coffee table, než je stolek plný
de: Wie viele Teilnehmende können an einem Kaffeetisch teilnehmen, bevor er voll ist
el: Πόσοι συμμετέχοντες μπορούν να συμμετάσχουν σε ένα τραπέζι προτού αυτό θεωρηθεί πλήρες
es: Cuántos participantes pueden unirse a una mesa de café antes de que esté llena
fr: Combien de participants peuvent rejoindre une table basse avant qu'elle ne soit pleine
he: כמה משתתפים יכולים להצטרף אל שולחן קפה לפני שהוא יהיה מלא
pl: Jak dużo uczestników powinno może przyłączyć się do jednego coffee table zanim będzie pełny
ru: Сколько участников могут присоединиться к одному кофейному столику до его заполнения
uk: Скільки учасників повинно приєднатися до одного кавового столика до його повного заповнення

source: How you can be contacted - addresses, social media, etc.
ar: كيف يمكن التواصل معك - العناوين، ووسائل التواصل الاجتماعي، الخ.
az: Sizinlə necə əlaqə qurmaa olar. ünvanlar, sosial media və s.
cs: Jak vás lze kontaktovat - adresy, sociální média atd.
de: Wie man euch erreichen kann - Adressen, Social Media Links, etc.
el: Πώς μπορούν να επικοινωνήσουν μαζί σας - διευθύνσεις, κοινωνικά μέσα κ.λπ.
es: Como puedes ser contactado - dirección, redes sociales, etc.
fr: Comment être contacté - adresses, réseaux sociaux, etc.
he: כיצד ניתן ליצור עמך קשר - כתובות, מדיה חברתית וכו'.
nl: Hoe ben je bereikbaar - adressen, social media, etc.
pl: Jak można się z Tobą skontaktować - adresy, media społecznościowe itp.
ru: Как Вас можно найти - адреса, социальные медиа и пр.
uk: Як можна з Вами зв'язатися: адреси, соціальні медіа і т. п.

source: How you can be reached, addresses, social media, etc...
ar: كيف يمكن التواصل معك - العناوين، ووسائل التواصل الاجتماعي، الخ.
az: Sizinlə necə əlaqə qurmaq olar. ünvanlar, sosial media və s.
cs: Jak vás lze zastihnout, adresy, sociální média atd.
de: Wie man euch erreichen kann - Adressen, Social Media Links, etc...
el: Πώς μπορούν να επικοινωνήσουν μαζί σας, διευθύνσεις, κοινωνικά μέσα κ.λπ...
es: Como puedes ser contactado - dirección, redes sociales, etc.
fr: Comment être contacté - adresses, réseaux sociaux, etc.
he: איך ניתן להגיע אליך, כתובות, מדיה חברתית, וכו '...
nl: Hoe je bereikbaar bent, adressen, sociale media, enz…
pl: Jak można się z Tobą skontaktować, adresy, media społecznościowe itp.
ru: Как Вас найти, адреса, социальные медиа и прочее…
uk: Як можна з вами зв'язатися: адреси, соціальні медіа і та ін....

source: However we strongly discourage you to do so, you can also disable two-factor authentication for your account.
de: Wir raten davor dringend ab, aber du kannst die Zwei-Faktor-Authentifizierung für dein Benutzerprofil auch deaktivieren.
es: Sin embargo, le recomendamos encarecidamente que no lo haga, también puede desactivar la autenticación de dos factores para su cuenta.
ru: Отключение двухфакторной аутентификации настоятельно не рекомендуется, однако при желании вы можете отключить ее для своего аккаунта.

source: However, it will not be deleted, because it is still active.
de: Es wird jedoch nicht gelöscht, da es noch aktiv ist.
es: Sin embargo, no será eliminado, porque todavía está activo.
ru: Удаление не будет произведено, т.к. оно все ещё активно.

source: Http/Https Protocol (overrides settings)
az: Http/Https Protokolu (parametrləri ləğv edir)
cs: Protokol Http/Https (přepíše nastavení)
de: Http/Https Protokoll (overrides settings)
el: Πρωτόκολλο Http/Https (παρακάμπτει τις ρυθμίσεις)
es: Http/Https Protocolo (anula la configuración)
he: פרוטוקול Http/https (עוקף הגדרות)
pl: Protokół Http/Https (nadpisuje ustawienia)
ru: Протокол Http/Https (переопределяет настройки)
uk: Протокол http/https (визначає налаштування)

source: I accept the conditions in order to submit my application
ar: أوافق على الشروط من أجل تقديم طلبي
cs: Souhlasím s podmínkami, abych mohl poslat svou žádost
de: Ich akzeptiere die Bedingungen, um Teilnahme zu beantragen
el: Αποδέχομαι του όρους προκειμένου να υποβάλλω την αίτησή μου
es: Acepto las condiciones para enviar mi solicitud
fr: J’accepte les conditions pour soumettre ma demande
he: אני מקבל את התנאים כדי להגיש את הבקשה שלי
pl: Akceptuję warunki składania aplikacji
ru: Я принимаю условия, чтобы подать заявку
uk: Я приймаю умови подання своєї заявки

source: I am open for cooperation requests
ar: أنا منفتح على طلبات التعاون
az: Əməkdaşlıq tələbləri üçün açığam
cs: Jsem otevřený/á pro žádosti o spolupráci
de: Ich bin offen für Kooperationsanfragen
el: Είναι διαθέσιμος για αιτήματα συνεργασίας
es: Estoy abierto a solicitudes de cooperación
fr: Je suis ouvert ( e ) aux demandes de coopération
he: אני פתוח לבקשות לשיתוף פעולה
nl: Ik sta open voor samenwerkingsverzoeken
pl: Jestem otwarty/a na zapytania dotyczące współpracy
ru: Я открыт(а) к заявкам насчет сотрудничества
uk: Я відкритий(-а) до запитів щодо співпраці

source: I am open to be contacted about potential collaboration opportunities!
ar: أنا منفتح على الاتصال بي بشأن فرص التعاون المحتملة!
az: Potensial əməkdaşlıq imkanları ilə əlaqə qurmağa açığam!
cs: Jsem otevřen/a pro kontakt ohledně potenciálních příležitostí ke spolupráci!
de: Ich möchte gerne für potentielle Zusammenarbeit kontaktiert werden!
el: Είμαι διαθέσιμος για επικοινωνία για ευκαιρίες πιθανής συνεργασίας!
es: Estoy abierto a ser contactado para posibles oportunidades de colaboración!
fr: Je suis ouvert (e) à toute possibilité de collaboration, n’hésitez pas à me contacter
he: אני פתוח ליצירת קשר לגבי הזדמנויות שיתוף פעולה פוטנציאליות!
nl: Ik sta open voor contact over mogelijke samenwerkingsmogelijkheden!
pl: Jestem zainteresowany/-a nawiązaniem współpracy!
ru: Я открыт(а) к контакту насчет возможного сотрудничества!
uk: Я відрит(а)ий до контакту щодо можливої співпраці!

source: I can be contacted via email by conference administration regardless of my notification settings
de: Ich kann von den Tagungsorganisator/innen per E-Mail kontaktiert werden, unabhängig von meinen Benachrichtigungseinstellungen
es: Puedo ser contactado a través de correo electrónico por la administración de la conferencia, independientemente de mi configuración de notificaciones
ru: Администрация конференции может связываться со мной вне зависимости от настроек моих уведомлений

source: I do NOT wish to be contacted for potential collaboration!
ar: لا أرغب في أن يتم الاتصال بي من أجل التعاون المحتمل!
az: Potensial əməkdaşlıq üçün əlaqə qurmaq İSTƏMİRƏM!
cs: NECHCI být kontaktován/a pro případnou spolupráci!
de: Ich möchte KEINE Anfragen für potentielle Zusammenarbeit erhalten!
el: ΔΕΝ επιθυμώ την επικοινωνία για πιθανή συνεργασία!
es: NO deseo ser contactado para colaboración potencial!
fr: Je ne souhaite PAS être contactée en vue d’une éventuelle collaboration !
he: אני לא מעוניין שיצרו איתי קשר לגבי שיתופי פעולה פוטנציאליים!
nl: Ik wens NIET gecontacteerd te worden voor mogelijke samenwerking!
pl: Nie jestem zainteresowany/-a nawiązaniem współpracy!
ru: Я НЕ желаю контакта насчет возможного сотрудничества!
uk: Я НЕ хочу, щоб зі мною зв’язувалися щодо можливої співпраці!

# read and accept the [Terms of Services]
source: I have read and accept the
ar: قرأت وأقبل ب
az: Oxudum və qəbul etdim
cs: Přečetl/a jsem si a přijímám
de: Ich habe die Nutzungsbedingungen gelesen und akzeptiere sie
el: Έχω διαβάσει και δεχτεί τους
es: He leído y aceptado los
fr: J'ai lu et accepte les
he: קראתי והסכמתי לתנאי השימוש
nl: Ik heb de algemene voorwaarden gelezen en accepteer deze
pl: Przeczytałem/am i akceptuję
ru: Я ознакомился и согласен с условиями пользования сайтом
uk: Я прочитав (-ла) і приймаю

source: I have understood that any content created by me will be retained on the website. I wish to irrevocably delete my user account:
ar: لقد فهمت أنه سيتم الاحتفاظ بأي محتوى أنشأته على الموقع. أرغب في حذف حساب المستخدم الخاص بي نهائيًا:
az: Mən tərəfindən yaradılan hər hansı bir məzmunun veb saytında saxlanılacağını anladım. İstifadəçi hesabımı geri dönüşü olmayan şəkildə silmək istərdim:
cs: Pochopil jsem, že veškerý mnou vytvořený obsah bude na webových stránkách zachován. Přeji si nenávratně smazat můj uživatelský účet:
de: Ich habe verstanden dass alle Inhalte, die von mir erstellt wurden, nach dem Löschen meines Kontos weiterhin auf der Webseite verbleiben. Ich will hiermit unwiderruflich mein Benutzer/innen-Konto löschen:
el: Έχω κατανοήσει ότι το περιεχόμενο που δημιουργήθηκε από εμένα θα φυλαχθεί στην ιστοσελίδα. Επιθυμώ να διαγράψω οριστικά τον λογαριασμό χρήστη μου:
es: He entendido que cualquier contenido creado por mí será guardado en el sitio web. Deseo eliminar irrevocablemente mi cuenta de usuario:
fr: J'ai bien compris que le contenu que j'ai créé restera sur le site. Je souhaite supprimer mon compte définitivement :
he: הבנתי שכל תוכן שנוצר על ידי יישמר באתר. ברצוני למחוק באופן בלתי הפיך את חשבון המשתמש שלי:
nl: Ik heb begrepen dat alle door mij gemaakte inhoud op de website wordt bewaard. Ik wens mijn gebruikersaccount onherroepelijk te verwijderen:
pl: Rozumiem, że treści stworzone przeze mnie pozostaną na stronie. Chcę nieodwołalnie usunąć moje konto użytkownika:
ru: Я понимаю, что весь созданный мной контент будет сохранен на сайте. Я хочу безвозвратно удалить свой аккаунт:
uk: Я зрозумів(-ла), що створений мною контент і надалі зберігатиметься на вебсайті. Я хочу безповоротно видалити мій обліковий запис:

source: I invited you to join "%(team_name)s"!
ar: دعوتك للانضمام الى "%(team_name)s"!
az: Mən sizi "%(team_name)s" komandasına qoşulmağa dəvət etdim!
cs: Pozval/a jsem vás, abyste se připojili k "%(team_name)s"!
de: Ich habe dich eingeladen, %(team_name)s beizutreten!
el: Σας προσκάλεσα να συμμετάσχετε σε"%(team_name)s"!
es: ¡Te invité a unirte a "%(team_name)s"!
fr: Je t'ai invité à rejoindre "%(team_name)s" !
he: הזמנתי אותך להצטרף ל-"%(team_name)s"!
nl: Ik heb je uitgenodigd deel te nemen aan “%(team_name)s”!
pl: Zaprosiłem/am Cię do dołączenia do "%(team_name)s"!
ru: Я пригласил Вас присоединиться к "%(team_name)s"!
uk: Я запрошую Вас долучитися до "%(team_name)s"!

source: I want to follow this
ar: اريد المتابعة
az: Bunu izləmək istəyirəm
cs: Chci to sledovat
de: Ich möchte dem Inhalt folgen
el: Θέλω να ακολουθήσω αυτό
es: Quiero seguir esto
fr: Je veux suivre ceci
he: אני רוצה לעקוב אחרי זה
nl: Ik wil dit volgen
pl: Chcę to śledzić
ru: Я хочу следить за этим
uk: Я хочу відстежувати це

source: I want to like this
az: Bunu bəyənmək istəyirəm
cs: Chci dát like
de: Ich möchte den Inhalt Liken
el: Θέλω να κάνω like σε αυτό
es: Me gustaría darle like a esto
fr: Je veux liker ceci
he: אני רוצה לאהוב את זה
nl: Ik wil dit leuk vinden
pl: Chcę to polubić
ru: Я хочу лайкнуть это
uk: Я хочу вподобати це

source: I wish to be a Moderator for this portal
ar: أتمنى أن أكون وسيطًا لهذه البوابة
az: Bu portal üçün Moderator olmaq istəyirəm
cs: Chtěl bych být moderátorem tohoto portálu
de: Ich möchte Moderator für dieses Portal sein
el: Επιθυμώ να είμαι ο Συντονιστής αυτής της πύλης
es: Deseo ser moderador de este portal
fr: Je souhaite être modérateur pour ce portail
he: אני רוצה להיות מנחה של פורטל זה
nl: Ik wil graag moderator worden voor deze portal
pl: Chcę zostać Moderatorem tego portalu
ru: Я хочу быть модератором этого портала
uk: Я хочу бути модератором цього порталу

source: I wish to receive notification emails
ar: أتمنى أن أتلقى اشعارات بالبريد الإلكتروني
az: Bildiriş e-poçtlarını almaq istərdim
cs: Chci dostávat e-maily s oznámeními
de: Ich möchte Benachrichtigungs-Emails erhalten
el: Επιθυμώ να λαμβάνω email ειδοποίησης
es: Deseo recibir correos electrónicos de notificación
fr: Je souhaite recevoir des e-mails de notification
he: ברצוני לקבל התראות דרך הדוא"ל
nl: Ik wil graag e-mailmeldingen ontvangen
pl: Chcę otrzymywać powiadomienia e-mail
ru: Я хочу получать электронные письма-уведомления
uk: Я хочу отримувати електронні листи-сповіщення

source: I would like to receive instant messages by email for RocketChat mentions and direct messages to me
de: Ich möchte Sofort-Nachrichten per Email für RocketChat-Erwähnungen und Direktnachrichten an mich erhalten
es: Me gustaría recibir mensajes instantáneos por correo electrónico para menciones de RocketChat y mensajes directos para mi
ru: Я бы хотел получать уведомления по электронной почте, если меня упомянут в RocketChat или напишут мне напрямую
uk: Я хотів би отримувати миттєві повідомлення електронною поштою для RocketChat згадок і прямих повідомлень для мене

source: Idea
ar: فكرة
az: İdeya
cs: Nápad
de: Idee
el: Ιδέα
fr: Idée
he: רעיון
nl: Idee
ru: Идея
uk: Ідея

source: Ideas
ar: أفكار
az: İdeyalar
cs: Nápady
de: Ideen
el: Ιδέες
fr: Idées
he: רעיונות
nl: Ideeën
pl: Pomysły
ru: Идеи
uk: Ідеї

source: Ideas I am following
ar: الأفكار التي أتابعها
az: İzlədiyim İdeyalar
cs: Nápady, které sleduji
de: Ideen, die mir gefallen
el: Ιδέες που ακολουθώ
es: Ideas que estoy siguiendo
fr: Idées que je suis
he: רעיונות שאני עוקב אחריהם
nl: Ideeën die ik volg
pl: Pomysły, które śledzę
ru: Идеи, которые меня интересуют
uk: Ідеї, за якими я стежу

source: Ideas I like
ar: الأفكار التي اعجبت تها
az: Bəyəndiyim ideyalar
cs: Nápady, které se mi líbí
de: Ideen, die mir gefallen
el: Ιδέες που μου αρέσουν
es: Ideas que me gustan
fr: Idées que j'aime
he: רעיונות שאני אוהב/ת
nl: Ideeën die ik leuk vind
pl: Pomysły, które mi się podobają
ru: Идеи, которые мне нравятся
uk: Ідеї, які мені подобаються

source: Ideas are a great way to inspire poeple and start a project in your region!
ar: الأفكار هي طريقة رائعة لإلهام الناس وبدء مشروع في منطقتك!
az: İdeaları insanları ruhlandırmaq və bölgənizdə bir layihəyə başlamaq üçün əla bir yoldur!
cs: Nápady jsou skvělý způsob, jak inspirovat lidi a zahájit projekt ve vašem regionu!
de: Ideen bieten eine tolle Möglichkeit, Leute zu inspirieren und ein Projekt in deiner Region zu starten!
el: Οι ιδέες είναι ένας απίθανος τρόπος να εμπνεύσεις άτομα και να ξεκινήσεις ένα έργο στην περιοχή σου!
es: ¡Ideas son una excelente manera de inspirar a personas y comenzar un proyecto en tu región!
fr: Les idées sont un bon moyen d'inspirer les gens et de commencer un projet dans ta région !
he: רעיונות הם דרך נהדרת לעורר השראה באנשים ולהתחיל פרויקט באזור שלך!
nl: Ideeën zijn een geweldige manier om mensen te inspireren en een project in je regio te starten!
pl: Pomysły to świetny sposób, by zainspirować ludzi i wystartować z projektem w Twoim regionie!
ru: Идеи - отличный способ вдохновить людей и начать проект в Вашем регионе!
uk: Ідеї - чудовий спосіб надихнути людей, щоб почати проєкт у Вашому регіоні!

source: If a board does not fit into any of your existing groups and projects in terms of content, you can create a new group or project and then select it as the destination for the migration.
de: Sollte ein Board inhaltlich zu keinem deiner bestehenden Gruppen und Projekte passen, kannst du eine neue Gruppe bzw. ein neues Projekt erstellen und dieses anschließend als Ziel für die Migration auswählen.

source: If a file is uploaded, applicants will have to agree to these conditions in that file by checking a checkbox
ar: إذا تم تحميل ملف ، فسيتعين على المتقدمين الموافقة على هذه الشروط في هذا الملف عن طريق تحديد خانة الاختيار
cs: Pokud je soubor nahrán, žadatelé musí s těmito podmínkami v tomto souboru souhlasit zaškrtnutím checkboxu
de: Wenn eine Datei mit Bedingungen hochgeladen wird, müssen diese von allen Benutzer/innen bei der Antragsstellung per Häkchen akzeptiert werden
el: Εάν φορτωθεί ένα αρχείο, οι υποψήφιοι θα πρέπει να συμφωνήσουν με αυτούς τους όρους σε αυτό το αρχείο επιλέγοντας ένα πλαίσιο
es: Si se carga un archivo, los solicitantes tendrán que aceptar estas condiciones en ese archivo marcando una casilla de verificación
fr: Si un fichier est téléchargé, les candidats devront accepter ces conditions dans ce fichier en vérifiant une case à cocher
he: אם קובץ מועלה, המועמדים יצטרכו להסכים לתנאים אלה בתיק זה על ידי סימון תיבת הסימון
pl: Jeśli plik został przesłany, wtedy osoby składające aplikację będą zobowiązani w tym pliku wyrazić zgodę na te warunki, zaznaczając odpowiednie pole wyboru
ru: Если файл загружен, заявители должны согласиться с этими условиями путем установки флажка
uk: Якщо файл завантажено, заявники повинні погодитися з цими умовами у цьому файлі, зазначивши відповідне поле

source: If a team is not active, it counts as non-existent for all purposes and views on the website.
ar: إذا كان الفريق غير نشط، فإنه يعتبر غير موجود لجميع الأغراض والمشاهدات على الموقع.
az: Əgər komanda aktiv deyilsə, veb saytdakı bütün məqsədlər və baxışlar üçün mövcud olmayan sayılır.
cs: Pokud tým není aktivní, počítá se jako neexistující pro všechny účely a zobrazení na webu.
de: Wenn ein Projekt/Gruppe inaktiv ist, zählt es als nichtexistent und ist auf der gesamten Webseite unsichtbar.
el: Εάν μια ομάδα δεν είναι ενεργή, εκλαμβάνεται ως ανύπαρκτη για όλους τους σκοπούς και μη ορατή στον ιστότοπο.
es: Si un equipo no está activado, cuenta como no existete para todas los Usos y las vistas en la página web.
fr: Si une équipe est inactive, elle est non-existante et est invisible sur l'ensemble du site.
he: אם צוות אינו פעיל, הוא נחשב כאינו קיים לכל המטרות והתצוגות באתר האינטרנט.
nl: Als een team niet actief is, geldt het als niet-bestaand en is het niet zichtbaar op de website.
pl: Jeśli zespół nie jest aktywny, zaliczany jest jako nieistniejący do celów strony.
ru: Если группа неактивна, она считается несуществующей и не видна на веб-сайте.
uk: Якщо команда не активна, вона вважається неіснуючою для всіх цілей та переглядів на веб-сайті

source: If activated, newly registered users and users who change their email address will need to confirm their email by clicking a link in a mail sent to them.
ar: في حالة التفعيل، سيحتاج المستخدمون المسجلون حديثًا والمستخدمون الذين يغيرون عنوان بريدهم الإلكتروني إلى تأكيد بريدهم الإلكتروني من خلال نقر الرتابط في البريد المرسل إليهم.
az: Aktivləşdirildiyi təqdirdə, yeni qeydiyyatdan keçmiş istifadəçilər və e-poçt ünvanlarını dəyişdirən istifadəçilər onlara göndərilən bir poçt linki vuraraq e-poçtlarını təsdiqləməlidirlər.
cs: Je-li aktivováno, nově registrovaní uživatelé a uživatelé, kteří mění svou e-mailovou adresu, budou muset svůj e-mail potvrdit kliknutím na odkaz v e-mailu, který jim byl zaslán.
de: Wenn aktiv, müssen neu registrierte Benutzer/innen oder die, die ihre E-Mail ändern, einen Bestätigungslink klicken den sie per E-Mail erhalten, um ihre E-Mail-Adresse zu bestätigen.
el: Εάν ενεργοποιηθούν, οι χρήστες που έχουν πρόσφατα εγγραφεί και οι χρήστες που αλλάζουν την διεύθυνση email θα χρειαστεί να επιβεβαιώσουν το email τους κάνοντας κλικ σε σύνδεσμο που εστάλη μέσω email σε αυτούς.
es: Si está activado, usarios que estan nuevos registrados y usarios que cambian su correo electrónico tienes que confirmar tu correo electrónico haciendo clic en el enlace que será enviado a ellos.
fr: Si activé, les nouveaux utilisateurs enregistrés et les utilisateurs changeant leur adresse email devront confirmer leur email en cliquant sur un lien dans l'email qui leur sera envoyé.
he: אם הופעלו, רשומים חדשים ומשתמשים ששינו את כתובת הדוא"ל שלהם יצטרכו לאמת את כתובתם החדשה על ידי לחיצה על קישור שישלח אליהם.
nl: Indien geactiveerd, moeten nieuw geregistreerde gebruikers en gebruikers die hun e-mailadres wijzigen hun e-mailadres bevestigen door op een link in een e-mail te klikken.
pl: To ustawienie sprawia, że nowi użytkownicy i użytkownicy, którzy zmienili adres e-mail, muszą potwierdzić swój e-mail poprzez kliknięcie w wysłany link.
ru: Чтобы активировать новых пользователей и пользователей, которые меняют адрес электронной почты, им необходимо подтвердить адрес электронной почты, нажав на ссылку, отправленную на указанный ими электронный адрес.
uk: Якщо цей параметр активовано, користувачі, які щойно зареєструвалися, або ті, хто змінив електронні адреси, повинні будуть підтвердити електронні адреси, натиснувши посилання у надісланому їм листі.

source: If activated, newly registered users need to be approved by a portal admin before being able to log in.
ar: في حال التفعيل، يحتاج المستخدمون المسجلون حديثًا إلى موافقة مشرف البوابة قبل التمكن من تسجيل الدخول.
az: Aktivləşdirildiyi təqdirdə, yeni qeydiyyatdan keçmiş istifadəçilər giriş etmədən əvvəl bir portal admini tərəfindən təsdiqlənməlidirlər.
cs: Je-li aktivováno, nově registrovaní uživatelé musí být před přihlášením schváleni správcem portálu.
de: Wenn gewählt müssen neue Benutzerkonten nach dem Registrieren durch einen Portaladminstrator bestätigt werden bevor sich der/die Benutzer/in einloggen kann.
el: Εάν ενεργοποιηθούν, οι χρήστες που έχουν εγγραφεί πρόσφατα πρέπει να εγκριθούν από ένα διαχειριστή πύλης πριν να είναι σε θέση να συνδεθούν.
es: Si está activado, usarios que estan nuevos registrados deben ser aprobados por un administrador del portal antes de ponder iniciar la sesión.
fr: Si activé, les nouveaux utilisateurs enregistrés doivent être approuvés par un administrateur du portail avant de pouvoir se connecter.
he: אם הופעלו, חשבונות משתמשים חדשים צריכים להיות מאושרים על ידי מנהל פורטל על מנת שיוכלו להתחבר.
nl: Indien geactiveerd, moeten nieuw geregistreerde gebruikers worden goedgekeurd door een portalbeheerder voordat ze kunnen inloggen.
pl: To ustawienie sprawia, że nowi użytkownicy muszą być zaakceptowani przez administratora portalu przed możliwością zalogowania.
ru: Чтобы новые зарегистрированные пользователи могли войти на портал, администратор портала должен подтвердить их регистрацию.
uk: Якщо цей параметр активовано, після реєстрації нові облікові записи користувачів повинен підтвердити адміністратор порталу, перш ніж вони зможуть увійти в систему.

source: If activated, newly registered users will not be able to post in the Forum and other autojoin until specifically approved by an admin (checkbox `account_verified` in the user profile).
de: Wenn aktiviert, können neu registrierte Benutzer/innen erst dann Beiträge im Forum und anderen offenen Gruppen posten, wenn sie von einem Administrator freigegeben wurden (Häkchen "account_verified" im Benutzerprofil).

source: If active, searching will be restricted to the visible map area.
ar: إذا كان نشطًا، فسيقتصر البحث على منطقة الخريطة المرئية.
az: Aktiv olduqda, görünən xəritə sahəsi ilə məhdudlaşacaqdır.
cs: Je-li aktivní, hledání bude omezeno na viditelnou oblast mapy.
de: Wenn aktiv wird die Suche auf die sichtbare Kartenfläche beschränkt.
el: Εάν είναι ενεργή, η αναζήτηση θα περιοριστεί στην ορατή περιοχή του χάρτη.
es: Si está activo, la búsqueda se restringirá al área de mapa visible.
fr: Si activé, la recherche sera limité à l'aire visible sur la carte.
he: אם האפשרות זמינה, החיפוש יהיה מוגבל לאיזור הגלוי במפה.
nl: Indien actief, wordt zoeken beperkt tot het zichtbare kaartgebied.
pl: Jeśli aktywne, wyszukiwanie będzie ograniczone do widocznego obszaru mapy.
ru: Если активен, поиск будет ограничен видимой областью отображения.
uk: Якщо це активно, пошук буде обмежено видимим полем карти.
