Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Extra large (800 x *)
ar: الأكبر (800 x *)
az: Ekstra böyük (800 x *)
cs: Extra velký (800 x *)
el: Εξαιρετικά μεγάλος (800 x *)
es: Super Grande (800 x *)
he: גדול במיוחד (800 x *)
nl: Extra groot (800 x *)
pl: Ekstra duże (800 x *)
ru: Огромный (800 x *)
uk: Екстра-великий (800 x *)

source: Facebook-Integration
az: Facebook-inteqrasiya
cs: Integrace Facebooku
el: Ενσωμάτωση Facebook
es: Integración a Facebook
fr: Intégration Facebook
he: אינטגרציית פייסבוק
nl: Facebook-integratie
pl: Integracja z Facebookiem
ru: Интегрирование с Фейсбук
uk: Інтеграція з Facebook

source: Filter
ar: فلتر
az: Süzgəc
cs: Filtr
el: Φίλτρο
es: Filtros
fr: Filtrer
he: סינון
nl: Filteren
pl: Filtrowanie
ru: Применить фильтры
uk: Застосувати фільтри

source: Font-awesome Widget Icon
ar: نوع الخط-رمز القطعة رائع
az: Şrift-Mükəmməl Vidjet İkonu
cs: Skvělá ikona widgetu
el: Εικονίδιο Font-awesome Widget
es: Icono de widget de Font-awesome
fr: Une icône avec une police géniale pour l'outil
pl: Ikona Widgetu Font-awesome
ru: Иконка Font Awesome для виджета
uk: Піктограма Font Awesome для віджету

source: Footer
ar: التذييل
az: Aşağı sərlövhə
cs: Zápatí
el: Υποσέλιδο
es: Pié de página
fr: Pied de page
he: סיומת עמוד
pl: Stopka
ru: Нижний колонтитул
uk: Колонтитул

source: Gesendet
ar: أرسلت
az: Göndərilib
cs: Odeslané
es: Enviado
fr: Envoyé
he: פורסם
nl: Verzonden
pl: Wysłano
ru: Отправлено
uk: Надіслані

source: Header image
ar: صورة الترويسة
az: Başlıq şəkli
cs: Obrázek záhlaví
el: Εικόνα επικεφαλίδας
es: Imagen de la cabecera
fr: Image d'en-tête
he: תמונת כותרת
nl: Header afbeelding
pl: Obraz w nagłówku
ru: Фоновое изображение
uk: Зображення заголовка

source: Ich erkläre mich mit den Nutzungsbedingungen einverstanden
ar: أنا أوافق على شروط الأستخدام
az: İstifadə şərtləri ilə razıyam
cs: Souhlasím s podmínkami použití
es: Estoy de acuerdo con los terminos de uso
fr: J'accepte les conditions d'utilisation
he: אני מסכים לתנאי השימוש
nl: Ik ga akkoord met de gebruiksvoorwaarden
pl: Akceptuję warunki korzystania z usług
ru: Я согласен с Условиями Пользования сайтом
uk: Я погоджуюся з Умовами Користування

source: Invalid action for this offer. The request could not be completed!
ar: إجراء غير صالح لهذا العرض. لا يمكن استكمال الطلب!
az: Bu təklif üçün etibarsız hərəkət. İstək yerinə yetirilə bilmədi!
cs: Neplatná akce pro tuto nabídku. Požadavek nelze dokončit!
el: Μη έγκυρη ενέργεια για αυτή την προσφορά. Το αίτημα δεν μπόρεσε να ολοκληρωθεί!
es: Acción inválida para esta oferta. La solicitud no se pudo completar!
fr: Action invalide pour cette offre. La demande n'a pas pu être complétée !
he: פעולה לא חוקית עבור הצעה זו. לא היתה דרך להשלים את הבקשה!
nl: Ongeldige actie voor deze aanbieding. Het verzoek kon niet worden voltooid!
pl: Nieprawidłowe działanie dla tej oferty. Żądanie nie mogło zostać spełnione!
ru: Недопустимое действие для этого Объявления. Запрос не может быть завершён!
uk: Неприпустимі дії для цієї пропозиції. Запит не може бути завершеним!

source: Jetzt anmelden und mitgestalten
az: İndi qeydiyyatdan keçin və onu formalaşdırmağa kömək edin
cs: Přihlásit a podílet se teď
es: Regístrate ahora y participa
fr: S'inscrire et co-administrer
he: הירשמו עכשיו ועזרו לעצב אותו
nl: Nu registreren en help mee vorm te geven
pl: Zaloguj się teraz i działaj
ru: Зарегистрироваться
uk: Зареєструватися та долучитися

source: Large (400 x *)
ar: كبير (400 x *)
az: Böyük (400 x *)
cs: Velký (400 x *)
el: Μεγάλος (400 x *)
es: Grande (400 x *)
he: גדול (400 x *)
nl: Groot (400 x *)
pl: Duże (400 x *)
ru: Крупный (400 x *)
uk: Великий (400 x *)

source: Larger (500 x *)
ar: أكبر (500 x *)
az: Daha böyük (500 x *)
cs: Větší (500 x *)
el: Μεγαλύτερος (500 x *)
es: Más Grande (500 x *)
he: גדול יותר (500 x *)
nl: Groter (500 x *)
pl: Większe (500 x *)
ru: Большой (500 x *)
uk: Більший (500 x *)

source: Latitude
ar: خط العرض
az: En dairəsi
cs: Zeměpisná šířka
el: Γεωγραφικό Πλάτος
es: Latitud
he: קו רוחב
pl: Szerokość geograficzna
ru: Широта
uk: Широта

source: Lobby
ar: رواق
cs: Foyer
el: Λόμπι
es: Vestíbulo
he: לובי
ru: Лобби
uk: Лобі

source: Longitude
ar: خط الطول
az: Uzunluq dairəsi
cs: Zeměpisná délka
el: Γεωγραφικό Μήκος
es: Longitud
he: קו אורך
pl: Długość geograficzna
ru: Долгота
uk: Довгота

source: Managed Tags
es: Etiquetas gestionadas
ru: Управляемые тэги
uk: Керовані теги

source: Medium (300 x *)
ar: وسط (300 x *)
az: Orta (300 x *)
cs: Střední (300 x *)
el: Μεσαίος (300 x *)
es: Mediano (300 x *)
he: בינוני (300 x *)
pl: Średnie (300 x *)
ru: Средний (300 x *)
uk: Середній (300 x *)

source: Medium-small (250 x *)
ar: وسط-صغير (250 x *)
az: Orta-kiçik (250 x *)
cs: Středně malý (250 x *)
el: Μεσαίος-μικρός (250 x *)
es: Mediano-Pequeño (250 x *)
he: בינוני-קטן (250 x *)
nl: Medium-klein (250 x *)
pl: Średnio małe (250 x *)
ru: Средне-маленький (250 x *)
uk: Середньо-малий (250 x *)

source: Meeting
es: Reunión
ru: Сессия

source: Microsite
ar: موقع مصغر
az: Mikrosayt
cs: Mikrostránka
el: Μικρότοπος
es: Micrositio
he: מיקרו-אתר
pl: Mikrostrona
ru: Микросайт
uk: Мікросайт

source: Microsite Twitter Timeline Custom Widget ID
ar: معرف القطعة المخصص لتايم لاين لموقع Twitter المصغر
az: Mikrosayt Twitter Qrafiki Xüsusi Vidjet kimliyi
cs: Vlastní ID widgetu Časová osa Twitteru na mikrostránce
es: Micrositio Twitter Línea de Tiempo Nombre de Usario Widget ID
he: מזהה ווידג'ט מותאם אישית עבור ציר זמן טוויטר Microsite
pl: Niestandardowe ID widgetu osi czasu Twittera Mikrostrony
ru: Микросайт Твиттер Лента новостей Custom Widget ID
uk: Ідентифікатор ID віджета часової шкали Twitter на мікросайті

source: Microsite Twitter Timeline Username
ar: اسم مستخدم التايم لاين لموقع Twitter المصغر
az: Mikrosayt Twitter qrafikinin istifadəçi adı
cs: Uživatelské jméno pro Časovou osu Twitteru na mikrostránce
es: Micrositio Twitter Línea de Tiempo Nombre de Usario
he: שם משתמש עבור ציר זמן טוויטר Microsite
pl: Nazwa użytkownika osi czasu Twittera Mikrostrony
ru: Микросайт Твиттер Лента новостей Имя пользователя
uk: Ім’я користувача часової шкали Twitter на мікросайті

source: Microsite Video
ar: فيديو الموقع المصغر
az: Mikrosayt videosu
cs: Video mikrostránky
el: Βίντεο Μικρότοπου
es: Video del Micrositio
fr: Vidéo Microsite
he: סרטון Microsite
pl: Wideo Mikrostrony
ru: Микросайт Видео
uk: Відео Мікросайту

source: Multi Notification ID
ar: معرف الاشعار المتعدد
az: Multi Bildiriş Kimliyi
cs: ID multi oznámení
el: Ταυτότητα Πολλαπλής Ειδοποίησης
es: Notificación Multi ID
fr: ID de notification multiple
he: פרטי זיהוי התראות מרובות
nl: Multi-notificatie ID
pl: ID Powiadomienia Multi
ru: Мульти уведомление ID
uk: Мульти сповіщення ID

source: Multi Notification Preference
ar: تفضيل اشعار متعدد
az: Multi Bildiriş Üstünlüyü
cs: Předvolba multi oznámení
el: Προτίμηση Πολλαπλής Ειδοποίησης
es: Preferencia de notificación multi
fr: Préférence de notification multiple
he: העדפות התראה מרובות
nl: Multi-notificatievoorkeuren
pl: Preferencja Powiadomień Multi
ru: Предпочтение о мульты уведомлениях
uk: Преференція мульти сповіщень

source: Multi Notification Preferences
ar: تفضيلات اشعارات متعددة
az: Multi Bildiriş Üstünlükləri
cs: Předvolby multi oznámení
el: Προτιμήσεις Πολλαπλής Ειδοποίησης
es: Preferencias de notificación multi
fr: Préférences de notification multiple
he: העדפות התראה מרובות
nl: Multi-notificatievoorkeuren
pl: Preferencje Powiadomień Multi
ru: Предпочтения о мульти уведомлениях
uk: Преференції мульти сповіщень

source: Name
ar: الاسم
az: Ad
cs: Název
el: Όνομα
es: Nombre
fr: Nom
he: שם
nl: Naam
pl: Nazwa
ru: Название
uk: Ім'я

source: Name (EN)
ar: الاسم (بالإنكليزية)
az: Adı (EN)
cs: Jméno (EN)
el: Όνομα (ΕΝ)
es: Nombre (EN)
fr: Nom (EN)
he: שם (EN)
nl: Naam (EN)
pl: Nazwa (EN)
ru: Название (EN)
uk: Ім'я (EN)

source: Name (RU)
ar: الاسم (بالروسية)
az: Adı (RU
cs: Jméno (RU)
el: Όνομα (RU)
es: Nombre (RU)
fr: Nom (RU)
he: שם (RU)
nl: Naam (RU)
pl: Nazwa (RU)
ru: Название (RU)
uk: Ім'я (RU)

source: Name (UK)
az: Adı (UK
cs: Jméno (UK)
el: Όνομα (UK)
es: Nombre (UK)
fr: Nom (UK)
he: שם (UK)
nl: Naam (UK)
pl: Nazwa (UK)
ru: Назва (UK)
uk: Ім'я (UA)

source: Newsletter
ar: نشرة اخبارية
cs: Bulletin
es: Boletín
he: ידיעון
ru: Информационное письмо
uk: Інформаційний бюлетень

source: Nutzungsbedingungen
ar: شروط الاستخدام
az: İstifadə şərtləri
cs: Podmínky použití
es: Términos de uso
fr: Conditions d'utilisation
he: תנאי השימוש
nl: Gebruikersvoorwaarden
pl: Warunki korzystania z usług serwisu
ru: Условия пользования сайтом
uk: Умови користування

source: Option
ar: خيار
az: Seçin
cs: Možnosti
el: Επιλογή
es: Opción
he: אפשרות
nl: Optie
pl: Opcja
ru: Вариант
uk: Опціонально

source: Papierkorb
ar: سلة المحذوفات
az: Zibil qutusu
cs: Koš
es: Papelera
fr: Corbeille
he: סל המחזור
nl: Prullenmand
pl: Kosz
ru: Корзина
uk: Кошик

source: Popout
es: Pop-up

source: Portal IDs
ar: هويات البوابة
az: Portal Kimlikləri
el: Ταυτότητες Πύλης
es: Portal de identificación
fr: IDs du portail
he: מזהי פורטל
pl: ID Portali
ru: ID портала
uk: ID порталу

source: Publish
ar: نشر
az: Dərc et
cs: Publikovat
el: Δημοσίευση
es: Publicado
fr: Publier
he: פרסם
nl: Publiceren
pl: Opublikuj
ru: Опубликовать
uk: Публікувати

source: Reflected Object
az: Əks olunan obyekt
cs: Odražený objekt
el: Ανακλώμενο Αντικείμενο
es: Objecto reflejado
fr: Objet reflété
he: עצם משתקף
pl: Odbity Obiekt
ru: Отраженный объект
uk: Об'єкт, який відображається

source: Reflected Objects
ar: أشياء منعكسة
az: Əks olunan obyektlər
cs: Odražené objekty
el: Ανακλώμενα Αντικείμενα
es: Objectos reflejados
fr: Objets reflétés
he: עצמים משתקפים
pl: Odbite Obiekty
ru: Отраженные объекты
uk: Об'єкти, які відображаються

source: Reinit Pads (do not use if you don't know what this is!)
ar: لوحات Reinit (لا تقوم باستخدامها في حال عدم معرفتك بها ا!)
az: Yenidən işə salınmış Yastıqcıqlar (Əgər bunun nə olduğunu bilmirsinizsə, istifadə etməyin!)
cs: Reinicializovat Pady (nepoužívejte, pokud nevíte, co to je!)
el: Επανεκκίνηση Pad (μην το χρησιμοποιήσετε εάν δεν γνωρίζετε τι είναι!)
es: Reinit Pads (¡no utilizar si no sabes de qué se trata esto!)
fr: Réinitialiser les pads (ne l'utilise pas si tu ne sais pas ce que c'est !)
he: אתחלו מחדש את הפנקסים (אל תשתמש/י אם אינך יודע מה זה!)
nl: Reinit Pads (niet gebruiken als je niet weet wat dit is!)
pl: Pady reinit (nie używaj ich, jeśli nie wiesz, co to jest!)
ru: Провести реинициализацию документов (не применяйте эту команду, если вы не знаете, что это такое!)
uk: Reinit Padи (не використовуйте, якщо не знаєте, що це!)

source: SDG
ar: أهداف التنمية المستدامة SDG
es: ODS
he: יעד התפתחות ברת קיימה
ru: Цели устойчивого развития
uk: Цілі Сталого Розвитку

source: SDGS
ar: اهدف التنمية المستدامة SDGS
es: ODS
he: יעדי התפתחות ברת קיימה
ru: Цели устойчивого развития
uk: Цілі Сталого Розвитку

source: Site Widgets
ar: قطعة موقع
az: Sayt Vidjetləri
cs: Widgety na stránce
el: Widget Ιστότοπου
es: Widgets del sitio
fr: Outils du site
he: יישומונים לאתר
pl: Boczne widgety
ru: Виджеты сайта
uk: Віджети сайту

source: Slug
ar: رابط لطيف
az: Slaq
cs: Identifikátor
es: Babosa
he: סמן

source: Small (200 x *)
ar: صغير (200 x *)
az: Kiçik (200 x *)
cs: Malý (200 x *)
el: Μικρός (200 x *)
es: Pequeño (200 x *)
he: קטן (200 x *)
nl: Klein (200 x*)
pl: Małe (200 x *)
ru: Небольшой (200 x *)
uk: Малий (200 x *)

source: Smaller (150 x *)
ar: أصغر (150 x *)
az: Nisbətən kiçik (150 x *)
cs: Menší (150 x *)
el: Μικρότερος (150 x *)
es: Más Pequeño (150 x *)
he: קטן יותר (150 x *)
nl: Kleiner (150 x*)
pl: Mniejsze (150 x *)
ru: Маленький (150 x *)
uk: Менший (150 x *)

source: Special Group IDs
ar: هويات مجموعة خاصة
az: Xüsusi Qrup Kimlikləri
el: Ταυτότητες Ειδικής Ομάδας
es: Cuentas especiales para grupos
fr: IDs des groupes spéciaux
he: תעודות זהות קבוצתיות מיוחדות
pl: ID Grup Specjalnych
ru: Особые группы ID
uk: ID особливих груп

source: Status
ar: حالة
el: Κατάσταση
es: Estado
fr: Statut
he: מצב
ru: Статус
uk: Статус

source: Stream URL
es: URL del flujo
ru: Ссылка на трансляцию
uk: Стрім URL

source: Support Email
ar: البريد الإلكتروني الداعم
az: Dəstək e-poçtu
cs: E-mail podpory
el: Email Υποστήριξης
es: Correo de soporte
fr: Email du support
he: דואר אלקטרוני לתמיכה
nl: E-mail voor ondersteuning
pl: Wsparcie E-mail
ru: Поддержка по электронной почте
uk: Служба підтримки електронної пошти

source: Tasks
es: Tareas
ru: Задачи
uk: Завдання

source: Team
ar: فريق
az: Komanda
cs: Tým
el: Ομάδα
es: Equipo
fr: Equipe
he: צוות
pl: Zespół
ru: Команда
uk: Команда

source: Text
ar: النص
az: Tekst
el: Κείμενο
es: Texto
fr: Texte
he: טקסט
pl: Tekst
ru: Текст
uk: Текст

source: Text Editor
ar: محرر النص
az: Mətn Redaktoru
cs: Textový editor
el: Συντάκτης Κειμένου
es: Editor de texto
fr: Éditeur de texte
he: עורך טקסט
nl: Teksteditor
pl: Edytor Tekstu
ru: Текстовый редактор
uk: Текстовий редактор

source: The CSV import on %(site_name)s failed. Here is why: %(msg)s
ar: فشل استيراد CSV على %(site_name)s. إليكم السبب: %(msg)s
az: %(site_name)s CSV idxalı uğursuz oldu. Budur səbəbi: %(msg)s
cs: Import souboru CSV na %(site_name)s se nezdařil. Zde je důvod: %(msg)s
el: Η εισαγωγή CSV στο %(site_name)s απέτυχε. Εδώ αναφέρεται ο λόγος: %(msg)s
es: El CSV importe en %(site_name)s falló. Aquí pone porque: %(msg)s
fr: L'import CSV sur %(site_name)s a échoué. Voici pourquoi : %(msg)s
he: ייבוא CSV ב-%(site_name)s נכשל. הנה הסיבה: %(msg)s
nl: De CSV import op %(site_name)s heeft gefaald. Hier is waarom: %(msg)s
pl: Import CSV %(site_name)s zakończony niepowodzeniem. Przyczyna: %(msg)s
ru: CSV импорт на %(site_name)s не удался. Вот почему: %(msg)s
uk: Не вдалося імпортувати файли CSV на %(site_name)s. Ось чому:%(msg)s

source: The CSV import on %(site_name)s was successful. Here is a summary: %(msg)s
ar: تم استيراد CSV %(site_name)s بنجاح! هنا ملخص: %(msg)s
az: %(site_name)s CSV idxalı uğurlu oldu. Budur xülasəsi: %(msg)s
cs: Import souboru CSV na %(site_name)s byl úspěšný. Zde je shrnutí: %(msg)s
el: Η εισαγωγή CSV σε %(site_name)s ήταν επιτυχής. Εδώ υπάρχει μια σύνοψη: %(msg)s
es: El CSV importe en %(site_name)s ha sido éxitoso. Aquí ha un resumen: %(msg)s
fr: L'import CSV sur %(site_name)s a été effectué avec succès Voici un résumé : %(msg)s
he: ייבוא CSV מ-%(site_name)s הצליח. הנה דו"ח סיכום: %(msg)s
nl: De CSV import op %(site_name)s was succesvol. Hier is een samenvatting: %(msg)s
pl: Import CSV %(site_name)s zakończony powodzeniem. Podsumowanie: %(msg)s
ru: CSV импорт на %(site_name)s был успешным. Здесь краткое изложение: %(msg)s
uk: Імпорт CSV на %(site_name)s був успішним. Ось короткий виклад: %(msg)s

source: The complete request can only be sent via POST!
ar: لا يمكن إرسال الطلب كاملا إلا عبر البريد!
az: Tam sorğu yalnız POST vasitəsilə göndərilə bilər!
cs: Kompletní požadavek lze zaslat pouze PŘÍSPĚVEK!
el: Το πλήρες αίτημα μπορεί να σταλεί μόνο μέσω ΑΝΑΡΤΗΣΗΣ!
es: ¡La solicitud puede ser enviada solo por POST!
fr: La requête complète ne peut être envoyée que par un post !
he: ניתן לשלוח את הבקשה המלאה רק באמצעות POST!
nl: De voltooide aanvraag kan alleen worden verzonden via POST!
pl: Pełną treść tej prośby można wysłać jedynie POCZTĄ!
ru: Полный запрос может быть отправлен только по почте!
uk: Повний запит можна надіслати лише ПОШТОЮ!

source: The following Pads were re-initialized:
ar: تم إعادة تهيئة اللوحات التالية:
az: Aşağıdakı Yastıqcıqlar yenidən işə salındı:
cs: Následující Pady byly reinicializovány:
el: Τα παρακάτω Pad επανεκκινήθηκαν εκ νέου:
es: Se reinicializaron los siguientes Pads:
fr: Les pads suivants ont été réinitialisés :
he: הפנקסים הבאים אותחלו מחדש:
pl: Następujące pady zostały ponownie zainicjowane:
ru: Проведена реинициализация следующих документов:
uk: Наступні Padи були повторно ініціалізовані:

source: Tiny (50 x *)
az: Xırda (50 x *)
cs: Malinký (50 x *)
el: Μικροσκοπικός (50 x *)
es: Diminuto (50 x *)
he: זעיר (50 x *)
nl: Ieniemini (50 x *)
pl: Mikro (50 x *)
ru: Крошечный (50 x *)
uk: Мікро (50 x *)

source: URL Link
ar: رابط URL
az: URL Linki
cs: Odkaz URL
el: Σύνδεσμος URL
es: Enlace URL
fr: Lien URL
he: קישור כתובת URL
ru: URL-адрес
uk: URL-посилання

source: Unpublish
ar: عدم النشر
az: Dərc etmə
cs: Zrušit publikování
el: Μη Δημοσίευση
es: No publicado
fr: Ne pas publier
he: לבטל פרסום
nl: Publicatie ongedaan maken
pl: Wycofaj publikowanie
ru: Убрать
uk: Не публікувати

source: Update
ar: تحديث
az: Yenilənmə
cs: Aktualizace
el: Ενημέρωση
es: Actualizar
fr: Mise à jour
he: עדכון
ru: Обновление
uk: Оновлення

source: User-Match
es: Usuario coincidente

source: User-Matches
es: Coincidencias de usario

source: Verfassen
az: Yazın
cs: Napsat
es: Redactar
fr: Ecrire
nl: Schrijven
pl: Edytuj
ru: Создать
uk: Змінити

source: Very Small (100 x *)
ar: صغير جداً (100 x *)
az: Çox kiçik (100 x *)
cs: Velmi malý (100 x *)
el: Πολύ Μικρός (100 x *)
es: Muy Pequeño (100 x *)
he: קטן מאוד (100 x *)
nl: Heel klein (100 x *)
pl: Bardzo małe (100 x *)
ru: Очень маленький (100 x *)
uk: Дуже малий (100 x *)

source: Very large (650 x *)
ar: كبير جداَ (650 x *)
az: Çox böyük (650 x *)
cs: Velmi velký (650 x *)
el: Πολύ μεγάλος (650 x *)
es: Muy Grande (650 x *)
he: גדול מאוד (650 x *)
nl: Heel groot (650 x *)
pl: Bardzo duże (650 x *)
ru: Очень большой (650 x *)
uk: Дуже великий (650 x *)

source: View on page
ar: عرض على الصفحة
az: Səhifədə bax
cs: Zobrazit na stránce
el: Προβολή στη σελίδα
es: Ver en página
fr: Voir sur la page
he: הצג בדף
nl: Op pagina bekijken
pl: Wyświetl na stronie
ru: Посмотреть на странице
uk: Переглянути на сторінці

source: Widget Icon (FA)
ar: رمز القطعة (FA)
az: Widget İkonu (FA)
cs: Ikona widgetu (FA)
el: Εικονίδιο Widget (FA)
es: Icono del Widget (FA)
fr: Icône de l'outil (FA)
he: סמל יישומון
pl: Ikona Widgetu (FA)
ru: Иконка виджета (FA)
uk: Піктограма віджету (FA)

source: Widget icon
az: Vidjet ikonası
cs: Ikona widgetu
el: Εικονίδιο widget
es: Icono del widget
fr: Icône de l'outil
he: סמל יישומון
pl: Ikona widżetu
ru: Иконка виджета
uk: Піктограма веб-віджета

source: Widget title
ar: عنوان القطعة
az: Widget başlığı
cs: Název widgetu
el: Τίτλος Widget
es: Título del widget
fr: Titre de l'outil
he: כותרת יישומון
nl: Widget titel
pl: Tytuł widgetu
ru: Название виджета
uk: Назва віджету

source: Will be displayed as a footer on EVERY page on this website (not only dashboard pages!)
ar: سيتم عرضه كتذييل في كل صفحة على هذا الموقع (ليس فقط على صفحات لوحة القيادة!)
az: Bu vebsaytda HƏR səhifədə aşağı sərlövhə olarak göstəriləcək (yalnız idarə paneli səhifələri deyil!)
cs: Zobrazí se jako zápatí na KAŽDÉ stránce na tomto webu (nejen na stránkách panelu!)
el: Θα εμφανίζεται ως υποσέλιδο σε ΚΑΘΕ σελίδα σε αυτή την ιστοσελίδα (όχι μόνο στις σελίδες πίνακα!)
es: Se mostrará como un pie de página en CADA página de esta página web (¡no solo en las páginas del dashboard!)
fr: Sera affiché en pied de page sur chaque page du site (et pas seulement les pages du tableau de bord !)
he: תוצג כסיומת עמוד על כל עמוד של אתר זה (לא רק על עמודי לוח מחוונים!)
nl: Wordt als footer weergegeven op ELKE pagina op deze website (niet alleen dashboardpagina’s!)
pl: Stopka będzie wyświetlona na KAŻDEJ stronie tej witryny (nie tylko na stronach głównych!)
ru: Будет отображаться как нижний колонтитул на КАЖДОЙ странице сайта (не только на странице панели управления!)
uk: Колонтитул буде відображено на КОЖНІЙ сторінці цього сайту (не лише на головних сторінках!)

source: Workshop
ar: ورش عمل
el: Σεμινάριο
es: Taller
fr: Atelier
he: סדנאות
pl: Warsztaty
ru: Воркшопы
uk: Воркшопи

source: Workshops
ar: ورش عمل
cs: Workshopy
el: Σεμινάρια
es: Talleres
fr: Ateliers
he: סדנאות
pl: Warsztaty
ru: Воркшопы
uk: Воркшопи

source: add
ar: إضافة
az: əlavə edin
cs: přidat
el: προσθήκη
es: añadir
fr: ajouter
he: הוסף
nl: toevoegen
pl: dodaj
ru: добавить
uk: додати

source: cut
ar: قص
az: kəs
cs: vystřihnout
el: αποκοπή
es: cortar
fr: couper
he: לגזור
nl: knippen
pl: wytnij
ru: вырезать
uk: вирізати

source: delete
az: sil
cs: smazat
el: διαγραφή
es: eliminar
fr: supprimer
he: מחק
nl: verwijderen
pl: usuń
ru: удалить
uk: видалити

source: dislike
es: no gustar
ru: не нравится

source: edit
ar: تعديل
az: redaktə et
cs: upravit
el: επεξεργασία
es: editar
fr: éditer
he: עריכה
nl: wijzigen
pl: edytuj
ru: редактировать
uk: редагувати

source: edit this page
ar: عدل هذه الصفحة
az: bu səhifəni redaktə et
cs: upravit tuto stránku
el: επεξεργασία αυτής της σελίδας
es: editar esta página
fr: éditer cette page
he: ערוך דף זה
nl: deze pagina wijzigen
pl: edytuj tę stronę
ru: редактировать эту страницу
uk: редагувати цю сторінку

source: home
ar: الصفحة الرئيسية
az: ana
cs: domů
el: αρχική
es: casa
fr: accueil
he: דף הבית
ru: главная
uk: домашня сторінка

source: insert above
az: yuxarıda daxil et
cs: vložit výše
el: εισαγωγή πάνω
es: insertar encima
fr: insérer au-dessus
he: הוסף למעלה
nl: hierboven invoegen
pl: umieść powyżej
ru: вставить выше
uk: вставити вище

source: insert below
az: yuxarıda daxil et
cs: vložit níže
el: εισαγωγή κάτω
es: insertar debajo
fr: insérer en-dessous
he: הוסף למטה
nl: hieronder invoegen
pl: umieść poniżej
ru: вставить ниже
uk: вставити нижче

source: insert inside
az: içəriyə daxil et
cs: vložit dovnitř
el: εισαγωγή εντός
es: insertar dentro
fr: insérer dedans
he: הכנס פנימה
nl: hierin invoegen
pl: umieść w środku
ru: вставить в середине
uk: вставити всередину

source: like
es: gustar
ru: нравится

source: minute
es: minuto
ru: минута

source: name
es: nombre
ru: имя

source: optional
ar: اختياري
cs: volitelné
el: προαιρετικό
es: opcional
fr: optionnel
he: אופציונאלי
pl: opcjonalnie
ru: дополнительно
uk: опціонально

source: select this page
ar: حدد هذه الصفحة
az: bu səhifəni seç
cs: vybrat tuto stránku
el: επιλογή αυτής της σελίδας
es: seleccionar esta página
fr: sélectionner cette page
he: בחר דף זה
nl: deze pagina selecteren
pl: wybierz tę stronę
ru: выбрать эту страницу
uk: обрати цю сторінку

source: view
ar: عرض
az: bax
cs: zobrazit
el: προβολή
es: ver
fr: voir
he: תצוגה
nl: bekijken
pl: widok
ru: посмотреть
uk: переглянути

source: Avatar
ar: الصورة الرمزية
he: תמונת פרופיל
pl: Awatar
ru: Аватар
uk: Аватар

source: Captcha
ar: رمز تحقق
he: אימות
ru: Проверочные символы

source: Chat
ru: Чат
uk: Чат

source: Cloud
ar: السحابة
he: ענן
pl: Chmura
ru: Облако
uk: Хмара

source: Dashboard
ar: لوحة التحكم
az: İdarə paneli
cs: Panel
el: Πίνακας
fr: Tableau de bord
he: לוח כלים
pl: Pulpit
ru: Панель управления
uk: Інформаційна панель

source: Email
ar: البريد الإلكتروني
az: E-poçt
he: אימייל
ru: Адрес электронной почты
uk: Адреса електронної скриньки

source: Ethercalcs
az: Eterkalklar
ru: Таблицы

source: Forum
ar: المنتدى
cs: Fórum
el: Φόρουμ
he: פורום
ru: Форум
uk: Форум

source: Icon
ar: أيقونة
cs: Ikonka
el: Εικονίδιο
fr: Icône
he: אייקון
pl: Ikona
ru: Изображение
uk: Значок

source: Normal
ar: عادي
cs: Normální
el: Κανονικό
fr: Normale
he: רגיל
nl: Normaal
pl: Normalny
ru: Обычно
uk: Звичайні

source: Pad
he: פנקס
ru: Документ

source: Pads
ar: لوحات
az: Yastıqcıqlar
cs: Pady
el: Pad
he: פנקסים
pl: Pady
ru: Документы
uk: Padи

source: Portal
ar: بوابة
cs: Portál
el: Πύλη
fr: Portail
he: פורטל
ru: Портал
uk: Портал

source: Token
ar: رمز
az: Marker
el: Διακριτικό
fr: Jeton
he: אסימון גישה
ru: Токен
uk: Токен

source: Video
ar: فيديو
el: Βίντεο
fr: Vidéo
he: וידאו
pl: Wideo
ru: Видео
uk: Відео

source: Videos
ar: فيديو
az: Videolar
cs: Videa
el: Βίντεο
fr: Vidéos
he: וידיאו
pl: Filmy
ru: Видео
uk: Відео

# the_app
source: cloud
ar: تطبيق _ كلاود
cs: app_cloud
he: ענן מידע
pl: chmura
ru: облако
uk: хмара

source: iCal Feed
az: iCal Lenti
el: ροή iCal
fr: flux iCal
he: עדכון iCal
pl: kanał iCal
ru: лента новостей iCal
uk: Завантаження iCal

source: max.
ar: أقصاه
el: μέγιστο
he: מקסימום.
pl: maks.
ru: макс.
uk: макс.

source: max. 10 MB
ar: الحد الأقصى 10 ميجا بايت
az: maks. 10 MB
el: μεγ. 10 MB
he: מקסימום 10 MB
pl: maks. 10 MB
ru: максимально 10 МБ
uk: не більше 10 MB
