Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Use "# Big Header" as main title and "## Small Header" as in-between header. They will be styled appropriately on the dashboard!
ar: استخدم "# Big Header" كعنوان رئيسي و "## Small Header" كعنوان بيني. سيتم تصميمها بشكل مناسب على لوحة القيادة!
az: Əsas başlıq olaraq "# Big Header" və aralıq başlıq olaraq "## Small Header" istifadə edin. Onlar idarə lövhəsinə uyğun şəkildə tərtib ediləcəklər!
cs: Jako hlavní nadpis používejte "# Velký titulek“ a mezi odstavci "## Malý titulek“. Na panelu budou mít odpovídající styl!
de: Benutze "# Große Überschrift" als Hauptüberschrift und "## Kleine Überschrift" als Zwischenüberschrift. Diese werden auf dem Dashboard passend angezeigt!
el: Χρησιμοποιήστε "# Μεγάλη Επικεφαλίδα" ως βασικό τίτλο και "## Μικρή Επικεφαλίδα" ως ενδιάμεση επικεφαλίδα. Θα παρουσιαστούν σωστά στον πίνακα!
es: Usa "# Big Header" como título principal y "## Small Header" como título intermedio. ¡Se les dará estilo apropiadamente en el dashboard!
fr: Utilise "# Big Header" comme titre principal et "## Small Header" comme en-tête intermédiaire. Ils seront présentés de manière appropriée sur le tableau de bord !
he: השתמש ב-"# Big Header" ככותרת ראשית וב-"## Small Header" ככותרת בינונית. הן תסוגננה באופן מתאים על גבי לוח המחוונים!
nl: Gebruik "# Big Header" als hoofdtitel en "## Small Header" als tussenkop. Ze worden zo op de juiste manier op het dashboard getoond!
pl: Użyj "# Big Header" jako główny tytuł i "## Small Header" jako nagłówek pomiędzy. Zostaną odpowiednio ułożone na pulpicie!
ru: Используйте "# Большой заголовок" в качестве основного заголовка и "## Малый заголовок" в качестве промежуточного заголовка. Они будут правильно оформлены на панели управления!
uk: Використовуйте "# Big Header" як основний заголовок і "## Small Header" як проміжний заголовок. Вони будуть оформлені відповідним чином на інформаційній панелі!

source: Use Backup Token
de: Sicherungstoken benutzen
es: Usar token de respaldo
ru: Используйте резервный токен

source: Use invite token
de: Einladungstoken verwenden
es: Usa token de invitación
ru: Использование гостевого токена

source: Use this form for entering backup tokens for logging in. These tokens have been generated for you to print and keep safe. Please enter one of these backup tokens to login to your account.
de: Fülle diese Form, um die Sicherungstoken einzugeben und sich einzuloggen. Die Tokens wurden generiert, um sie auszudrucken und sicher aufzubewahren. Gib bitte ein Sicherungstoken aus der Liste ein, um dich einloggen zu können.
es: Usa este formulario para introducir tokens de respaldo para iniciar sesión. Estos tokens han sido generados para que los imprimas y los guardes de forma segura. Introduce uno de estos tokens de respaldo para iniciar sesión en tu cuenta.
ru: Используйте эту форму для ввода резервных токенов при входе. Эти токены были сгенерированы вами, и должны были храниться в безопасном месте. Пожалуйста, введите один из резервных токенов, чтобы войти в ваш аккаунт.

source: Used as a small logo in the navigation bar and for external links to this portal
ar: تستخدم كشعار صغير في شريط التنقل والروابط الخارجية لهذه البوابة
az: Bu portala xarici linklər üçün naviqasiya çubuğunda kiçik bir logo kimi istifadə olunur
cs: Používá se jako malé logo na navigační liště a pro externí odkazy na tento portál
de: Als Logo für die Navigationsleiste benutzt und für externe Links die in dieses Portal zeigen
el: Χρησιμοποιείται ως μικρό λογότυπο στη γραμμή πλοήγησης και για εξωτερικούς συνδέσμους σε αυτή την πύλη
es: Usado como logo pequeño en la barra de navigación y como enlace externo para este portal
fr: Utilisé comme petit logo dans la barre de navigation et pour les liens externes à ce portail
he: משמש כסמל קטן בסרגל הניווט וקישורים חיצוניים לפורטל זה
nl: Wordt gebruikt als klein logo in de navigatiebalk en voor externe links naar dit portal
pl: Używany jako małe logo na pasku nawigacyjnym i przy linkach zewnętrznych do tego portalu
ru: Используется в панели навигации и для внешних ссылок на этот портал
uk: Використовується як малий логотип у навігаційній панелі та для зовнішніх посилань на цей портал

source: Used for the background of the landing and CMS-pages
az: Eniş və CMS-səhifələrin arxa fonunda istifadə olunur
cs: Používá se jako pozadí cílové stránky a stránek CMS
de: Wird als Hintergrund für die Landing-Page und die CMS-Seiten benutzt
el: Χρησιμοποιείται για το φόντο της σελίδας προορισμού και των σελίδων CMS
es: Se utiliza para el fondo de las páginas de aterrizaje y CMS
fr: Utilisé pour le fond des pages d'atterrissage et CMS
he: משמש לרקע הנחיתה ודפי CMS
nl: Gebruikt als achtergrond van de landings- en CMS-pagina’s
pl: Używany jako tło stron CMS
ru: Используется в качестве фона для целевой страницы и CMS
uk: Використовується як фон для цільової сторінки та сторінок CMS

source: User
ar: مستعمل
az: İstifadəçi
cs: Uživatel
de: Benutzer/in
el: Χρήστης
es: Usario
fr: Utilisateur
he: משתמש
nl: Gebruiker
pl: Użytkownik
ru: Пользователь
uk: Користувач(-ка)

source: User "%(sender_name)s" has accepted the invitation to join "%(team_name)s". You're receiving this email because you are an administrator of this team. (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team
ar: قبل المستخدم "%(sender_name)s" الدعوة للانضمام إلى "%(team_name)s". أنت تتلقى هذا البريد الإلكتروني لأنك مسؤول في هذا الفريق. (اتبع هذا الرابط لتعديل تفضيلات الإشعارات الخاصة بك: %(notification_settings_url)s) فريق %(site_name)s
az: İstifadəçi "%(sender_name)s" "%(team_name)s" komandasına qatılmaq dəvətini qəbul edib. Siz bu komandanın admini olduğunuz üçün bu e-poçtu alırsınız. (Bildiriş seçimlərinizi düzəltmək üçün bu linki izləyin: %(notification_settings_url)s ) Sizin %(site_name)s Komandanız
cs: Uživatel "%(sender_name)s" přijal pozvánku k připojení se k "%(team_name)s". Tento e-mail jste obdrželi, protože jste správcem tohoto týmu. (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s
de: Benutzer/in "%(sender_name)s" hat die Einladung zu %(team_name)s akzeptiert. Du hast diese E-Mail bekommen, weil du ein Gruppen-/Projektadministrator bist. (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s Team
el: Ο χρήστης "%(sender_name)s" έχει αποδεχτεί την πρόσκληση συμμετοχής σε "%(team_name)s". Λαμβάνετε αυτό το email επειδή είστε διαχειριστής αυτής της ομάδας. (Ακολουθήστε αυτόν τον σύνδεσμο για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η Ομάδα %(site_name)s
es: Usario "%(sender_name)s" ha aceptado la invitación para participar en"%(team_name)s". Estas recibiendo este correo electrónico porque eres administrador de este equipo. (Sigue este enlace para editar tus preferencias de notificaciones:%(notification_settings_url)s ) Tu equipo%(site_name)s
fr: L'utilisateur "%(sender_name)s" a accepté ton invitation à rejoindre "%(team_name)s". Tu reçois cet e-mail car tu administres cette équipe. (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) Ton équipe %(site_name)s
he: המשתמש "%(sender_name)s" קיבל את ההזמנה להצטרף ל-"%(team_name)s". אתה מקבל הודעת דוא"ל זו מכיוון שאתה מנהל מערכת של צוות זה. (עקוב אחר קישור זה על מנת לערוך את הגדרות ההתראה שלך: %(notification_settings_url)s ) שלך, צוות %(site_name)s
nl: Gebruiker “%(sender_name)s” heeft de uitnodiging om mee te doen geaccepteerd “%(team_name)s”. Je ontvangt deze e-mail omdat je een beheerder van dit team bent. (Volg deze link om je meldingsvoorkeuren te bewerken: %(notification_settings_url)s ) Je %(site_name)s team
pl: Użytkownik "%(sender_name)s" zaakceptował/a zaproszenie do dołączenia do "%(team_name)s". Otrzymujesz ten e-mail, ponieważ jesteś administratorem tego zespołu. (Kliknij w ten link w celu zmiany preferencji powiadomień: %(notification_settings_url)s ) Twój Zespół %(site_name)s
ru: Пользователь "%(sender_name)s" принял приглашение присоединиться к "%(team_name)s". Вы получили это письмо, потому что Вы являетесь администратором группы/проекта. (Перейдите по этой ссылке, чтобы изменить настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s
uk: Користувач «%(sender_name)s» прийняв запрошення приєднатися до %(team_name)s. Ви отримуєте це повідомлення, бо Ви є адміністратором цієї команди. (Перейдіть за цим посиланням, щоб редагувати Ваші налаштування сповіщень: %(notification_settings_url)s ) З повагою, команда %(site_name)s

source: User "%(sender_name)s" has declined the invitation to join "%(team_name)s". You're receiving this email because you are an administrator of this team. (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team
ar: رفض المستخدم "%(sender_name)s" الدعوة للانضمام إلى "%(team_name)s". أنت تتلقى هذا البريد الإلكتروني لأنك مسؤول في هذا الفريق. (اتبع هذا الرابط لتعديل تفضيلات الإشعارات الخاصة بك: %(notification_settings_url)s ) فريق %(site_name)s
az: İstifadəçi "%(sender_name)s" "%(team_name)s" komandasına qatılmaq dəvətini rədd etdi. Siz bu komandanın admini olduğunuz üçün bu e-poçtu alırsınız. (Bildiriş seçimlərinizi düzəltmək üçün bu linki izləyin: %(notification_settings_url)s ) Sizin %(site_name)s Komandanız
cs: Uživatel "%(sender_name)s" odmítl pozvánku k připojení k "%(team_name)s". Tento e-mail jste obdrželi, protože jste správcem tohoto týmu. (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s
de: Benutzer/in "%(sender_name)s" hat die Einladung zu %(team_name)s abgelehnt. Du hast diese E-Mail bekommen, weil du ein Gruppen-/Projektadministrator bist. (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s Team
el: Ο χρήστης "%(sender_name)s" έχει απορρίψει την πρόσκληση συμμετοχής σε "%(team_name)s". Λαμβάνετε αυτό το email επειδή είστε διαχειριστής αυτής της ομάδας. (Ακολουθήστε αυτόν τον σύνδεσμο για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η Ομάδα %(site_name)s
es: Usario "%(sender_name)s ha rechazado la invitación para participar en %(team_name)s". Estas recibiendo este correo electrónico porque eres administrador de este equipo. (Sigue este enlace para editar tus preferencias de notificaciones:%(notification_settings_url)s ) Tu equipo%(site_name)s
fr: L'utilisateur "%(sender_name)s" a décliné l'invitation à rejoindre "%(team_name)s". Tu reçois cet e-mail car tu administres cette équipe. (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) Ton équipe %(site_name)s
he: המשתמש "%(sender_name)s" דחה את ההזמנה להצטרך ל-"%(team_name)s". אתה מקבל הודעת דוא"ל זו מכיוון שאתה מנהל מערכת של צוות זה. (עקוב אחר קישור זה על מנת לערוך את הגדרות ההתראה שלך: %(notification_settings_url)s ) ) שלך, צוות %(site_name)s
nl: Gebruiker “%(sender_name)s” heeft de uitnodiging afgewezen om mee te doen aan “%(team_name)s”. Je ontvangt deze e-mail omdat je beheerder bent van dit team. (Volg deze link om je meldingsvoorkeuren te bewerken: %(notification_settings_url)s ) Je %(site_name)s team
pl: Użytkownik "%(sender_name)s" odrzucił zaproszenie do dołączenia do "%(team_name)s". Otrzymujesz ten e-mail, ponieważ jesteś administratorem tego zespołu. (Kliknij w ten link w celu zmiany preferencji powiadomień: %(notification_settings_url)s ) Twój Zespół %(site_name)s
ru: Пользователь "%(sender_name)s" отклонил приглашение присоединиться к "%(team_name)s". Вы получили это письмо, потому что Вы являетесь администратором этой группы/проекта. (Перейдите по этой ссылке, чтобы изменить настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s
uk: Користувач «%(sender_name)s» відхилив запрошення до %(team_name)s. Ви отримали цей лист, тому що Ви - адміністратор(-ка) цієї/цього групи/проєкту. (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщення: %(notification_settings_url)s ) З повагою, команда %(site_name)s

source: User "%(sender_name)s" has reported the item "%(object_name)s" to be offensive. The reason, as written by the reporter: "%(report_text)s" You can view the item in question here: %(object_url)s Please go to the following page to respond to the report: %(domain_url)s%(report_admin_url)s (You're receiving this email because you are an administrator of this portal.) Your %(site_name)s Team
ar: أبلغ المستخدم "%(sender_name)s" أن العنصر "%(object_name)s" مسيء. السبب كما كتبه المراسل: "%(report_text)s" يمكنك عرض العنصر المعني هنا: %(object_url)s الرجاء الانتقال إلى الصفحة التالية للرد على التقرير: %(domain_url)s%(report_admin_url)s (أنت تتلقى هذا البريد الإلكتروني لأنك مسؤول عن هذه البوابة.) فريقك %(site_name)s
az: İstifadəçi "%(sender_name)s" "%(object_name)s" elementinin təhqiramiz olması ilə əlaqədar şikayət etdi. Şikayətçi tərəfindən yazılan səbəb: "%(report_text)s" Sualdakı elementi buradan görə bilərsiniz: %(object_url)s Xahiş edirəm şikayətə cavab vermək üçün aşağıdakı səhifəyə daxil olun: %(domain_url)s%(report_admin_url)s (Bu portalın admini olduğunuz üçün bu e-poçtu alırsınız.) Sizin %(site_name)s Komandası
cs: Uživatel "%(sender_name)s" nahlásil položku "%(object_name)s" jako nevhodnou. Důvod, jak jej napsal zapisovatel: "%(report_text)s" Příslušnou položku si můžete prohlédnout zde: %(object_url)s Chcete-li na hlášení odpovědět, přejděte na následující stránku: %(domain_url)s%(report_admin_url)s (Tento e-mail jste obdrželi, protože jste správcem tohoto portálu.) Váš tým %(site_name)s
de: Benutzer/in "%(sender_name)s" hat gemeldet, dass "%(object_name)s" anstößige Inhalte enthält. Die Gründe für die Meldung, laut Reporter/in: "%(report_text)s" Du kannst den gemeldeten Inhalt hier anschauen: %(object_url)s Bitte besuche die folgende Seite um weitere Schritte zur Meldung zu ergreifen: %(domain_url)s%(report_admin_url)s (Du hast diese E-Mail bekommen, weil du Portal-Administrator/in auf diesem Portal bist.) Dein %(site_name)s Team
el: Ο χρήστης "%(sender_name)s" έχει αναφέρει ότι το στοιχείο "%(object_name)s" είναι προσβλητικό. Ο λόγος, όπως αναφέρεται από τον ανταποκριτή: "%(report_text)s" Μπορείτε να δείτε το εν λόγω στοιχείο εδώ: %(object_url)s Μεταβείτε στην παρακάτω σελίδα για να απαντήσετε στην έκθεση: %(domain_url)s%(report_admin_url)s (Λαμβάνετε αυτό το email επειδή είστε διαχειριστής αυτής της πύλης.) Η Ομάδα %(site_name)s
es: El usuario "%(sender_name)s" ha informado que el elemento "%(object_name)s" es ofensivo. La razón, según lo escrito por el reportero: "%(report_text)s" Puedes ver el elemento en cuestión aquí: %(object_url)s Vete a la siguiente página para responder al informe: %(domain_url)s%(report_admin_url)s (Estas recibiendo este correo electrónico porque eres administrador de este portal.) Tu equipo %(site_name)s
fr: L'utilisateur "%(sender_name)s" a rapporté l'item "%(object_name)s" comme choquant. La raison, telle qu'écrit par le rapporteur : "%(report_text)s" Tu peux voir l'item en question ici : %(object_url)s Rends-toi sur la page suivante pour répondre au rapport : %(domain_url)s%(report_admin_url)s (Tu reçois cet e-mail car tu administres le portail) Ton équipe %(site_name)s
he: המשתמש "%(sender_name)s" דיווח על הפריט "%(object_name)s" כתוכן פוגעני. הסיבה כפי שנכתבה על ידי המדווח: "%(report_text)s" אתה יכול לצפות בפריט החשוד כאן: %(object_url)s נא עבור לדף הבא על מנת להגיב לדו"ח: %(domain_url)s%(report_admin_url)s אתה מקבל הודעת דוא"ל זו מכיוון שאתה מנהל מערכת פורטל זה שלך, צוות %(site_name)s
nl: Gebruiker “%(sender_name)s” heeft “%(object_name)s” gerapporteerd als aanstootgevend. De reden, beschreven door de rapporteur: “%(report_text)s” Je kunt het betreffende item hier bekijken: %(object_url)s Ga naar de volgende pagina om op het rapport te reageren: %(domain_url)s%(report_admin_url)s (Je ontvangt deze e-mail omdat je beheerder van deze portal bent.) Je %(site_name)s team
pl: Użytkownik "%(sender_name)s" zgłosił element "%(object_name)s" jako niedozwolony. Dołączona przyczyna: "%(report_text)s" Możesz wyświetlić ten element tutaj: %(object_url)s Kliknij tutaj, aby odpowiedzieć na zgłoszenie: %(domain_url)s%(report_admin_url)s (Otrzymujesz ten e-mail, ponieważ jesteś administratorem portalu.) Twój Zespół %(site_name)s
ru: Пользователь "%(sender_name)s" сообщил(а), что элемент "%(object_name)s" обладает оскорбительным содержанием. Причина, описанная пользователем: "%(report_text)s" Вы можете просмотреть спорный элемент здесь: %(object_url)s Пожалуйста, перейдите на следующую страницу, чтобы ответить на жалобу: %(domain_url)s%(report_admin_url)s (Вы получили это сообщение, потому что являетесь администратором данного портала.) Ваша команда %(site_name)s
uk: Користувач(-ка) «%(sender_name)s» повідомив(-ла), що зміст «%(object_name)s» є образливим. Причина, описана скаржником: «%(report_text)s» Зміст, про який йде мова, можна побачити тут: %(object_url)s Будь ласка, перейдіть на наступну сторінку, щоб відповісти на повідомлення: %(domain_url)s%(report_admin_url)s (Ви отримали цей лист, тому що Ви - адміністратор(-ка) цього порталу.) З повагою, команда %(site_name)s

source: User "%(sender_name)s" has requested to join %(team_name)s. Please go to the following page to accept or decline the request: %(domain_url)s%(group_page_url)s You're receiving this email because you are an administrator of this team. (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team
ar: طلب المستخدم "%(sender_name)s" الانضمام إلى %(team_name)s. الرجاء الانتقال إلى الصفحة التالية لقبول الطلب أو رفضه: %(domain_url)s%(group_page_url)s أنت تتلقى هذا البريد الإلكتروني لأنك مسؤول في هذا الفريق. (اتبع هذا الرابط لتعديل تفضيلات الإشعارات الخاصة بك: %(notification_settings_url)s ) فريق %(site_name)s
az: İstifadəçi "%(sender_name)s" %(team_name)s komandasına qoşulmaq istəyini bildirdi. Zəhmət olmasa istəyi qəbul və ya rədd etmək üçün aşağıdakı səhifəyə daxil olun: %(domain_url)s%(group_page_url)s Siz bu komandanın admini olduğunuz üçün bu e-poçtu alırsınız. (Bildiriş seçimlərinizi düzəltmək üçün bu linki izləyin: %(notification_settings_url)s ) Sizin %(site_name)s Komandanız
cs: Uživatel "%(sender_name)s" požádal o připojení k %(team_name)s. Chcete-li žádost přijmout nebo odmítnout, přejděte na následující stránku: %(domain_url)s%(group_page_url)s Tento e-mail jste obdrželi, protože jste správcem tohoto týmu. (Chcete-li upravit předvolby oznámení, použijte tento odkaz :%(notification_settings_url)s) Váš tým %(site_name)s
de: Benutzer/in "%(sender_name)s" möchte %(team_name)s beitreten. Bitte besuche die folgende Seite um die Anfrage anzunehmen oder abzulehnen: %(domain_url)s%(group_page_url)s Du hast diese E-Mail bekommen, weil du ein Gruppen-/Projektadministrator bist. (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s Team
el: Ο χρήστης "%(sender_name)s" έχει ζητήσει να συμμετάσχει σε %(team_name)s. Μεταβείτε στην παρακάτω σελίδα για να αποδεχτεί ή να απορρίψει το αίτημα: %(domain_url)s%(group_page_url)s Λαμβάνετε αυτό το email επειδή είστε διαχειριστής αυτής της ομάδας. (Ακολουθήστε αυτό τον σύνδεσμο για τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η Ομάδα %(site_name)s
fr: L'utilisateur "%(sender_name)s" a demandé à rejoindre "%(team_name)s". Rends-toi sur la page suivante pour accepter ou refuser la demande : %(domain_url)s%(group_page_url)s Tu reçois cet e-mail car tu administres cette équipe. (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) Ton équipe %(site_name)s
he: המשתמש "%(sender_name)s" ביקש להצטרף ל-%(team_name)s. נא עבור לדף הבא כדי לאשר או לדחות את הבקשה: %(domain_url)s%(group_page_url)s אתה מקבל הודעת דוא"ל זו מכיון שאתה מנהל מערכת של צוות זה. (עקוב אחר קישור זה על מנת לערוך את הגדרות ההתראה שלך: %(notification_settings_url)s ) ) ) שלך, צוות %(site_name)s
nl: Gebruiker “%(sender_name)s” heeft verzocht om lid te worden van %(team_name)s. Ga naar de volgende pagina om het verzoek te accepteren of te weigeren: %(domain_url)s%(group_page_url)s Je ontvangt deze e-mail omdat je beheerder bent van dit team. (Volg deze link om je meldingsvoorkeuren te bewerken: %(notification_settings_url)s ) Je %(site_name)s team
pl: Użytkownik "%(sender_name)s" poprosił o dołączenie do "%(team_name)s". Udaj się na poniższą stronę, aby zaakceptować lub odrzucić prośbę: %(domain_url)s%(group_page_url)s Otrzymujesz ten e-mail, ponieważ jesteś administratorem tego zespołu. (Kliknij w ten link w celu zmiany preferencji powiadomień: %(notification_settings_url)s ) Twój Zespół %(site_name)s
ru: Пользователь «%(sender_name)s» попросил(a) разрешение присоединиться к проекту %(team_name)s. Пожалуйста, перейдите на следующую страницу, чтобы принять или отклонить заявку: %(domain_url)s%(group_page_url)s Вы получили это сообщение, потому что являетесь администратором этой группы. (Перейдите по этой ссылке, чтобы изменить настройки уведомлений: %(notification_settings_url)s) Ваша команда %(site_name)s
uk: Користувач(-ка) «%(sender_name)s» хоче долучитися до команди %(team_name)s. Будь ласка, перейдіть на наступну сторінку, щоб схвалити запит або відмовити: %(domain_url)s%(group_page_url)s Ви отримали цей лист, тому що ви - адміністратор(-ка) цієї/цього групи/проєкту. (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщень: %(notification_settings_url)s ) З повагою, команда %(site_name)s
