Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: This poll is archived and cannot be edited anymore!
ar: تمت أرشفة هذا الاستطلاع ولا يمكن تعديله بعد الآن!
az: Bu səsvermə anketi arxivləşdirilib və artıq redaktə edilə bilməz!
cs: Toto hlasování je archivováno a již jej nelze upravovat!
de: Die Umfrage ist archiviert und kann nicht mehr bearbeitet werden!
el: Η δημοσκόπηση αρχειοθετήθηκε και δεν μπορεί να υποβληθεί σε επεξεργασία πλέον!
es: ¡Esta encuesta está archivada y ya no se puede editar!
fr: Ce sondage est archivé et ne peut plus être modifié !
he: סקר זה בארכיון ולא ניתן לערוך אותו יותר!
nl: Deze poll is gearchiveerd en kan niet meer worden bewerkt!
pl: Ta ankieta jest zarchiwizowana i nie może być edytowana!
ru: Этот опрос находится в архиве и больше не может быть отредактирован!
uk: Опитування зархівовано і більше не може бути змінено!

source: This profile is not visible to you due to its privacy settings.
de: Dieses Profil ist aufgrund dessen Sichbarkeitseinstellungen für dich nicht sichtbar.

source: This project is open for further partner organizations.
de: Dieses Projekt ist offen für weitere Partnerorganisationen.
es: Este proyecto está abierto para más organizaciones colaboradoras.
ru: Проект открыт для дальнейших партнерских организаций.

source: This project will be set to be publicly visible!
ar: سيتم تعيين هذا المشروع لتكون مرئية للعامة!
az: Bu layihə ictimaiyyətə görünəcək şəkildə tənzimlənəcək!
cs: Tento projekt bude nastaven jako veřejně viditelný!
de: Dieses Projekt wird auf öffentlich sichtbar eingestellt!
el: Αυτό το έργο θα οριστεί να είναι δημόσια ορατό!
es: ¡Este proyecto se configurará para ser visible públicamente!
fr: Ce projet sera paramétré pour être visible publiquement !
he: פרויקט זה יוגדר כנראה לציבור!
nl: Dit project wordt openbaar zichtbaar gemaakt!
pl: Ten projekt będzie widoczny publicznie!
ru: Этот проект становится общедоступным!
uk: Цей проєкт має бути налаштований як загальнодоступна!

source: This project will be set to be visible on the entire portal!
de: Dieses Projekt wird auf portalweit sichtbar eingestellt!
es: ¡Este proyecto se configurará para ser visible en todo el portal!
ru: Этот проект становится публичным для всех зарегистрированных пользователей!

source: This project/group is already active!
ar: هذا المشروع/المجموعة نشطة بالفعل!
az: Bu layihə/qrup artıq aktivdir!
cs: Tento projekt/skupina je již aktivní!
de: Dieses Projekt/Gruppe ist bereits aktiv!
el: Αυτό το έργο/αυτή η ομάδα είναι ήδη ενεργό/-ή!
es: ¡Este proyecto/grupo ya es activo!
fr: Ce projet / groupe est déjà actif !
he: פרויקט/קבוצה זו כבר פעילים!
nl: Dit project/deze groep is al actief!
pl: Ten projekt/grupa jest już aktywny/a!
ru: Проект/группа уже активированы!
uk: Цей Проєкт/Група вже активні!

source: This project/group is already inactive!
ar: هذا المشروع/المجموعة غير نشطة بالفعل!
az: Bu layihə/qrup artıq fəaliyyətsizdir!
cs: Tento projekt/skupina je již neaktivní!
de: Dieses Projekt/Gruppe ist bereits inaktiv!
el: Αυτό το έργο/αυτή η ομάδα είναι ήδη ανενεργό/-ή!
es: ¡Este proyecto/grupo ya es inactivo!
fr: Ce projet / groupe est déjà inactif !
he: פרויקט/קבוצה זו כבר לא פעילים!
nl: Dit project/deze groep is al inactief!
pl: Ten projekt/grupa jest już nieaktywny/a!
ru: Проект/группа уже неактивны!
uk: Цей Проєкт/Група вже не активні!

source: This session is being recorded
de: Diese Sitzung wird aufgezeichnet
es: Esta sesión está siendo grabada
ru: Эта сессия записывается

source: This session may be recorded by the organizers. By continuing, you consent to be recorded. This includes audio, video, chat, shared notes and whiteboard activities. The recording may be shared according to the organizers.
de: Diese Sitzung kann von den Veranstaltern aufgezeichnet werden. Indem du fortfährst, erklärst du dich damit einverstanden, aufgezeichnet zu werden. Dazu gehören Audio, Video, Chat, gemeinsame Notizen und Whiteboard-Aktivitäten. Die Aufzeichnung kann durch die Veranstalter weitergegeben werden.
es: Esta sesión puede ser grabada por los organizadores. Al continuar, das tu consentimiento para ser grabado. Esto incluye audio, video, chat, notas compartidas y actividades de pizarra. La grabación puede ser compartida de acuerdo con los organizadores.
ru: Сессия может быть записана организаторами. Чтобы продолжить, ты должен дать своё согласие на запись. Запись включает в себя аудио, видео, чат и общие заметки. Запись может быть распространена на усмотрение организаторов.

source: This team does not have a video conference configured.
de: Dieses Team hast keine konfigurierte Videokonferenz.
es: Este equipo no tiene una videoconferencia configurada.
ru: Команда не имеет сконфигурированной видео-конференции.

source: This team no longer resides under the URL you entered. You have been redirected automatically to the current location.
ar: لم يعد هذا الفريق موجودًا ضمن الرابط الذي أدخلته. لقد تم إعادة توجيهك تلقائيًا إلى الموقع الحالي.
az: Bu komanda artıq daxil etdiyiniz URL altında mövcud deyil. Siz avtomatik olaraq mövcud lokasiyaya yönləndirildiniz.
cs: Tento tým již nemá zadanou URL adresu. Byli jste automaticky přesměrováni na aktuální umístění.
de: Die Gruppe oder das Projekt liegt nicht länger unter der URL die du eingegeben hast. Du wurdest automatisch auf die aktuelle Adresse umgeleitet.
el: Αυτή η ομάδα δεν υπάρχει πλέον στο URL που έχετε εισάγει. Έχετε ανακατευθυνθεί αυτόματα στην τρέχουσα τοποθεσία.
es: El grupo ya no esta bajo la URL que insertaste. Has sido guiado automaticamente a la localización actual.
fr: Cette équipe ne se trouve plus sous l'URL que tu as entré. Tu as été redirigé automatiquement vers l'adresse actuelle.
he: צוות זה אינו פועל יותר תחת כתובת ה-URL שהזנת. הופנית אוטומטית למיקום הנוכחי.
nl: Dit team bevindt zich niet langer onder de opgegeven URL. Je wordt automatisch omgeleid naar de huidige locatie.
pl: Ten zespół nie istnieje już pod wpisanym przez Ciebie URL. Zostałeś/-aś automatycznie przekierowany/a do obecnej lokalizacji.
ru: Эта группа/этот проект больше не находится по введённому Вами адресу. Вас автоматически перенаправили на текущее местоположение.
uk: Ця команда більше не існує за вказаною Вами URL-адресою. Вас було автоматично перенаправлено на поточне місцезнаходження.

source: This todo was completed:
ar: لقد اكتملت المهمة:
az: Bu görüləsi iş tamamlandı:
cs: Tento úkol byl dokončen:
de: Diese Aufgabe wurde abgeschlossen:
el: Αυτό το καθήκον ολοκληρώθηκε:
es: Esta tarea fue completada:
fr: Cette tâche a été remplie :
he: משימה זו הושלמה:
nl: Deze taak is voltooid:
pl: To zadanie do wykonania zostało ukończone:
ru: Эта задача завершена:
uk: Це завдання було завершене:

source: This update includes security updates and small bugfixes:
de: Das Update enthält Sicherheitsupdates kleine Bugfixes:

source: This update includes several bugfixes:
de: Das Update enthält mehrere Bugfixes:
es: Esta actualización incluye varias correcciones de errores:

source: This update includes several features and bugfixes:
de: Das Update enthält mehrere Features und Bugfixes:

source: This update provides several small bugfixes and stability improvements.
de: Dieses Update enthält mehrere kleine Fehlerbehebungen und Stabilitätsverbesserungen.

source: This updates provides many visual improvements for the new redesign interface and several small bugfixes and stability improvements.
de: Dieses Update enthält viele visuelle Verbesserungen für das neue Redesign und mehrere kleine Fehlerbehebungen und Stabilitätsverbesserungen.

source: This user account is disabled. The user cannot log in or use the account.
de: Dieses Benutzerkonto ist deaktiviert. Der/Die Benutzer/in kann sich nicht anmelden oder das Konto verwenden.
es: Esta cuenta de usario esta deshabilitada. El usario no puede iniciar sesion o usar la cuenta.
ru: Этот пользовательский профиль деактивирован. Пользователь не может использовать этот профиль.

source: This user profile is scheduled for deletion at:
de: Dieses Nutzerprofil ist zur Löschung geplant am:
es: Este perfil de usario está programado para ser eliminado en:
ru: Пользовательский профиль запланирован к удалению на:

source: This website allows no anonymous access.
ar: هذا الموقع لا يسمح بالوصول المجهول.
az: Bu veb sayt anonim girişə icazə vermir.
cs: Tato webová stránka neumožňuje anonymní přístup.
de: Diese Webseite gestattet keinen Zugang für nicht eingeloggte Benutzer/innen.
el: Αυτός ο ιστότοπος δεν επιτρέπει την ανώνυμη πρόσβαση.
es: Esta página web no permite acceso anónimo.
fr: Ce site n'autorise pas d'accès anonyme.
he: אתר אינטרנט זה אינו מאפשר גישה אנונימית.
nl: Deze website verleent geen anonieme toegang.
pl: Ta strona nie zezwala na anonimowy dostęp.
ru: Этот сайт не допускает анонимного пользования.
uk: Цей веб-сайт не дозволяє анонімний доступ.

source: This week
ar: هذا الأسبوع
az: Bu həftə
cs: Tento týden
de: Diese Woche
el: Αυτή την εβδομάδα
es: Esta semana
fr: Cette semaine
he: השבוע
nl: Deze week
pl: W tym tygodniu
ru: На этой неделе
uk: Цього тижня

source: This will be the default setting for all content created by members.
ar: سيكون هذا هو الإعداد الافتراضي لجميع المحتويات التي تم إنشاؤها بواسطة الأعضاء.
az: Bu üzvlər tərəfindən yaradılan bütün məzmun üçün standart parametr olacaq.
cs: Toto bude výchozí nastavení pro veškerý obsah vytvořený členy.
de: Dies wird die Standardeinstellungen für alle Inhalte sein, die von Mitgliedern erstellt werden.
el: Αυτή θα είναι η προεπιλεγμένη ρύθμιση για όλο το περιεχόμενο που δημιουργήθηκε από μέλη.
es: Esta será la configuración predeterminada para todo el contenido creado por los miembros.
fr: Ce sera le paramètre par défaut pour tout contenu créé par les membres.
he: זו תהיה הגדרת ברירת המחדל עבור כל התוכן שנוצר על-ידי חברים.
nl: Dit is de standaardinstelling voor alle inhoud gemaakt door leden.
pl: Będzie to domyślne ustawienie dla wszystkich treści utworzonych przez użytkowników.
ru: Это будет по умолчанию установлено для всего контента, созданного пользователями.
uk: Це буде налаштування за замовчуванням для всього контенту, створеного учасниками.

source: This will be used as your login. Notification emails will be sent to this address (if you want to receive them).
ar: سيتم استخدام هذا لتسجيل الدخول الخاص بك. سيتم إرسال رسائل التنبيه بالبريد الإلكتروني إلى هذا العنوان (إذا كنت ترغب في استلامها).
az: Bu giriş kimliyiniz kimi istifadə olunacaq. Bildiriş e-poçtları bu ünvana göndəriləcək (onları almaq istəyirsinizsə).
cs: Bude používána jako vaše přihlašovací jméno. Na tuto adresu budou zasílány e-maily s oznámeními (pokud je chcete dostávat).
de: Diese Adresse wird zum Einloggen benutzt. An diese Adresse werden auch Benachrichtigungs-E-Mails geschickt (wenn du das möchtest)
el: Αυτή θα χρησιμοποιηθεί για τη σύνδεσή σας. Email ειδοποίησης θα σταλούν σε αυτή τη διεύθυνση (εάν θέλετε να τα λαμβάνετε).
es: Esto se utilizará como su inicio de sesión. Los correos electrónicos de notificación se enviarán a esta dirección (si desea recibirlos).
fr: Elle sera utilisée comme identifiant. Les e-mails de notification seront envoyés à cette adresse (si tu souhaites les recevoir).
he: כתובת הדוא"ל תשמש אותך בחיבור למערכת. הודעות התראה ישלחו לכתובת זו (אם ברצונך לקבלן).
nl: Dit wordt gebruikt als je login. E-mailmeldingen worden naar dit adres verzonden (als je deze wilt ontvangen).
pl: Będzie on używany jako Twój login. E-maile z powiadomieniami będą wysyłane na ten adres (jeśli chcesz je otrzymywać).
ru: Этот адрес будет использован как Ваш логин. Уведомления будут отправляться по этому адресу (если Вы хотите их получать).
uk: Це буде використано як Ваш логін. Листи-сповіщення будуть надіслані на цю адресу (якщо Ви хочете їх отримувати).

source: This will determine the time and date shown for events on the website and in your notification emails.
de: Dies bestimmt die Uhrzeit und das Datum, die für Veranstaltungen auf der Website und in Benachrichtigungs-E-Mails angezeigt werden.
es: Esto determinará la hora y la fecha que se muestran para los eventos en el sitio web y en tus correos electrónicos de notificación.
ru: Это определит время и дату событий, отраженную на сайте и уведомлениях.

source: This will determine who can see your idea.
ar: سيحدد هذا من يمكنه رؤية فكرتك.
az: Bu,ideyanızı kim görə biləcəyini müəyyənləşdirəcəkdir.
cs: To určí, kdo může vidět váš nápad.
de: Dies bestimmt wer deine Idee sehen kann.
el: Αυτό θα καθορίσει ποιος θα μπορεί να δει την ιδέα σας.
es: Esto determinará quién puede ver tu idea.
fr: Cela déterminera qui peut voir ton idée.
he: פעולה זו תקבע מי יכול לראות את הרעיון שלך.
nl: Dit zal bepalen wie je idee kan zien.
pl: To zdecyduje o tym, kto będzie mógł zobaczyć Twoją ideę.
ru: Выберите, кто сможет видеть Вашу идею.
uk: Це визначить, хто може бачити Вашу ідею.

source: This will reset all of your notification preferences to their default setting. Are you sure you wish to do that?
ar: هذا سيؤدي إلى إعادة تعيين جميع تفضيلات اشعاراتك إلى إعداداتها الافتراضية. هل أنت متأكد أنك ترغب في القيام بذلك؟
az: Bu, bütün bildiriş seçimlərinizi standart parametrlərinə yenidən quracaqdır. Bunu etmək istədiyinizə əminsinizmi?
cs: Tím se obnoví výchozí nastavení všech vašich předvoleb oznámení. Opravdu to chcete udělat?
de: Hiermit werden sämtliche Benachrichtigungseinstellungen auf ihren empfohlenen Standardwert zurückgesetzt. Bist du sicher dass du das tun willst?
el: Με αυτό τον τρόπο θα επαναφέρετε όλες τις προτιμήσεις ειδοποίησής σας στη ρύθμιση προεπιλογής. Είστε βέβαιοι ότι επιθυμείτε να προχωρήσετε σε αυτή την ενέργεια;
es: Esto restablecerá todas tus preferencias de notificación a su configuración predeterminada. ¿Estás seguro de que deseas hacer eso?
fr: Cela réinitialisera toutes tes préférences de notifications à leur valeur par défaut. Souhaites-tu vraiment faire ça ?
he: פעולה זו תאתחל את כל ההתראות שלכם להגדרות ברירות מחדל. האם אתם בטוחים שברצונכם לעשות זאת?
nl: Hiermee worden al je meldingsvoorkeuren teruggezet naar de standaardinstelling. Weet je zeker dat je dat wilt doen?
pl: To przywróci wszystkie ustawienia powiadomień do ustawień domyślnych. Czy na pewno chcesz to zrobić?
ru: Вы действительно хотите сбросить Ваши текущие настройки уведомлений и вернуться к стартовым настройкам?
uk: Це змінить усі ваші налаштування сповіщення на стандартні налаштування. Ви впевнені, що хочете зробити це?

source: Time
ar: وقت
az: Vaxt
cs: Čas
de: Zeit
el: Ώρα
es: Hora
fr: Temps
he: זמן
pl: Czas
ru: Время
uk: Час

source: Time zone
de: Zeitzone
es: Huso horario
ru: Часовой пояс

source: Time zone: %(TIME_ZONE)s
de: Zeitzone: %(TIME_ZONE)s
es: Huso horario: %(TIME_ZONE)s
ru: Часовой пояс: %(TIME_ZONE)s

source: Time: e.g. 10 or 10:30.
ar: الوقت: على سبيل المثال 10 أو 10:30.
az: Vaxt: məs. 10 və ya 10:30.
cs: Čas: např. 10 nebo 10:30.
de: Uhrzeit z.B.: 10 oder 10:30.
el: Ώρα: π.χ. 10 ή 10.30.
es: Horario: por ej. 10 o 13:30.
fr: Horaire : par exemple 10h ou 10h30.
he: זמן: למשל 10 או 10:30.
nl: Tijd: bijv. 10 of 10:30.
pl: Godzina: np. 10:00 lub 10:30
ru: Время, например, 10 или 10:30.
uk: Час: напр., 10 або 10:30.

source: Timeframe to display announcement
ar: الإطار الزمني لعرض الإعلان
az: Elan nümayiş etdirmək üçün müddət
cs: Časový rámec pro zobrazení oznámení
de: Zeitrahmen, in dem die Ankündigung angezeigt wird
el: Χρονικό περιθώριο για την εμφάνιση της ανακοίνωσης
es: Periodo de tiempo para mostrar anuncio
fr: Délai d'affichage de l'annonce
he: מסגרת זמן להצגת ההודעה
nl: Tijdvenster waarin aankondiging wordt getoond
pl: Rama czasowa do wyświetlania ogłoszenia
ru: Срок показа объявления
uk: Часовий проміжок для відображення оголошення

source: Timeline
ar: اليوميات (التايم لاين)
az: İş qrafiki
cs: Časová osa
de: Aktivitäten
el: Χρονολόγιο
es: Línea de tiempo
fr: Chronologie
he: ציר זמן
nl: Tijdlijn
pl: Oś czasu
ru: Хронология
uk: Хронологія

source: Title
ar: عنوان
az: Başlıq
cs: Název
de: Titel
el: Τίτλος
es: Título
fr: Titre
he: כותרת
nl: Titel
pl: Tytuł
ru: Название
uk: Назва

source: Title (optional)
ar: عنوان(اختياري)
az: Titul (ixtiyari)
cs: Název (volitelné)
de: Titel (optional)
el: Τίτλος (προαιρετικό)
es: Título (opcional)
fr: Titre (optionnel)
he: כותרת (אופציונלי)
nl: Titel (optioneel)
pl: Tytuł (opcjonalnie)
ru: Заголовок (опционально)
uk: Назва (додатково)

source: Title of the box header
ar: عنوان ترويسة المربع
az: Qutu başlığının adı
cs: Název záhlaví pole
de: Titel der Box-Überschrift
el: Τίτλος της επικεφαλίδας του πλαισίου
es: Título de la cabecera de la caja
fr: Titre de l'en-tête de la boîte
he: כותרת לראש התיבה
nl: Titel van de box header
pl: Tytuł nagłówka pola
ru: Заглавие окна
uk: Назва заголовка елементу

source: To Profile
de: Zum Profil
es: A perfil
ru: К профилю
uk: До Профілю

source: To delete this user account, please go back to the user account list, find the account by searching for its name or email, and check the entry in the list. Then use the action from the actions dropdown:
de: Um dieses Benutzerkonto zu löschen, gehe bitte zurück zur Liste der Benutzerkonten, suche nach dem Namen oder der E-Mail-Adresse des Kontos, und überprüfe den Eintrag in der Liste. Verwende dann die Aktion aus dem Dropdown-Menü:
es: Para eliminar esta cuenta de usario, por favor regresa a la lista de cuentas de usario, encuentra la cuenta buscando por su nombre o correo electrónico, y marca la entrada en la lista. Entonces usa la acción del menú desplegable de acciones:
ru: Чтобы удалить этот пользовательский профиль, вернись к списку профилей пользователей, найди в нем искомый профиль (для поиска может быть использовано имя или адрес электронной почты), и отметь профиль в списке. Затем используй соответствующее действие из списка:

source: To invite external guests, share this link:
de: Um externe Gäste einzuladen, teile diesen Link:
es: Para invitar a invitados externos, comparte este enlace:
ru: Используй эту ссылку, чтобы пригласить внешних пользователей:

source: To join the conference by phone dial "%(number)s" and enter the following PIN: "%(pin)s#". Use the 0-key on your phone to toggle mute on/off.
de: Um der Tagung per Telefon beizutreten, wähle "%(number)s" und gib die folgende PIN ein: "%(pin)s". Nutze die 0-Taste des Telefons um die Stummschaltung ein-/auszuschalten.
es: Para unirte a la conferencia por teléfono, marca "%(number)s" e introduce el siguiente PIN: "%(pin)s#". Usa la tecla 0 en tu teléfono para activar o desactivar el silencio.

source: To join the conference in the browser visit %(url)s.
de: Um der Tagung im Browser beizutreten, besuche %(url)s.
es: Para participar en la conferencia en el navegador, visita %(url)s.

source: To move your files to the Cloud, follow these steps:
ar: لنقل ملفاتك إلى Cloud ، اتبع الخطوات التالية:
cs: Chcete-li přesunout soubory do cloudu, postupujte takto:
de: Um deine Dateien in die Cloud zu verschieben, befolge diese Schritte:
el: Για να μεταφέρετε τα αρχεία σας στο Cloud, ακολουθήστε αυτά τα βήματα:
es: Para mover tus archivos a la Cloud, sigue estos pasos:
fr: Pour déplacer tes fichiers vers le Cloud, suis les étapes suivantes :
he: כדי להעביר את הקבצים שלכם לענן, בצעו את הפעולות הבאות:
nl: Om je bestanden naar de cloud te verplaatsen, volg je deze stappen:
pl: Aby przenieść swoje pliki do Chmury, postępuj zgodnie z instrukcją:
ru: Чтобы переместить Ваши файлы в облако, следуюте следующим шагам:
uk: Щоб перемістити свої файли в хмару, виконайте наступні дії:

source: To post in this team you need to
ar: للنشر في هذا الفريق تحتاج إلى
az: Bu komandada yazmaq üçün gərək
cs: Abyste mohli zveřejňovat v tomto týmu, potřebujete
de: Um hier Beiträge zu erstellen musst du
el: Για να αναρτήσετε δημοσίευση σε αυτή την ομάδα χρειάζεται να
es: Para publicar en este equipo necesitas
fr: Pour poster dans cette équipe tu dois
he: כדי לפרסם בצוות זה אתם צריכים
nl: Om in dit team te posten moet je
pl: Aby publikować w tym zespole, musisz wysłać
ru: Чтобы написать здесь пост, Вы должны
uk: Щоб тут дописувати, вам потрібно

source: To search for Cloud files, please visit the Cloud app and use the integrated search function there.
ar: لبحث عن ملفات السحابة، يرجى زيارة تطبيق السحابة واستخدام وظيفة البحث المدمجة هناك.
cs: Chcete-li hledat cloudové soubory, navštivte cloudovou aplikaci a použijte zde integrovanou vyhledávací funkci.
de: Um nach Cloud-Dateien zu suchen, besuche bitte die Cloud-App und benutze dort die integrierte Suchfunktion.
el: Για να αναζητήσετε αρχεία Cloud, παρακαλούμε επισκεφτείτε την εφαρμογή Cloud και χρησιμοποιήστε την ενσωματωμένη λειτουργία αναζήτησης εδώ.
es: Para buscar archivos en la Cloud, visita la aplicación de Cloud y utiliza la función de búsqueda integrada allí.
fr: Pour rechercher des fichiers Cloud, veuillez visiter l'application Cloud et utiliser la fonction de recherche intégrée qui s'y trouve.
he: כדי לחפש קבצי ענן, בקר באפליקציה Cloud והשתמש בפונקציית החיפוש המשולבת שם.
nl: Om te zoeken naar cloud bestanden ga je naar de cloud app en gebruik je de geïntegreerde zoekfunctie.
pl: Aby wyszukać pliki dla Chmury proszę odwiedzić aplikację Chmura i użyć w niej zintegrowanej funkcji wyszukiwania.
ru: Для поиска облачных файлов, пожалуйста, посетите облачное приложение и используйте интегрированную функцию поиска там.
uk: Для пошуку хмарних файлів, будь ласка, перейдіть до застосунку Хмара й скористайтеся там інтегрованою функцією пошуку.

source: To the Forum
ar: إلى المنتدى
az: Foruma
cs: Na fórum
de: Zum Forum
el: Στο Φόρουμ
es: Al Forum
fr: Au forum
he: לפורום
nl: Naar het forum
pl: Do Forum
ru: К форуму
uk: До Форуму

source: To use Two-Factor Authentication, you need a one-time password (OTP) app. For example, there is "Free OTP" for your Android phone or "OpenOTP" for iOS. With these apps you can scan the QR code and then log in with the generated codes.
de: Um die Zwei-Faktor-Authentisierung zu nutzen, benötigst du eine One-Time-Password (OTP) App. Es gibt z.B. "Free OTP" für dein Android Handy oder "OpenOTP" für iOS. Mit diesen Apps kannst du den QR Code scannen und dich anschließend mit den generierten Codes anmelden.
es: Para usar la autenticación de dos factores, necesitas una aplicación de contraseña de un solo uso (OTP). Por ejemplo, hay "Free OTP" para tu teléfono Android o "OpenOTP" para iOS. Con estas aplicaciones puedes escanear el código QR y luego iniciar sesión con los códigos generados.
ru: Чтобы использовать двухфакторную аутентификацию вам потребуется приложение для создания одноразовых паролей (т.н. OTP). Можно воспользоваться приложением “Free OTP” для вашего устройства на Android или же приложением “OpenOTP”, если вы пользуетесь устройством iOS. С помощью этих приложений вы можете отсканировать QR-код двухфакторной аутентификации и затем войти на сайт, используя сгенерированные пароли.

source: ToS Accepted
az: ToS Qəbul edildi
cs: Podmínky služby (ToS) přijaty
de: ToS angenommen
el: Το ToS Έγινε Δεκτό
es: ToS aceptados
fr: Conditions d'utilisation acceptées
he: תנאי השימוש אושרו
nl: ToS geaccepteerd
pl: ToS Zaakceptowane
ru: Пользовательское соглашение принято
uk: Умови прийнято

source: ToS Version
ar: إصدار ToS
az: ToS Versiyası
cs: Verze podmínek služby (ToS)
de: AGB Version
el: Έκδοση ToS
es: Versión de las condiciones del servicio
fr: Version ToS
he: גירסת ToS
nl: ToS versie
pl: Wersja ToS
ru: ToS Версия
uk: ToS Версія

source: ToS accepted
de: ToS angenommen
es: Condiciones del servicio aceptadas

source: ToS accepted?
az: ToS qəbul edildi?
cs: Podmínky služby (ToS) přijaty?
de: ToS angenommen?
el: Το ToS έγινε δεκτό;
es: ToS aceptados?
fr: Accepter les conditions d'utilisation ?
he: תנאי השימוש אושרו?
nl: ToS geaccepteerd?
pl: ToS Zaakceptowane?
ru: ToS принят?
uk: Умови прийнято?
