Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

# written next to optional form fields
source: optional
ar: اختياري
az: ixtiyari
cs: volitelné
el: προαιρετικό
fr: optionnel
he: אופציונאלי
nl: optioneel
pl: opcjonalnie
ru: дополнительно
uk: опціонально

source: BBB
uk: ВВВ

source: Tweets
ar: تغريدات
az: Tvitlər
cs: Tweety
he: ציוצים
pl: Tweety
uk: Твіти

source: URL
ar: رابط الموقع URL
uk: URL-адреса

source: OK
ar: حسناً
az: Tamam
el: Εντάξει
fr: D'accord
he: אישור

source: Rocket.Chat
ar: دردشة.Rocket
az: Rocket.Çat

source: https://www.youtube.com/watch?v=example-video
ar: مثال فيديو=https://www.youtube.com/watch?v

source: Mobilität
nl: Mobiliteit

source: Umwelt
nl: Milieu

source: Bildung
nl: Onderwijs

source: Gesundheit
nl: Gezondheid

source: Ernährung und Konsum
nl: Voeding en consumptie

source: Kunst und Kultur
nl: Kunst en cultuur

source: Geld und Finanzen
nl: Geld en financiën

source: Arbeit und Recht
nl: Werk en recht

source: Bauen und Wohnen
nl: Bouwen en wonen

source: Klimaschutz
nl: Klimaatbescherming

source: This page is a preview of many good things to come! It is heavily under development and many features are incomplete or may not work properly yet!
nl: Deze pagina is een preview van de toekomstige microsite! Hij is nog in ontwikkeling en veel functies zijn onvolledig of werken mogelijk nog niet goed!

source: Done
nl: Gedaan

source: Configure
nl: Configureren

source: Withdraw request
nl: Verzoek intrekken

source: Add widget
nl: Widget toevoegen

source: No informations set
nl: Geen informatie ingesteld

source: Back to Project Overview
nl: Terug naar projectoverzicht

source: Here you can control whether the publicly visible information about your project, such as name and address, is transmitted to <a href="#" target="_blank">partner platforms</a> by WECHANGE.
nl: Hier kun je bepalen of de openbare informatie over jouw project, zoals naam en adres, wordt overdragen aan <a href="#" target="_blank">partner platforms</a> van WECHANGE.

source: This project shall be made publicly findable via other platforms.
nl: Dit project wordt openbaar zichtbaar gemaakt via andere platforms.

source: User "%(user_name)s" (%(user_mail)s) has requested to join %(site_name)s. The user won't be able to log in until you (or another Portal-Admin) approves of his request. If you wish to approve the user's join request click the following link: %(domain_url)s%(user_approve_url)s Click here to deny the request: %(domain_url)s%(user_deny_url)s You're receiving this email because you are a portal-administrator. Your %(site_name)s Team
nl: Gebruiker “%(user_name)s” (%(user_mail)s) heeft verzocht om mee te doen aan %(site_name)s. De gebruiker zal niet in staat zijn om in te loggen totdat jij (of een andere Portalbeheerder) zijn/haar aanvraag toezegd. Als je het deelnameverzoek van de gebruiker wilt goedkeuren, klik je op de volgende link: %(domain_url)s%(user_approve_url)s Klik hier om het verzoek af te wijzen: %(domain_url)s%(user_deny_url)s Je ontvangt deze mail omdat je portalbeheerder bent. Je %(site_name)s team

source: Password reset successful
nl: Wachtwoord reset succesvol

source: Administrators unknown
nl: Beheerders onbekend

source: You can create Groups or Projects via the '+' button in the header.
nl: Je kunt groepen of projecten maken via de knop ‘+’ in de header.

source: You can create your own Ideas via the '+' button in the header or you can discover existing Ideas here
nl: Je kunt je eigen ideeën maken via de knop ‘+’ in de header of je kunt hier bestaande ideeën ontdekken

source: You have changed your email address. We will soon send you an email to that address with a confirmation link. Until you click on that link, your profile will retain your old email address!
nl: Je hebt je e-mailadres gewijzigd. We sturen je binnenkort een e-mail naar het nieuwe adres met een bevestigingslink. Totdat je op die link klikt, behoud je profiel je oude e-mailadres!

source: The invite token you have used does not exist!
nl: Het uitnodigingstoken dat je hebt gebruikt bestaat niet!

source: There are no cloud files yet
nl: Er zijn nog geen cloud bestanden

source: softroot
az: softrut
