Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Your conference is currently not using the high performance premium servers, but has been assigned premium slots at other times.
de: Ihre Tagung benutzt momentan keine leistungsstarke Premium-Server. Ihr wurde jedoch einige Premium-Slots zu anderen Zeiten festgelegt.
es: Su conferencia actualmente no está utilizando los servidores premium de alto rendimiento, pero se le han asignado espacios premium en otros momentos.
ru: Ваша конференция не использует высокопроизводительные премиум-сервера в настоящее время, но ей были присвоены премиальные слоты на другое время.
uk: Зараз у вашій конференції не використовуються високопродуктивні сервери преміум-класу, але їй призначатимуться слоти преміум-класу іншим разом.

source: Your conference is currently using the high performance premium servers!
de: Ihre Tagung benutzt momentan die leistungsstarken Premium-Server!
es: ¡Tu conferencia está usando actualmente los servidores premium de alto rendimiento!
ru: Ваша конференция использует высокопроизводительные премиум-сервера!
uk: Зараз у вашій конференції використовуються високопродуктивні сервери преміум-класу!

source: Your conference is still in trial mode. You have access to all features, but can only use them with a few people without restrictions. To ensure full performance for your conference with multiple users, book sufficient capacities here for free:
ar: المؤتمر الخاص بك لا يزال في الوضع التجريبي. يمكنك الوصول إلى جميع الميزات ، ولكن لا يمكنك استخدامها إلا مع عدد قليل من الأشخاص دون قيود. لضمان الأداء الكامل لمؤتمرك مع عدة مستخدمين ، احجز سعات كافية هنا مجانًا:
cs: Vaše konference je stále ve zkušebním režimu. Máte přístup ke všech features, můžete je ale používat pouze s malým počtem osob bez omezení. Abyste pro vaši konferenci zajistili plný výkon s mnoha uživateli, zarezervujte si zdarma dostatek kapacit zde:
de: Deine Tagung befindet sich gerade noch im Probe-Modus. Du hast Zugriff auf alle Features, aber kannst diese nur mit wenigen Leuten uneingeschränkt nutzen. Um dir bei deiner Umsetzung mit mehreren Nutzer/innen die volle Leistung zu sichern, buche hier kostenlos ausreichend Kapazitäten:
el: Η σύσκεψη βρίσκεται ακόμη σε δοκιμαστική λειτουργία. Έχετε πρόσβαση σε όλες τις λειτουργίες, αλλά μπορείτε να τις χρησιμοποιήσετε μόνο με λίγα άτομα χωρίς περιορισμούς. Για να διασφαλίσετε την πλήρη απόδοση κατά τη σύσκεψή σας με πολλούς χρήστες, προχωρήστε σε δωρεάν κράτηση επαρκούς χωρητικότητας εδώ:
es: Su conferencia todavía está en modo de prueba. Usted tiene acceso a todas las funciones, pero sólo puede utilizarlas con unas pocas personas sin restricciones. Para garantizar un rendimiento completo para su conferencia con múltiples usuarios, reserve suficientes capacidades aquí de forma gratuita:
fr: Ta conférence est toujours en mode d’essai. Tu as accès à toutes les fonctionnalités, mais ne peux les utiliser qu’avec quelques personnes sans restrictions. Pour assurer la pleine performance de ta conférence avec plusieurs utilisateurs, réserve ici gratuitement des capacités suffisantes :
he: הועידה שלך עדיין במצב ניסיון. יש לך גישה לכל התכונות, אך תוכל להשתמש בהן רק עם כמה אנשים ללא הגבלות. כדי להבטיח ביצועים מלאים בועידה שלך עם מספר משתמשים, הזמינו כאן מספיק יכולות בחינם:
pl: Twoja konferencja jest nadal w trybie przedprocesowym. Masz dostęp do wszystkich funkcji, ale możesz z nich korzystać bez ograniczeń tylko z kilkoma osobami. Aby zapewnić pełną wydajność Twojej konferencji z wieloma użytkownikami, zarezerwuj tutaj bezpłatnie wystarczającą ilość miejsc:
ru: Ваша конференция все еще находится в ознакомительном режиме. У Вас есть доступ ко всем функциям, но их можно использовать без ограничений лишь с несколькими людьми. Чтобы обеспечить полную функциональность Вашей конференции со многими пользователями, бесплатно зарезервируйте достаточный объем здесь:
uk: Ваша конференція все ще відбувається у тестовому режимі. Ви маєте доступ до всіх функцій, але можете користуватися ними без обмежень лише з кількома особами. Щоб забезпечити повну продуктивність вашої конференції з багатьма користувачами, безкоштовно забронюйте тут достатню кількість можливостей:

source: Your created documents, news posts, uploaded files, and other content will be retained on the site. However this content will no longer bear your name or be connected to you.
ar: سيتم الاحتفاظ بالمستندات التي تم إنشاؤها ومنشورات الأخبار والملفات التي تم تحميلها والمحتويات الأخرى على الموقع. ومع ذلك، لن يحمل هذا المحتوى اسمك ولن يكون مرتبطًا بك.
az: Yaradılmış sənədləriniz, xəbər yazılarınız, yüklənmiş sənədləriniz və digər məzmununuz saytda saxlanacaqdır. Ancaq bu məzmun artıq adınızı çəkməyəcək və ya sizə bağlanmayacaqdır.
cs: Vámi vytvořené dokumenty, příspěvky v novinkách, nahrané soubory a další obsah budou na webu zachovány. Tento obsah však již nebude nést vaše jméno ani nebude spojen s vámi.
de: Deine Pads, Neuigkeiten, hochgeladenen Dateien und anderer Inhalt wird weiter auf der Webseite verbleiben. Dein Name wird jedoch nicht mehr als Ersteller/in angezeigt werden und dein Profil wird nicht mehr mit dem Inhalt verknüpft sein.
el: Τα έγγραφα που δημιουργήσατε, οι νέες αναρτήσεις, τα ανεβασμένα αρχεία και άλλο περιεχόμενο θα φυλαχθεί στον ιστότοπο. Ωστόσο, αυτό το περιεχόμενο δε θα φέρει πλέον το όνομά σας ή δε θα είναι συνδεδεμένο με εσάς.
es: Tus documentos creados, publicaciones de novedades, archivos cargados y otro contenido se conservarán en el sitio. Sin embargo, este contenido ya no llevará tu nombre ni estará conectado a ti.
fr: Tes documents, posts, fichiers téléchargés et autres contenus seront gardés sur le site. Cependant, ce contenu ne portera plus ton nom ni ne sera connecté à toi.
he: המסמכים שנוצרו, הפוסטים, הקבצים שהועלו ותוכן אחר ישמר באתר. עם זאת, התוכן זה לא יישא עוד את שמך או יהיה מחובר אליך.
nl: Jouw gemaakte documenten, nieuwsberichten, geüploade bestanden en andere inhoud worden op de site bewaard. Deze inhoud zal echter niet langer je naam dragen of met jou verbonden zijn.
pl: Dokumenty, wiadomości, wpisy, pliki i inne treści stworzone przez Ciebie pozostaną na stronie. Treści te nie będą jednak powiązane z Tobą i Twoim imieniem.
ru: Созданные Вами документы, новости, сообщения загруженные файлы и другой контент будут сохранены на сайте. Однако это содержание больше не будет находиться под Вашим именем и не будет связано с Вами.
uk: Створені вами Вами документи, новини, завантажені файли та інший вміст буде надалі зберігатися на вебсайті. Однак Ви більше не будете зазначатися їхнім автором, а Ваш профіль більше не буде пов'язаний зі створеним вами вмістом.

source: Your currently scheduled premium dates are:
de: Ihre derzeitig geplante Premium-Zeiten sind:
es: Tus fechas premium programadas actualmente son:
ru: Ваши запланированные премиум-слоты:
uk: Заплановано наступні дати преміювання:

source: Your daily digest for %(portal_name)s
ar: ملخصك اليومي لـ %(portal_name)s
az: %(portal_name)s portalı üçün gündəlik xülasə
cs: Váš denní přehled pro %(portal_name)s
de: Dein täglicher Report für %(portal_name)s
el: Η ημερήσια σύνοψή σας για %(portal_name)s
es: Tu resumen diario para %(portal_name)s
fr: Ton résumé quotidien pour %(portal_name)s
he: התמצית היומית שלך עבור %(portal_name)s
nl: Je dagelijkse samenvatting voor %(portal_name)s
pl: Twój dzienny przegląd %(portal_name)s
ru: Ваш ежедневный отчёт на %(portal_name)s
uk: Ваш щоденний дайджест %(portal_name)s

source: Your data was saved successfully!
ar: تم حفظ بياناتك بنجاح!
cs: Vaše data byla úspěšně uložena!
de: Die Werte wurden erfolgreich gespeichert!
el: Τα δεδομένα σας αποθηκεύτηκαν με επιτυχία!
es: ¡Tus datos se han guardado con éxito!
fr: Tes données ont été enregistrées avec succès !
he: הנתונים שלך נשמרו בהצלחה!
pl: Twoje dane zostały pomyślnie zapisane!
ru: Ваша информация была успешно сохранена!
uk: Ваші дані успішно збережено!

source: Your direct reply could not be processed! The reason was: %(reason)s Your message text was: -------------------------------- %(text)s -------------------------------- If this keeps happening, consider logging in and sending the reply directly on the site.
ar: قد لا يمكن معالجة ردك المباشر! السبب :%(reason)s كان نص رسالتك: -------------------------------- %(text)s -------------------------------- إذا تكرر هذا ، ففكر في تسجيل الدخول وإرسال الرد مباشرة على الموقع.
az: Sizin birbaşa cavabınız işlənə bilmədi! Səbəb: %(reason)s idi Sizin mesajın mətni: idi -------------------------------- %(text)s -------------------------------- Əgər bu davam edirsə, Siz giriş etməyi və cavabı birbaşa sayta göndərməyi nəzərdə tutun.
cs: Vaši přímou odpověď nelze zpracovat! Důvod byl: %(reason)s Text vaší zprávy byl: -------------------------------- %(text)s -------------------------------- Pokud se problém opakuje, zkuste se přihlásit a odesílat odpovědi přímo na webu.
de: Deine direkte Antwort konnte nicht erstellt werden! Der Grund war: %(reason)s Dein Antworttext war: -------------------------------- %(text)s -------------------------------- Wenn dies weiterhin passiert kannst du dich auch auf der Webseite einloggen und die Nachricht direkt dort beantworten.
el: Δεν ήταν δυνατή η επεξεργασία της άμεσης απάντησής σας! Ο λόγος ήταν: %(reason)s Το κείμενο του μηνύματός σας ήταν: -------------------------------- %(text)s -------------------------------- Εάν αυτό εξακολουθεί να συμβαίνει, προσπαθήστε να συνδεθείτε και να στείλετε την απάντηση απευθείας στον ιστότοπο.
es: Su respuesta directa no pudo ser procesada! El motivo fue: %(reason)s Tu mensaje de texto fue: -------------------------------- %(text)s -------------------------------- Si esto sigue sucediendo, considera iniciar sesión y enviar la respuesta directamente en el sitio.
fr: Votre réponse directe n’a pas pu être traitée ! La raison était : %(reason)s Ton message texte était : -------------------------------- %(text)s -------------------------------- Si cela continue à se produire, connecte-toi et envoie la réponse directement sur le site.
he: לא ניתן היה לעבד את תשובתך הישירה! הסיבה הייתה: %(reason)s טקטסט ההודעה שלך היה: ------------------------------ %(text)s ------------------------------ אם זה ממשיך לקרות, שקלו להתחבר ולשלוח את המענה ישירות מן האתר.
nl: Je antwoord kon niet worden verwerkt! De reden hiervoor is: %(reason)s Het tekstbericht was: ———————————————— %(text)s ———————————————— Als dit blijft gebeuren, overweeg dan om in te loggen en het antwoord rechtstreeks op de site te verzenden.
pl: Twoja odpowiedź nie mogła zostać przetworzona! Powodem było: %(reason)s Twoja wiadomość to: -------------------------------- %(text)s -------------------------------- Jeśli ta sytuacja się powtórzy, spróbuj zalogować się i wysłać odpowiedź bezpośrednio na stronie.
ru: Ваш ответ напрямую не может быть доставлен! Причина: %(reason)s Текст вашого сообщения: -------------------------------- %(text)s -------------------------------- Если это продолжится, выйдите из аккаунта и отправьте ответ напрямую на сайт.
uk: Ваша пряма відповідь не може бути доставлена!%(reason)s Текст Вашого повідомлення: -------------------------------- %(text)s -------------------------------- Якщо це продовжиться, вийдіть із акаунта і відправте відповідь прямо на сайт.

source: Your direct reply failed!
ar: فشل ارسال رد مباشر!
az: Sizin birbaşa cavabınız uğursuz oldu!
cs: Vaše přímá odpověď se nezdařila!
de: Deine direkte Antwort ist fehlgeschlagen!
el: Η άμεση απάντησή σας δεν στάλθηκε!
es: ¡Tu respuesta directa falló!
fr: Ta réponse directe a échoué !
he: תשובתך הישירה נכשלה!
nl: Je antwoord is niet gelukt!
pl: Odpowiedź bezpośrednia nie powiodła się!
ru: Ваш прямой ответ не доставлен!
uk: Ваша пряма відповідь не доставлена!

source: Your email address
de: Deine E-Mail-Adresse
es: Su dirección de correo electrónico
fr: Votre adresse e-mail
pl: Twój adres email
ru: Ваш адрес электронной почты

source: Your email address %(email)s was successfully confirmed!
de: Deine E-Mail-Adresse %(email)s wurde erfolgreich bestätigt! Willkommen!
es: ¡Tu dirección de correo electrónico %(email)s ha sido confirmada con éxito!
ru: Адрес Вашей электронной почты %(email)s успешно подтверждён! Добро пожаловать в сообщество!

source: Your email address %(email)s was successfully confirmed! However, you account is not active yet and will have to be approved by an administrator before you can log in. We will send you an email as soon as that happens!
ar: تم تأكيد عنوان بريدك الإلكتروني %(email)s بنجاح! ومع ذلك، فإن حسابك ليس نشطًا بعد وسيتعين الموافقة عليه من قبل المسؤول قبل أن تتمكن من تسجيل الدخول. سنرسل إليك بريدًا إلكترونيًا بمجرد حدوث ذلك!
az: %(email)s e-poçt adresiniz uğurla təsdiqləndi! Bununla birlikdə, hesabınız hələ aktiv deyil və girmədən əvvəl admin tərəfindən təsdiqlənməlidir. Bu baş verən kimi sizə bir e-poçt göndərəcəyik!
cs: Vaše e-mailová adresa %(email)s byla úspěšně potvrzena! Váš účet však ještě není aktivní a před přihlášením bude muset být schválen správcem. Jakmile k tomu dojde, zašleme vám e-mail!
de: Deine E-Mail-Adresse %(email)s wurde erfolgreich bestätigt! Allerdings ist dein Konto noch nicht aktiv und muss von einem/r Administrator/in bestätigt werden bevor du dich einloggen kannst. Wir schicken dir eine E-Mail sobald das passiert!
el: Η διεύθυνση email %(email)s επιβεβαιώθηκε με επιτυχία! Ωστόσο, ο λογαριασμός σας δεν είναι πλέον ενεργός και θα πρέπει να εγκριθεί από τον διαχειριστή για να μπορείτε να συνδεθείτε. Θα σας στείλουμε ένα email μόλις αυτό συμβεί!
es: Tu dirección de correo electrónico %(email)s fue confirmada con éxito! Sin embargo, tu cuenta aún no está activa y tendrá que ser aprobada por un administrador antes de poder iniciar sesión. ¡Te enviaremos un correo electrónico tan pronto como eso suceda!
fr: Ton adresse "%(email)s" a été confirmée avec succès. Cependant, ton compte n'est pas encore actif et devra être approuvé par un admin avant que tu puisses te connecter. Nous t'enverrons un e-mail dès que c'est le cas !
he: כתובת הדוא"ל שלך %(email)s אומתה בהצלחה!, עם זאת, חשבונך עדיין לא פעיל וצריך להיות מאושר על ידי מנהל המערכת בטרם תוכל להתחבר. אנו נשלח לך דוא"ל ברגע שזה יקרה!
nl: Je e-mailadres %(email)s is succesvol bevestigd! Je account is echter nog niet actief en moet door een beheerder worden goedgekeurd voordat je kunt inloggen. We sturen je een e-mail zodra dat gebeurt!
pl: Twój adres e-mail %(email)s został pomyślnie zatwierdzony! Jednak Twoje konto nie jest jeszcze aktywne i musi zostać zatwierdzone przez administratora, zanim będziesz mógł/mogła się zalogować. Gdy to się stanie, wyślemy Ci wiadomość e-mail!
ru: Адрес Вашей электронной почты %(email)s был успешно подтверждён! Но тем не менее Ваш аккаунт ещё не активирован и должен быть подтверждён администратором, прежде чем Вы сможете зайти в систему. Мы вышлем Вам письмо, как только это произойдёт!
uk: Ваша електронна адреса %(email)s була успішно підтверджена! Проте, ваш акаунт поки не є активним, оскільки адміністратор має затвердити його перед тим, як ви зможете увійти. Ми відправимо Вам електронний лист, як тільки це буде зроблено!

source: Your email address was successfully changed to:
de: Deine E-Mail Adresse wurde erfolgreich geändert:
es: Su dirección de correo electrónico fue cambiada con éxito a:

source: Your entry in the Volunteer-O-Matic links to the microsite of your group. It is therefore best to ensure that this is up-to-date, informative and attractively designed. You can also link to an external website from your microsite.
de: Euer Eintrag im Mitwirk-O-Mat verlinkt auf die Microsite eurer Gruppe. Daher solltet ihr darauf achten, dass diese aktuell, informativ und ansprechend gestaltet ist. Ihr könnt von eurer Microsite auch auf eine externe Website verlinken.

source: Your entry in the Volunteer-O-Matic links to the microsite of your project. It is therefore best to ensure that this is up-to-date, informative and attractively designed. You can also link to an external website from your microsite.
de: Euer Eintrag im Mitwirk-O-Mat verlinkt auf die Microsite eures Projektes. Daher solltet ihr darauf achten, dass diese aktuell, informativ und ansprechend gestaltet ist. Ihr könnt von eurer Microsite auch auf eine externe Website verlinken.

source: Your files will now upload to the Cloud and can be accessed by all members of "%(group_name)s". Your files will remain here in the Files app as well. If you are satisfied with how they look in the Cloud, you may delete them here.
ar: سيتم الآن تحميل ملفاتك إلى Cloud ويمكن الوصول إليها من قبل جميع الأعضاء"%(group_name)s".. ستبقى ملفاتك هنا في تطبيق الملفات أيضًا. إذا كنت راضيًا عن كيفية ظهورها في Cloud ، فيمكنك حذفها هنا.
cs: Vaše soubory se nyní nahrají do cloudu a mají k nim přístup všichni členové skupiny "%(group_name)s". Vaše soubory zde zůstanou také v aplikaci Soubory. Pokud jste spokojeni s tím, jak vypadají v cloudu, můžete je zde smazat.
de: Deine Dateien werden jetzt in die Cloud hochgeladen und können danach von allen Mitgliedern von "%(group_name)s" benutzt werden. Deine Dateien bleiben weiterhin ebenfalls hier in der Dateien-App. Wenn du mit den Dateien in der Cloud-App zufrieden bist, kannst du sie dann hier löschen.
el: Τα αρχεία σας θα ανεβούν τώρα στο Cloud και είναι δυνατή η πρόσβαση σε αυτά από όλα τα μέλη της "%(group_name)s". Τα αρχεία σας θα παραμείνουν επίσης εδώ στην εφαρμογή Αρχεία. Εάν είστε ικανοποιημένοι με τον τρόπο που εμφανίζονται στο Cloud, μπορείτε να τα διαγράψετε από εδώ.
es: Tus archivos se cargarán ahora en la Cloud y pueden ser accedidos por todos los miembros de "%(group_name)s". Tus archivos permanecerán aquí en la aplicación Archivos también. Si estás satisfecho con cómo se ven en la Cloud, puedes eliminarlos aquí.
fr: Tes fichiers seront maintenant téléchargés sur le Cloud et pourront être consultés par tous les membres de "%(group_name)s". Tes fichiers resteront également ici dans l'application Fichiers. Si tu es satisfait de leur apparence dans le Cloud, tu peux les supprimer ici.
he: הקבצים יועלו אל הענן ויהיו נגישים על ידי כל חברי "%(group_name)s". הקבצים שלך ישארו כאן באפליקציית הקבצים גם כן. אם את'ה מרוצה מאיך שהם נראים בענן, באפשרותך למחוק אותם מכאן.
nl: Je bestanden worden nu geüpload naar de cloud en zijn toegankelijk voor alle leden van "%(group_name)s". Je bestanden blijven ook in de bestandapp staan. Als je tevreden bent met hoe ze er in de cloud uitzien, kun je ze hier verwijderen.
pl: Twoje pliki zostaną teraz przesłane do Chmury i mogą być dostępne dla wszystkich członków "%(group_name)s". Twoje pliki pozostaną także w tej aplikacji plików. Jeśli jesteś zadowolony/a z ich wyglądu w Chmurze, to możesz je usunąć z aplikacji.
ru: Теперь Ваши файлы будут загружены в облако и доступны всем членам "%(group_name)s". Ваши файлы также останутся в приложении "Файлы". Если Вы удовлетворены тем, как они выглядят в облаке, Вы можете удалить их здесь.
uk: Тепер ваші файли завантажуватимуться у Хмару та будуть доступними всім учасникам групи "%(group_name)s". Ваші файли також залишаться тут у застосунку Файли. Якщо ви задоволені тим, який вигляд вони мають у Хмарі, ви можете видалити їх тут.

source: Your guest access has expired. You have been logged out.
de: Dein Gastzugang ist abgelaufen. Du wurdest ausgeloggt.
es: Su acceso de invitado ha caducado. Has sido desconectado.

source: Your idea was deleted successfully.
ar: تم حذف فكرتك بنجاح.
az: İdeyaınız uğurla silindi.
cs: Váš nápad byl úspěšně smazán.
de: Deine Idee wurde erfolgreich gelöscht.
el: Η ιδέα σας διαγράφηκε με επιτυχία.
es: Tu idea fue eliminda con éxito.
fr: Ton idée a été supprimée avec succès.
he: הרעיון שלך נמחק בהצלחה.
nl: Je idee is succesvol verwijderd.
pl: Twój profil został pomyślnie usunięty.
ru: Ваша идея была успешно удалена.
uk: Ваша ідея успішно видалена.

source: Your invitation to project/group "%(name)s" was withdrawn successfully.
de: Deine Einladung zu Projekt/Gruppe "%(name)s" wurde erfolgreich zurückgezogen.
es: Tu invitación al proyecto/grupo "%(name)s" fue retirada con éxito.
ru: Приглашение в проект / группу “%(name)s” было успешно отозвано.

source: Your invitation to user "%(username)s" was withdrawn successfully.
ar: تم سحب دعوتك للمستخدم "%(username)s" بنجاح.
az: Sizin İstifadəçi "%(username)s" -ə dəvətiniz uğurla geri alındı.
cs: Vaše pozvánka pro uživatele "%(username)s" byla úspěšně stažena.
de: Deine Einladung an Benutzer/in "%(username)s" wurde erfolgreich zurückgezogen.
el: Η πρόσκλησή σας στον χρήστη "%(username)s" αποσύρθηκε με επιτυχία.
es: Tu invitación al usuario "%(username)s" se retiró con éxito.
fr: Ton invitation pour l'utilisateur "%(username)s" a été annulée avec succès.
he: הזמנתך למשתמש "%(username)s" הוסרה בהצלחה.
nl: Je uitnodiging voor gebruiker “%(username)s” is succesvol ingetrokken.
pl: Twoje zaproszenie dla użytkownika "%(username)s” zostało pomyślnie cofnięte.
ru: Ваше приглашение пользователю "%(username)s" было успешно отозвано.
uk: Ваше запрошення для користувача "%(username)s" було успішно відкликано.

source: Your join request was withdrawn from %(team_type)s "%(team_name)s" successfully.
ar: تم سحب طلب الانضمام الخاص بك من %(team_type)s “%(team_name)s” بنجاح.
az: Qoşulma tələbiniz %(team_type)s "%(team_name)s" komandasından uğurla çıxarıldı.
cs: Váš požadavek na připojení byl úspěšně stažen z %(team_type)s "%(team_name)s".
de: Deine Beitrittsanfrage für %(team_type)s “%(team_name)s” wurde zurückgezogen.
el: Το αίτημα συμμετοχής σας αποσύρθηκε από %(team_type)s "%(team_name)s" με επιτυχία.
es: Tu solicitud de unión se retiró de %(team_type)s "%(team_name)s" con éxito.
fr: Ta demande d'ajout a été enlevée de %(team_type)s “%(team_name)s” avec succès.
he: בקשת ההצטרפות שלך ל-%(team_type)s "%(team_name)s" הוסרה בהצלחה.
nl: Je aanvraag tot deelname aan %(team_type)s “%(team_name)s” is succesvol ingetrokken.
pl: Twoja prośba o dołączenie do %(team_type)s "%(team_name)s" została pomyślnie cofnięta.
ru: Ваш запрос на вступление в %(team_type)s “%(team_name)s” отозван.
uk: Ваш запит щодо членства у %(team_type)s "%(team_name)s" було успішно відкликано.

source: Your join request was withdrawn from %(team_type)s “%(team_name)s” successfully.
ar: تم سحب طلب الانضمام الخاص بك من %(team_type)s “%(team_name)s” بنجاح.
az: Qoşulma tələbiniz %(team_type)s “%(team_name)s” komandasından uğurla çıxarıldı.
cs: Vaše žádost o připojení byla úspěšně stažena z %(team_type)s “%(team_name)s”.
de: Deine Beitrittsanfrage für %(team_type)s “%(team_name)s” wurde zurückgezogen.
el: Το αίτημά συμμετοχής σας αποσύρθηκε από %(team_type)s “%(team_name)s” με επιτυχία.
es: Tu solicitud de participación se retiró de %(team_type)s "%(team_name)s" con éxito.
fr: Ta demande d'ajout a été enlevée de %(team_type)s “%(team_name)s” avec succès.
he: בקשת ההצטרפות שלך ל-%(team_type)s “%(team_name)s” בוטלה בהצלחה.
nl: Je aanmeldingsverzoek is succesvol ingetrokken van %(team_type)s “%(team_name)s”.
pl: Twoja prośba o dołączenie do %(team_type)s “%(team_name)s” została pomyślnie cofnięta.
ru: Ваш запрос на вступление в %(team_type)s “%(team_name)s” был успешно отозван.
uk: Ваш запит членства у %(team_type)s «%(team_name)s» успішно відкликано.

source: Your join request was withdrawn from organization “%(name)s” successfully.
de: Deine Anfrage zu Organisation “%(name)s” wurde erfolgreich zurückgezogen.
es: Tu solicitud para participar ha sido retirada de la organización “%(name)s” con éxito.
ru: Запрос на вступление в организацию “%(name)s” был успешно отозван.
