Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Invited to be a member
ar: مدعو لتكون عضوا
az: Üzv olmaq dəvət edildi
cs: Pozván/a být členem
de: Als Mitglied eingeladen
el: Προσκλήθηκε για να γίνει μέλος
es: Invitado ha ser un miembro
fr: Invité à être membre
he: מוזמן להיות חבר
nl: Uitgenodigd om lid te worden
pl: Zaproszeni do zostania członkami
ru: Приглашены стать участником
uk: Запрошено стати членом

source: Invited user "%(user)s".
de: Benutzer/in "%(user)s" eingeladen.
es: Usuario invitado "%(user)s".

source: Is Guest
de: Ist Gast
es: Es invitado

source: Is Late Invitation
de: Ist verspätete Einladung

source: Is Moderator
az: Moderatordur
cs: Je moderátor
de: Ist Moderator
el: Είναι Συντονιστής
es: Es moderador
fr: Est un modérateur
he: הוא מנהל פורום
pl: Jest moderator
ru: Является модератором
uk: Є Модератор (-ка)

source: Is URL Link
ar: هو رابط URL
az: URL bağlantısıdır
cs: Je odkaz URL
de: Ist URL Link
el: Είναι Σύνδεσμος URL
es: Es enlace de URL
fr: Est un lien URL
he: קישור URL
pl: Czy URL Link
ru: Есть ссылка на URL-адрес
uk: Є посилання URL

source: Is a Break
ar: استراحة
cs: Je přestávka
de: Ist Pause
el: Είναι Διάλειμμα
es: Es una pausa
fr: Est une pause
he: היא הפסקה
nl: Is een pauze
pl: Jest przerwą
ru: Пауза
uk: Триває перерва

source: Is active
ar: مفعل
az: Aktivdir
cs: Je aktivní
de: Ist aktiv
el: Είναι ενεργός
es: Esta activo
fr: Est actif
he: פעיל
nl: Is actief
pl: Jest aktywny/-a
ru: Активно
uk: Активний

source: Is conference
cs: Je konference
de: Ist Tagung
el: Είναι σύσκεψη
es: Es conferencia
fr: Est la conférence
he: היא וועידה
nl: Is conferentie
pl: Jest konferencja
ru: Конференция
uk: Є конференція

source: Is guest user
de: Ist Gast
es: Es usario invitado

source: Is hidden proxy
ar: هو وكيل مخفي
cs: Je skryté proxy
de: Ist versteckter Proxy
el: Είναι κρυμμένος διακομιστής μεσολάβησης
es: Está oculto proxy
fr: Est un proxy caché
he: proxy מוסתר
pl: Ukryte proxy
ru: Скрытый прокси
uk: Прихований proxy

source: Is not a Guest
de: Ist kein Gast
es: No es un invitado

source: Is public (on website)
ar: عام (على الموقع)
az: İctimaidir (saytda)
cs: Je veřejné (na webu)
de: Öffentlich anzeigen
el: Είναι δημόσιος (στην ιστοσελίδα)
es: Es público (en la página web)
fr: Public (sur le site)
he: הוא ציבורי (באתר)
nl: Openbaar (op website)
pl: Ustaw jako publiczne
ru: В открытом доступе (на сайте)
uk: Публічний (на веб-сайті)

source: Is the maybe option enabled? Ignored and defaulting to False if ``multiple_votes==False``
ar: هل الخيار ربما ممكن؟ تجاهل وفم بالتعيين الافتراضي إلى خطأ إذا كان ``multiple_votes==False``
az: Bəlkə seçimi effektivdirmi? Əgər ``multiple_votes==False`` yalnış və defolt saxta olduqda
cs: Je možnost možná povolena? Ignorováno a výchozí hodnota je False, pokud je ``multiple_votes==False``
de: Dürfen Benutzer/innen "Vielleicht" auswählen? Wird ignoriert und als False behandelt wenn ``multiple_votes==False``
el: Έχει ενεργοποιηθεί η επιλογή "ίσως"; Παραβλέπεται και αντιμετωπίζεται ως Ψευδής εάν `multiple_votes==False``
es: ¿Está habilitada la opción 'quizás'? Ignorado y predeterminado a Falso si `` multiple_votes == Falso``
fr: L'option "peut-être" est-elle activée ? Ignorer et mettre Faux par défaut si ``votes_multiples==Faux``
he: האם האפשרות 'אולי' זמינה? התעלם והחל ברירת מחדל אם ``multiple_votes==False`` ההצבעה כוזבת
nl: Is de optie misschien ingeschakeld? Wordt genegeerd en behandeld als False if ``multiple_votes==False``
pl: Czy opcja „może” jest aktywna? Zignorowana i ustawiona jako „False”, jeśli ``multiple_votes==False``
ru: Могут Пользователи "Может быть" выбрать? Будет проигнорировано и квалифицированно как "Ложь", если выбрано ``multiple_votes==False``
uk: Опція "Можливо" дозволена? Буде проігноровано і позначено як Неправильно, якщо обрати ``multiple_votes==False``

source: Is visible
ar: مرئي
cs: Je viditelné
de: Ist sichtbar
el: Είναι ορατός
es: Es visible
fr: Est visible
he: גלוי
nl: Is zichtbaar
pl: Jest widoczne
ru: Видим
uk: Доступно для загального перегляду

source: Is your organization open for cooperation in the funding program?
de: Ist deine Organisation offen für eine Zusammenarbeit im Rahmen des Förderprogramms?
es: Estas organización abierto para cooperación en el programa de financiación?
ru: Организация открыта для сотрудничества в рамках программы финансирования?

source: Is your project open to other partner organizations?
de: Ist dein Projekt für die andere Partnerorganisationen offen?
es: Estamos buscando participantes para nuestro torneo de fútbol.
ru: Проект открыт для иных партнерских организаций?

source: It appears that no authentication device is attached to your account, but 2-factor-authentication is required to access the admin area on this portal.
de: Es scheint, als ob kein Authentifikator-Gerät mit deinem Konto verbunden ist, aber Zwei-Faktor-Authentifizierung wird benötigt, um den Admin-Bereich auf dieser Seite betreten zu können.
es: Parece que no hay ningún dispositivo de autenticación adjunto a su cuenta, pero se requiere autenticación de dos factores para acceder al área de administración en este portal.
ru: Похоже, что к твоей учетной записи не подключено ни одно устройство аутентификации. Попроси администратора настроить его и отправить тебе QR-код.

source: It appears that no authentication device is attached to your account. Please ask another admin to set one up and send you the QR code!
ar: يبدو أنه لا يوجد جهاز مصادقة متصل بحسابك. يرجى مطالبة مسؤول آخر بإعداد واحد وإرسال رمز الاستجابة السريعة إليك!
az: Hesabınıza heç bir təsdiqləmə cihazı qoşulmadığı görünür. Xahiş edirəm başqa bir admindən xahiş edin, birini quraşdırıb və QR kodunu sizə göndərsin!
cs: Zdá se, že k vašemu účtu není připojeno žádné ověřovací zařízení. Požádejte jiného správce o nastavení zařízení a o zaslání QR kódu!
de: Es scheint als ob kein Authentifikator-Gerät mit deinem Konto verbunden ist. Bitte bitte einen anderen Admin darum, dir ein Gerät einzurichten und dir den QR-code zu schicken!
el: Φαίνεται ότι καμία συσκευή επαλήθευσης δεν είναι συνδεδεμένη με τον λογαριασμό σας. Παρακαλούμε ζητήστε από κάποιο άλλο διαχειριστή να δημιουργήσει μία και να σας στείλει τον κωδικό QR!
es: Parece que no hay ningún dispositivo de autenticación adjunto a tu cuenta. ¡Pide a otro administrador que configure uno y te envíe el código QR!
fr: Il semble qu'aucun dispositif d'authentification ne soit associé à votre compte. Demandez à un autre administrateur d'en créer un et de vous envoyer le code QR !
he: נראה כי לא מצורף לחשבון שלך התקן אימות. נא בקש ממנהל אחר להגדיר זאת ולשלוח לך את קוד ה-QR!
nl: Het lijkt erop dat er geen authenticatieapparaat aan je account is gekoppeld. Vraag een andere beheerder om er een in te stellen en je de QR-code te sturen!
pl: Wygląda na to, że twoje konto nie ma podłączonego urządzenia potwierdzającego autentyczność. Poproś proszę innego administratora o podłączenie jednego i wysłanie kodu QR!
ru: Похоже, что к твоей учетной записи не подключено ни одно устройство аутентификации. Попроси администратора настроить его и отправить тебе QR-код!
uk: Схоже, до Вашого облікового запису не приєднано жодного пристрою для автентифікації. Будь ласка, попросіть іншого адміністратора налаштувати це та надіслати Вам QR-код!

source: It is up to you: You can change this setting any time to activate/deactivate the apps you want to use.
de: Du kannst entscheiden: Du kannst jederzeit diese Einstellung ändern um Apps, die du verwenden möchtest, zu aktivieren oder deaktivieren.
es: Depende de ti: Puedes cambiar esta configuración en cualquier momento para activar/desactivar las aplicaciones que quieras usar.

source: It seems you do not currently have an email change pending!
de: Es scheint, als gibt es gerade keine E-Mail Adressenänderung, die bestätigt werden kann.
es: Parece que actualmente no tienes un cambio de correo electrónico pendiente!

source: Items for Import
ar: عناصر للاستيراد
cs: Položky pro import
de: Einträge für den Import
el: Στοιχεία για Εισαγωγή
es: Artículos para importar
fr: Éléments à importer
he: פריטים לייבוא
pl: Pozycje do zaimportowania
ru: Элементы для импорта
uk: Елементи для імпорту

source: Items from the Forum can be shown in any of your projects/groups.
ar: يمكن عرض عناصر المنتدى في أي من مشاريعك/مجموعاتك.
az: Forumun elementləri hər hansı bir layihənizdə/qruplarınızda göstərilə bilər.
cs: Položky z fóra lze zobrazit v kterémkoli z vašich projektů/skupin.
de: Inhalte aus dem Forum können in jedem deiner Projekte/Gruppen angezeigt werden.
el: Τα στοιχεία από το Φόρουμ μπορούν να εμφανίζονται σε οποιαδήποτε από τα έργα/τις ομάδες σας.
es: Items de este Forum puedes ser mostrados en cualquier de tus proyectos/grupos.
fr: Les items du forum peuvent être affichés dans tous tes projets / groupes.
he: ניתן להציג פריטים מהפורום בכל אחד מהפרויקטים/קבוצות שלך.
nl: Items van het forum kunnen in al je projecten/groepen worden getoond.
pl: Elementy z tego Forum mogą być wyświetlane w każdym z Twoich projektów/grup.
ru: События Форума могут быть показаны в любых Ваших проектах/группах.
uk: Елементи з Форуму можуть бути показані в будь-якому з Ваших проєктів/груп.

source: Items from this group can be shown in any of the group's subprojects.
ar: يمكن عرض العناصر من هذه المجموعة في أي من المشاريع الفرعية للمجموعة.
az: Bu qrupun elementləri qrupun alt layihələrinin hər hansı birində göstərilə bilər.
cs: Položky z této skupiny lze zobrazit v kterémkoli z subprojektů skupiny.
de: Inhalte aus dieser Gruppe können in jedem Unterprojekt der Gruppe angezeigt werden.
el: Στοιχεία από αυτή την ομάδα μπορούν να εμφανίζονται σε οποιοδήποτε υποέργο της ομάδας.
es: Items de este grupo puedes ser mostrados en cualquier de los subproyectos del grupo.
fr: Les items de ce groupe peuvent être affichés dans tous les sous-projets du groupe.
he: ניתן להציג פריטים מקבוצה זו בכל אחד מתתי הפרויקטים של הקבוצה.
nl: Items uit deze groep kunnen in elk van de onderliggende projecten van de groep worden weergegeven.
pl: Elementy z tej grupy mogą być widoczne w każdym z podprojektów grupy.
ru: События этой группы могут быть показаны в любом из подпроектов группы.
uk: Елементи з цієї групи можуть бути відображені у будь-якому з підпроєктів групи.

source: Items you follow
ar: الأفكار التي أتابعها
cs: Položky, které sledujete
de: Objekte, denen ich folge
el: Στοιχεία που ακολουθείτε
es: Elementos que sigues
fr: Éléments que tu suis
he: פריטים שאתם עוקבים אחריהם
pl: Pozycje, które śledzę
ru: Идеи, которые меня интересуют
uk: Елементи, за якими я стежу

source: Join
ar: انضم
az: Qoşul
cs: Připojit se
de: Beitreten
el: Συμμετοχή
es: Participa
fr: Rejoindre
he: הצטרף
nl: Aansluiten
pl: Dołącz
ru: Присоединиться
uk: Долучитися

# join request pending team button first item
source: Join
ar: انضم
az: Qoşul
cs: Připojit se
de: Antrag
el: Συμμετοχή
es: Participa
fr: Rejoindre
he: הצטרפות
nl: Meedoen
pl: Dołącz
ru: Присоединиться
uk: Долучитися

# join team button first item
source: Join
ar: انضم
az: Qoşul
cs: Připojit se
de: Beitritt
el: Συμμετοχή
es: Participa
fr: Rejoindre
he: הצטרפות
nl: Meedoen
pl: Dołącz
ru: Присоединиться
uk: Долучитися

source: Join "%(name)s"!
de: Tritt "%(name)s" bei!
es: Participa en "%(name)s"!

source: Join BBB Meeting as guest
de: Als Gast am BBB Meeting teilnehmen
es: Participa en la reunión de BBB como invitado
ru: Принять участие в ВВВ встрече в качестве гостя

source: Join Group
ar: انضم للمجموعة
az: Qrupa Qoşulun
cs: Přidat se ke skupině
de: Gruppe beitreten
el: Συμμετοχή σε Ομάδα
es: Participar en el grupo
fr: Rejoindre groupe
he: הצטרף לקבוצה
nl: Deelnemen aan groep
pl: Dołącz do Grupy
ru: Присоединиться к группе
uk: Долучитися до Групи

source: Join Meeting
de: Beitreten
es: Participa en la reunión
ru: Присоединиться к встрече

source: Join Project
ar: انضم إلى المشروع
az: Layihəyə qoşulun
cs: Připojit se k projektu
de: Projekt beitreten
el: Συμμετοχή σε Έργο
es: Participar en el proyecto
fr: Rejoindre projet
he: הצטרף לפרוייקט
nl: Meedoen aan project
pl: Dołącz do Projektu
ru: Присоединиться к проекту
uk: Долучитися до Проєкту

source: Join all now!
ar: الانضم الى الكل الآن!
az: İndi hamısına qoşul!
cs: Připojte se ke všem hned teď!
de: Jetzt allen beitreten!
el: Δηλώστε συμμετοχή όλοι τώρα!
es: Participa ahoraen todos!
fr: joindre tout maintenant!
he: הצטרף/י לכולם עכשיו!
nl: Doe nu mee!
pl: Dołącz wszystko teraz!
ru: Присоединяйтесь сейчас!
uk: Долучитися до всього зараз!

source: Join as a Guest
de: Als Gast beitreten
es: Participa como invitado

source: Join meeting directly
de: Meeting direkt betreten
es: Participa en la reunión directamente
ru: Принять непосредственное участие в сессии

source: Join meeting in conference frontend
de: Meeting in der Tagungshausoberfläche betreten
es: Participa en reunión en interfaz de conferencia
ru: Принять участие в сессии через конференцию

# Mitwirkomat
source: Join now
de: Jetzt mitmachen

source: Join now and collaborate!
ar: انضم الآن وتعاون!
az: İndi qoşul və əməkdaşlıq et!
cs: Připojte se teď a spolupracujte!
de: Jetzt anmelden und mitgestalten!
el: Δηλώστε συμμετοχή τώρα και συνεργαστείτε!
es: Participa ahora y colabora!
fr: Rejoins maintenant et collabore !
he: הצטרף עכשיו ושתף פעולה!
nl: Doe nu mee en werk samen!
pl: Dołącz teraz i współpracuj!
ru: Присоединяйтесь сейчас и давайте сотрудничать!
uk: Увійдіть і почніть співпрацю!

source: Join now and participate!
ar: انضم الآن وتعاون!
cs: Připojte se teď a spolupracujte!
de: Jetzt anmelden und teilnehmen!
el: Εγγραφείτε τώρα και λάβετε μέρος!
es: Participa ahora!
fr: Rejoins maintenant et participe !
he: הצטרפו עכשיו והשתתפו!
pl: Dołącz teraz i weź udział!
ru: Присоединяйтесь сейчас и давайте сотрудничать!
uk: Приєднуйтесь зараз і беріть участь!

source: Join now!
ar: انضم الان!
az: İndi qoşulun!
cs: Připojit se teď!
de: Jetzt beitreten!
el: Συμμετάσχετε τώρα!
es: Participa ahora!
fr: Rejoins !
he: הצטרף עכשיו!
nl: Doe mee!
pl: Dołącz teraz!
ru: Присоединяйтесь сейчас!
uk: Долучитися зараз!

source: Joins
de: Anfragen
es: Participa
ru: Соединения

source: Kazakh--LEAVE-THIS-EMPTY-DO-NOT-TRANSLATE
de: Қазақ тілі

source: Keep in mind that the email might have been filtered by your email provider or marked as spam, so please also check your spam folder if you do not see the email.
de: Beachte, dass die E-Mail von deinem E-Mail-Provider gefiltert oder als Spam markiert worden sein könnte, also bitte überpdfe auch deinen Spamordner, falls du die E-Mail nicht findest!
es: Ten en cuenta que el correo electrónico podría haber sido filtrado por tu proveedor de correo electrónico o marcado como correo no deseado, así que por favor también revisa tu carpeta de correo no deseado si no ves el correo electrónico.

source: Keep in mind that this email address is used to log in to your account from now on!
de: Bitte beachte, dass diese E-Mail Adresse ab sofort zum Einloggen in dein Benutzerkonto benutzt wird!
es: ¡Ten en cuenta que esta dirección de correo electrónico se utiliza para iniciar sesión en tu cuenta de ahora en adelante!

source: Kick
ar: طرد
az: Çıxarmaq
cs: Vykopnout
de: Entfernen
el: Κατάργηση
es: Eliminar a patadas
fr: Propulser
he: בעיטה
pl: Wyrzuć
ru: Удалить
uk: Видалити

source: Label of the Button
ar: تسمية الزر
az: Düymənin etiketi
cs: Štítek tlačítka
de: Text des Links
el: Ετικέτα του Πλήκτρου
es: Etiqueta del botón
fr: Titre du bouton
he: תגית הלחצן
nl: Label van de button
pl: Etykieta Przycisku
ru: Название клавиши
uk: Етикетка кнопки

source: Lactose-free cuisine
ar: مأكولات خالية من اللاكتوز
cs: Bezlaktózová kuchyně
de: Laktosefreie Verpflegung
el: Κουζίνα χωρίς λακτόζη
es: Gastronomía sin lactosa
fr: Cuisine sans lactose
he: מטבח ללא לקטוז
pl: Kuchnia bezlaktozowa
ru: Безлактозное питание
uk: Безлактозна кухня

source: Language
ar: لغة
az: Dil
cs: Jazyk
de: Sprache
el: Γλώσσα
es: Idioma
fr: Langue
he: שפה
nl: Taal
pl: Język
ru: Язык
uk: Мова

source: Large News Widget
ar: قطعة الأخبار الكبيرة
az: Geniş Xəbər Vidjeti
cs: Velký widget zpráv
de: Großes Nachrichten Widget
el: Widget Ειδήσεων Μεγάλου Μεγέθους
es: Widget de novedades grande
fr: Widget large de nouvelles
he: ווידג'ט חדשות גדול
nl: Groot Nieuws Widget
pl: Duży Widget Wiadomości
ru: Большой размер новостного виждета
uk: Великий віджет новин

source: Largest Files
ar: أكبر الملفات حجما
az: Ən Böyük Fayllar
cs: Největší soubory
de: Größte Dateien
el: Μεγαλύτερα Αρχεία
es: Archivos más grandes
fr: Plus grands fichiers
he: הקבצים הגדולים ביותר
nl: Grootste bestanden
pl: Największe Pliki
ru: Большие файлы
uk: Найбільші

source: Last Login
cs: Poslední přihlášení
de: Letzer Login
el: Τελευταία Σύνδεση
es: Último inicio de sesión
fr: Dernière connexion
he: כניסה אחרונה
pl: Ostatnie logowanie
ru: Логин
uk: Останній вхід в систему

source: Last Name
ar: اسم العائلة
cs: Příjmení
de: Nachname
el: Επώνυμο
es: Apellido
fr: Nom de famille
he: שם משפחה
nl: Achternaam
pl: Nazwisko
ru: Фамилия
uk: Прізвище

source: Last accessed
ar: اخر دخول/وصول
az: Sonuncu giriş edilən
cs: Naposledy navštívené
de: Letzter Zugriff
el: Τελευταία πρόσβαση
es: Último visitado
fr: Accédés récemment
he: גישה אחרונה
nl: Laatst bekeken
pl: Ostatni dostęp
ru: Последние открытые
uk: Останні відкриті

source: Last accessed Etherpads
ar: آخر وصول إلى Etherpads
az: Sonuncu giriş edilən Etərpədlər
cs: Naposledy navštívené Etherpady
de: Zuletzt bearbeitete Pads
el: Τελευταία Etherpad που υπήρχε πρόβαση
es: Últimos Etherpads visitados
fr: Derniers etherpads accédés
he: גישה אחרונה ל-Etherpad
nl: Laatst bekeken etherpads
pl: Ostatnio edytowane pady
ru: Последние открытые документы
uk: Останні відкриті Etherpadи

source: Last create-call parameters
de: Letzte Create-Call Parameter
es: Últimos parámetros de llamada de creación
ru: Последние параметры create-call

source: Last edited
ar: آخر تعديل
az: Sonuncu dəfə dəyişdirilən
cs: Naposledy upraveno
de: Zuletzt editiert
el: Τελευταία επεξεργασία
es: Ùltimo modificado
fr: Modifié pour la dernière fois
he: נערך לאחרונה
nl: Laatst gewijzigd
pl: Ostatnio edytowane
ru: В последний раз отредактировано
uk: Востаннє редаговано

source: Last edited by
ar: آخر تعديل من قبل
az: Tərəfindən sonuncu dəfə dəyişdirilən
cs: Naposledy upravil/a
de: Zuletzt editiert von
el: Τελευταία επεξεργασία από
es: Ùltimo modificado üpor
fr: Modifié pour la dernière fois par
he: נערך לאחרונה על ידי
nl: Laatst gewijzigd door
pl: Ostatnio edytowane przez
ru: Последние изменения внесены пользователем
uk: Востаннє редагував/-ла

source: Last modified
ar: آخر تعديل
az: Son dəyişiklik
cs: Naposledy upraveno
de: Zuletzt editiert
el: Τελευταία τροποποίηση
es: Ùltimo modificado
fr: Modifié pour la dernière fois
he: שונה לאחרונה
nl: Laatst gewijzigd
pl: Data ostatniej modyfikacji
ru: В последний раз изменено
uk: Востаннє змінено

source: Last name
ar: اسم العائلة
az: Soyad
cs: Příjmení
de: Nachname
el: Επώνυμο
es: Apellido
fr: Nom de famille
he: שם משפחה
nl: Achternaam
pl: Nazwisko
ru: Фамилия
uk: Прізвище

source: Last seen
ar: اخر مشاهدة
az: Son görünmə
de: Zuletzt angesehen
el: Τελευταία προβολή
es: Visto por última vez
fr: Vu pour la dernière fois
he: נראה לאחרונה
nl: Laatst gezien
pl: Ostatnio widziany
ru: Недавно просмотренные
uk: Нещодавно переглянуті

source: Last sent on:
ar: آخر إرسال في:
cs: Naposledy posláno:
de: Zuletzt gesendet:
el: Τελευταία αποστολή στις:
es: Último enviado en:
fr: Envoyé la dernière fois le :
he: נשלח לאחרונה ב:
pl: Ostatnio wysłano w dniu:
ru: Дата последней отправки:
uk: Востаннє надіслано:

source: Last updated on:
de: Zuletzt aktualisiert am:
es: Última actualización en:
ru: Дата последнего обновления:

source: Last user who caused this notification event
ar: اخر مستخدم تسبب في خدث الاشعار
az: Bu bildiriş tədbirinə səbəb olan son istifadəçi
cs: Poslední uživatel, který způsobil tuto událost oznámení
de: Letzte/r Benutzer/in, der das Event ausgelöst hat
el: Ο τελευταίος χρήστης που ενεργοποίησε αυτό το συμβάν ειδοποίησης
es: Último usario que causó este evento de notificación
fr: Dernier utilisateur à avoir causé cet événement de notification
he: משתמש אחרון שגרם לאירוע התראות זה
nl: Laatste gebruiker die deze meldingsgebeurtenis heeft veroorzaakt
pl: Ostatni użytkownik, który wywołał to powiadomienie
ru: Последний пользователь, который вызвал это уведомительное событие
uk: Останній користувач, який спричинив це сповіщення

source: LastVisited
ar: تمت زيارتها مؤخراً
az: SonuncuZiyarətedən
cs: NaposledyNavštíveno
de: ZuletztBesucht
el: Τελευταία Επίσκεψη
es: ÚltimoVisitado
fr: Dernière visite
he: ביקור אחרון
nl: LaatstBezocht
pl: Ostatnio Obejrzany/-a
ru: Последнее посещение
uk: Востаннє відвідано

source: LastVisiteds
az: SonuncuZiyarətedənlər
cs: NaposledyNavštívené
de: ZuletztBesuchte
el: Τελευταίες Επισκέψεις
es: Últimos visitados
fr: Dernières visites
he: ביקורים אחרונים
nl: LaatstBezochte
pl: Ostatnio Obejrzane
ru: Последние посещения
uk: Востаннє відвідані

source: Lastname
ar: اسم العائلة
cs: Příjmení
de: Nachname
el: Επίθετο
es: Apellido
fr: Nom de famille
he: שם משפחה
pl: Nazwisko
ru: Фамилия
uk: Прізвище

source: Late registration possible
de: Spätanmeldung ermöglicht

source: Later
ar: لاحقا
az: Sonra
cs: Později
de: Später
el: Αργότερα
es: Después
fr: Plus tard
he: יותר מאוחר
pl: Później
ru: Позже
uk: Пізніше

source: Latest Cloud files
ar: جديد ملفات (كلاود)
cs: Nejnovější cloudové soubory
de: Neueste Cloud-Dateien
el: Τελευταία αρχεία Cloud
es: Últimos archivos en la Cloud
fr: Derniers fichiers cloud
he: קבצי ענן אחרונים
nl: Nieuwste cloud bestanden
pl: Najnowsze pliki w chmurze
ru: Последние облачные файлы
uk: Останні файли в хмарі

source: Latest Files
ar: اكبر الملفات حجما
az: Ən son fayllar
cs: Nejnovější soubory
de: Neueste Dateien
el: Τελευταία Αρχεία
es: Ultimos archivos
fr: Derniers fichiers
he: הקבצים האחרונים
nl: Nieuwste bestanden
pl: Najnowsze Pliki
ru: Последние файлы
uk: Останні файли

source: Latest files
ar: أحدث الملفات
az: Ən son fayllar
cs: Nejnovější soubory
de: Neueste Dateien
el: Τελευταία αρχεία
es: Ultimos archivos
fr: Derniers fichiers
he: הקבצים האחרונים
nl: Nieuwste bestanden
pl: Najnowsze pliki
ru: Последние файлы
uk: Останні файли

source: Learn more
ar: تعلم المزيد
az: Daha çox öyrənin
cs: Zjistit více
de: Mehr erfahren
el: Μάθετε περισσότερα
es: Aprende más
fr: En savoir plus
he: למד עוד
nl: Meer weten
pl: Dowiedz się więcej
ru: Узнать больше
uk: Дізнатися більше

source: Leave
ar: غادر
az: Çıxın
cs: Odejít
de: Verlassen
el: Αποχώρηση
es: Irse
fr: Quitter
he: עזוב
nl: Verlaten
pl: Opuść
ru: Покинуть
uk: Залишити

source: Leave Fullscreen
ar: اترك وضع ملء الشاشة
az: Tam ekrandan çıx
cs: Opustit celou obrazovku
de: Vollbild verlassen
el: Αφήστε Πλήρη Οθόνη
es: Abandonar pantalla completa
fr: Quitter le mode plein écran
he: עזוב מסך מלא
pl: Opuść tryb pełnoekranowy
ru: Покинуть полноэкранный режим
uk: Вийти з повноекранного режиму

source: Leave guest access
de: Gastzugang verlassen
es: Deja de tener acceso de invitado

source: Leave guest access and create an account
de: Gastzugriff beenden und Konto registrieren
es: Deje de acceder como invitado y cree una cuenta

source: Leave video conference
de: Videokonferenz verlassen
es: Salir de videoconferencia
ru: Покинуть видео-конференцию

source: Left Sidebar
ar: الشريط الجانبي الأيسر
az: Sol Yan paneli
cs: Levá postranní lišta
de: Fußzeile links
el: Αριστερή Πλευρική Γραμμή
es: Barra lateral izquierda
fr: Barre latérale à gauche
he: סרגל כלים שמאלי
nl: Linker sidebar
pl: Lewy Pasek Nawigacyjny
ru: Левая боковая панель
uk: Ліва бічна панель

source: Left banner (top)
ar: بانر أيسر (علوي)
az: Sol banner (yuxarı)
cs: Levý banner (nahoře)
de: Linkes banner (oben)
el: Αριστερό πανό (επάνω)
es: Pancarta izqierda (arriba)
fr: Bannière gauche (haut)
he: כרזה שמאלית (למעלה)
nl: Linker banner (top)
pl: Lewy baner (góra)
ru: Левый баннер (верх)
uk: Лівий банер (зверху)
