Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Going
ar: ذهاب
az: Gedir
cs: Zúčastní se
de: Nehme teil
el: Πηγαίνει
es: Atender
fr: Y va
he: הולך
nl: Gaat
pl: Wezmę udział.
ru: Буду участвовать
uk: Братиму участь

# one or many people are going
source: Going
ar: ذهاب
az: Gedir
cs: Zúčastní se
de: Nimmt teil
el: Πηγαίνει
es: Atenderá
fr: Y va
he: הולך
nl: Gaat
pl: Wezmę udział
ru: Буду участвовать
uk: Братиму участь

# someone else is going
source: Going
ar: سيذهب
az: Gedir
cs: Zúčastní se
de: Nimmt teil
el: Πηγαίνει
es: Atenderá
fr: Y va
he: הולך
nl: Gaat
pl: Wezmę udział.
ru: Будет участвовать
uk: Братиму участь

source: Good Health and Well-being
ar: صحة جيدة ورفاهية
cs: Dobré zdraví a pohoda
de: Gesundheit
el: Καλή Υγεία και Ευημερία
es: Buena salud y bienestar
fr: Santé et bien-être
he: בריאות טובה ורווחה
nl: Goede gezondheid en leefomstandigheden
pl: Dobre zdrowie i samopoczucie
ru: Хорошее здоровье и благополучие
uk: Міцне здоров'я і благополуччя

source: Good news! The people with these addresses are already members: %s
ar: أخبار جيدة! الأشخاص الذين لديهم هذه العناوين هم أعضاء بالفعل: %s
az: Yaxşı xəbər! Bu ünvanları olan insanlar artıq üzvdürlər: %s
cs: Dobré zprávy! Lidé s těmito adresami jsou již členy: %s
de: Gute Nachrichten! Die Leute mit diesen E-Mail Adressen sind bereits Mitglieder: %s
el: Καλά νέα! Τα άτομα με αυτές τις διευθύνσεις είναι ήδη μέλη: %s
es: ¡Buenas noticias! Las personas con estas direcciones ya son miembros: % s
fr: Bonne nouvelle ! Les personnes possédant ces adresses sont déjà membres : %s
he: חדשות טובות! האנשים עם כתובות אלו כבר חברים: %s
nl: Goed nieuws! De mensen met deze mailadressen zijn al lid: %s
pl: Dobre wieści! Osoby z tymi adresami założyły już konto: %s
ru: Хорошие новости! Люди с такими адресами уже являются членами: %s
uk: Хороші новини! Люди з цими адресами вже є учасниками: %s

source: Good to see you! At %(portal_name)s you can collaborate with others in Projects and Groups. Whether Initiative, Organization, or Network - %(portal_name)s offers all the necessary tools for your online collaboration.
az: Sizi görməyimə şadam! Siz %(portal_name)s portalında Layihələr və Qruplarda başqaları ilə əməkdaşlıq edə bilərsiniz. İstər təşəbbüs, istər Təşkilat, istərsə də şəbəkə - %(portal_name)s portalı onlayn əməkdaşlığınız üçün bütün zəruri vasitələri təklif edir.
cs: Rádi vás vidíme! Na webu %(portal_name)s můžete spolupracovat s ostatními v projektech a skupinách. Ať už iniciativa, organizace nebo síť - %(portal_name)s nabízí všechny potřebné nástroje pro vaši online spolupráci.
de: Schön, dass du da bist! Auf %(portal_name)s kannst du in Gruppen und Projekten mit anderen zusammenarbeiten. Ob Initiative, Organisation oder Netzwerk - %(portal_name)s bietet dir die nötigen Tools zur Online-Zusammenarbeit.
es: ¡Bien verte! En %(portal_name)s puedes colaborar con otros en proyectos y grupos. Ya sea una iniciativa, organización o red, - %(portal_name)s ofrece todas las herramientas necesarias para tu colaboración en línea.
fr: Ravi de te voir ! Sur %(portal_name)s, tu peux collaborer avec d'autres personnes dans le cadre de projets et de groupes. Que ce soit une initiative, une organisation ou un réseau - %(portal_name)s offre tous les outils nécessaires pour ta collaboration en ligne.
he: טוב לראותך! ב-%(portal_name)s אתה יכול ליצור שיתוף פעולה עם אחרים בפרויקטים וקבוצות. בים אם יוזמה, ארגון או רשת- %(portal_name)s מציע לך כלים הדרושים לשת"פ מקוון.
nl: Goed om je te zien! Bij %(portal_name)s kun je samenwerken met anderen in projecten en groepen. Of het nu gaat om een initiatief, organisatie of netwerk - %(portal_name)s biedt alle benodigde hulpmiddelen voor je online samenwerking.
pl: Miło cię widzieć! W %(portal_name)s możesz współpracować z innymi w Projektach i Grupach. Czy inicjatywa, organizacja lub sieć - %(portal_name)s oferuje wszystkie niezbędne narzędzia dla twojej współpracy online.
ru: Рады видеть тебя! На %(portal_name)s ты можешь сотрудничать с другими пользователями в группах и проектах. Инициатива, организация, сеть - %(portal_name)s предлагает все необходимые инструменты для вашего виртуального сотрудничества.
uk: Раді бачити Вас На %(portal_name)s Ви можете співпрацювати з іншими в проєктах і групах. Ініціатива, організація або мережа - %(portal_name)s пропонують всі необхідні інструменти для Вашої онлайн-співпраці.

source: Gradient color
ar: لون التدرج اللوني
az: Qradiyent rəngi
cs: Barva přechodu
de: Verlaufsfarbe
el: Χρώμα διαβάθμισης
es: Color gradiente
fr: Dégradé de couleur
he: צבע מדרוני
nl: Overgangskleur
pl: Kolor gradientu
ru: Градиент цвета
uk: Градієнтний колір

source: Great to see you're creating a project from the idea "%(idea_name)s"!
ar: من الرائع أن ترى أنك تنشئ مشروعًا من الفكرة "%(idea_name)s"!
az: "%(idea_name)s" ideasından bir layihə yaratdığınızı görməyə şadam!
cs: Je skvělé vidět, že vytváříte projekt z nápadu "%(idea_name)s"!
de: Toll, dass du ein Projekt aus der Idee "%(idea_name)s" erstellst!
el: Χαιρόμαστε που σας βλέπουμε να δημιουργείτε ένα έργο από την ιδέα "%(idea_name)s"!
es: ¡Genial ver que estás creando un proyecto de la idea "%(idea_name)s"!
fr: Super, tu crées un projet depuis l'idée "%(idea_name)s" !
he: נהדר לראות שאתה יוצר פרויקט מהרעיון "%(idea_name)s"!
nl: Geweldig om te zien dat je een project maakt van het idee “%(idea_name)s”!
pl: To wspaniale, że tworzysz projekt dotyczący "%(idea_name)s"!
ru: Замечательно, что Вы создаете проект из идеи “%(idea_name)s”!
uk: Чудово, що Ви створюєте проєкт, що стосується „%(idea_name)s“!

source: Greek--LEAVE-THIS-EMPTY-DO-NOT-TRANSLATE
de: Ελληνικά

source: Group
ar: مجموعة
az: Qrup
cs: Skupina
de: Gruppe
el: Ομάδα
es: Grupo
fr: Groupe
he: קבוצה
pl: Grupa
ru: Группа
uk: Проєкт

source: Group "%(group)s" does not have a Nextcloud folder name set.
de: Gruppe "%(group)s" hat keinen Nextcloud Gruppenordner-Namen gesetzt.

source: Group "%(group)s" does not have a Nextcloud group id set.
de: Gruppe "%(group)s" hat keine Nextcloud Gruppen-ID gesetzt.

source: Group Dashboard
ar: لوحة تحكم المجموعة
cs: Panel skupiny
de: Gruppendashboard
el: Πίνακας Ομάδας
es: Dashboard de control del grupo
fr: Tableau de bord de groupe
he: לוח כלים של הקבוצה
nl: Groep dashboard
pl: Strona Główna Grupy
ru: Панель управления группы
uk: Інформаційна панель Групи

source: Group Export
de: Gruppen-Export

source: Group Id or name (example: 1172392116092353)
ar: معرف أو اسم المجموعة (مثال:1172392116092353)
az: Qrupun Kimliyi və ya adı (məsələn: 1172392116092353)
cs: ID skupiny nebo název (příklad: 1172392116092353)
de: Gruppen-ID (Beispiel: 1172392116092353)
el: Ταυτότητα ή όνομα ομάδας (παράδειγμα: 1172392116092353)
es: ID de grupo o nombre (example: 1172392116092353)
fr: ID du groupe ou nom (exemple: 1172392116092353)
he: פייסבוק ID או שם (לדוגמא: 1172392116092353)
nl: Groep id of naam (bijvoorbeeld: 1172392116092353)
pl: ID Grupy lub nazwa (przykład: 1172392116092353)
ru: Идентификатор страницы Фейсбук (например: 1172392116092353)
uk: Id Групи або ім'я (приклад: 1172392116092353)

source: Group Image
ar: صورة المجموعة
az: Qrup Şəkili
cs: Obrázek skupiny
de: Gruppenbild
el: Εικόνα Ομάδας
es: Imagen del grupo
fr: Image du groupe
he: תמונת קבוצה
nl: Groepsafbeelding
pl: Obraz Grupy
ru: Группа Изображение
uk: Зображення Групи

source: Group Menu
ar: قائمة المجموعة
cs: Menu skupiny
de: Gruppenmenü
el: Μενού Ομάδας
es: Menú del grupo
fr: Menu de groupe
he: תפריט קבוצה
nl: Groep menu
pl: Nawigacja grupy
ru: Меню группы
uk: Меню Групи

source: Group administrator
cs: Administrátor skupiny
de: Gruppen-Administrator/in
el: Διαχειριστής ομάδας
es: Administrador del grupo
fr: Administrateur du groupe
he: מנהל קבוצה
pl: Administrator grupy
ru: Администратор группы
uk: Адміністратор Групи

source: Group for Mitwirk-O-Mat Settings
de: Gruppe für Mitwirk-O-Mat Settings

source: Group is publicly visible
de: Gruppe öffentlich sichtbar

source: Group members only
cs: Jen členové skupiny
de: Nur Gruppen-Mitglieder
el: Μόνο μέλη ομάδας
es: Solo miembros del grupo
fr: Membres du groupe seulement
he: חברי קבוצה בלבד
pl: Tylko członkowie grupy
ru: Только для членов проекта или группы
uk: Тільки члени команди

source: Group name
ar: إسم المجموعة
az: Qrupun adı
cs: Název skupiny
de: Gruppenname
el: Όνομα ομάδας
es: Nombre del grupo
fr: Nom du groupe
he: שם הקבוצה
nl: Groepsnaam
pl: Nazwa grupy
ru: Название группы
uk: Назва групи

source: Group settings
de: Gruppeneinstellungen

source: Group/Project (migration target)
de: Gruppe/Projekt (Migrations-Ziel)

source: Groups
ar: مجموعات
az: Qruplar
cs: Skupiny
de: Gruppen
el: Ομάδες
es: Grupos
fr: Groupes
he: קבוצות
nl: Groepen
pl: Grupy
ru: Группы
uk: Групи

source: Groups and Projects
ar: المجموعات والمشاريع
az: Qruplar və Layihələr
cs: Skupiny a projekty
de: Gruppen und Projekte
el: Ομάδες και Έργα
es: Grupos y proyectos
fr: Groupes et projets
he: קבוצות ופרוייקטים
nl: Groepen en projecten
pl: Grupy i Projekty
ru: Группы и проекты
uk: Групи та Проєкти

source: Groups help improve communication and collaboration in large networks or organizations. Within a Group you can bring together several smaller projects or workgroups.
de: Mit Gruppen kannst du die Kommunikation und Zusammenarbeit in großen Netzwerken oder Organisationen vereinfachen. Unter einer Gruppe könnt ihr mehrere kleine Projekte, Arbeitsgruppen oder -kreise abbilden.
es: Los grupos ayudan a mejorar la comunicación y colaboración en redes u organizaciones grandes. Dentro de un grupo, puedes reunir varios proyectos o grupos de trabajo más pequeños.
ru: Группы помогают улучшить связь и сотрудничество в большой сети или организации. Внутри одной группы Вы можете объединить несколько небольших проектов или рабочих групп.
uk: Групи допомагають вдосконалити комунікацію та співпрацю у великих мережах та організаціях. Всередині Групи ти можеш об'єднати декілька менших проєктів або робочих груп.

source: Guest User Signup
de: Anmeldung als Gast
es: Registro de usario invitado

source: Guest access URL
de: Gastzugangs-URL
es: URL de acceso de invitado

source: Guest user access
de: Gastzugang
es: Acceso de usario invitado

source: Guest user access has been enabled for this conference. The group admins can share a special link which allows unregistered users to instantly join the platform and gain read-only access to this conference. Be aware of this when sharing sensitive information within this conference.
de: Der Zugang für Gastnutzer/innen wurde für diese Tagung aktiviert. Die Tagungsadministrator/innen können einen speziellen Link freigeben, der es nicht registrierten Menschen ermöglicht, der Plattform sofort beizutreten und Lesezugriff auf diese Tagung zu erhalten. Bitte beachte dies, wenn du sensible Informationen innerhalb dieser Tagung teilst.
es: Se ha habilitado el acceso de usario invitado para esta conferencia. Los administradores de grupo pueden compartir un enlace especial que permite a los usarios no registrados unirse instantáneamente a la plataforma y obtener acceso de solo lectura a esta conferencia. Ten en cuenta esto al compartir información sensible dentro de esta conferencia.

source: Guest user access has been enabled for this group. The group admins can share a special link which allows unregistered users to instantly join the platform and gain read-only access to this project. Be aware of this when sharing sensitive information within this group.
de: Der Zugang für Gastnutzer/innen wurde für diese Gruppe aktiviert. Die Gruppenadministrator/innen können einen speziellen Link freigeben, der es nicht registrierten Menschen ermöglicht, der Plattform sofort beizutreten und Lesezugriff auf diese Gruppe zu erhalten. Bitte beachte dies, wenn du sensible Informationen innerhalb dieser Gruppe teilst.
es: Se ha habilitado el acceso de usario invitado para este grupo. Los administradores del grupo pueden compartir un enlace especial que permite a los usarios no registrados unirse instantáneamente a la plataforma y obtener acceso de solo lectura a este proyecto. Ten en cuenta esto al compartir información sensible dentro de este grupo.

source: Guest user access has been enabled for this project. The project admins can share a special link which allows unregistered users to instantly join the platform and gain read-only access to this project. Be aware of this when sharing sensitive information within this project.
de: Der Zugang für Gastnutzer/innen wurde für dieses Projekt aktiviert. Die Projektadministrator/innen können einen speziellen Link freigeben, der es nicht registrierten Menschen ermöglicht, der Plattform sofort beizutreten und Lesezugriff auf dieses Projekt zu erhalten. Bitte beachte dies, wenn du sensible Informationen innerhalb dieses Projekts teilst.
es: Se ha habilitado el acceso de usario invitado para este proyecto. Los administradores del proyecto pueden compartir un enlace especial que permite a los usarios no registrados unirse instantáneamente a la plataforma y obtener acceso de solo lectura a este proyecto. Ten en cuenta esto al compartir información sensible dentro de este proyecto.

source: HD space used by conferences
de: Festplattenspeicher, der von den Tagungen verwendet wird
es: Espacio de disco duro usado por conferencias
ru: Хранилище, используемое конференциями

source: HD space used by groups
ar: مساحة HD مستخدمة من قبل المجموعات
cs: HD prostor využívaný skupinami
de: Speicherbedarf Gruppen
el: Χώρος HD που χρησιμοποιείται από ομάδες
es: Espacio de disco duro usado por grupos
fr: Espace HD utilisé par les groupes
he: שטח HD המשמש קבוצות
nl: HD space gebruikt door groepen
pl: Miejsce na dysku twardym użyte przez grupy
ru: HD место, используемое группами
uk: HD-простір, що використовується групами

source: HD space used by projects
ar: مساحة HD مستخدمة من قبل المشروعات
cs: HD prostor využívaný projekty
de: Speicherbedarf Projekte
el: Χώρος HD που χρησιμοποιείται από έργα
es: Espacio de disco duro usado por proyectos
fr: Espace HD utilisé par les projets
he: שטח HD המשמש פרוייקטים
nl: HD space gebruikt door projecten
pl: Miejsce na dysku twardym użyte przez projekty
ru: HD место, используемое проектами
uk: HD-простір, що використовується проєктами

source: Has Logged In
ar: قام المستخدم بتسجيل الدخول
az: Daxil olub
cs: Se přihlásil
de: Jemals eingeloggt
el: Έχει Συνδεθεί
es: Ha iniciado sesión
fr: S'est connecté
he: התחבר
nl: Heeft ingelogd
pl: Zalogował się
ru: Уже заходил в систему
uk: Увійшов у систему

source: Header
ar: ترويسة
az: Başlıq
cs: Záhlaví
de: Kopfzeile (nach Banner)
el: Επικεφαλίδα
es: Cabecera
fr: En-tête
he: כותרת
pl: Nagłówek
ru: Верхний колонтитул
uk: Заголовок

source: Header Image
cs: Obrázek záhlaví
de: Kopfzeilenbild
el: Εικόνα Επικεφαλίδας
es: Imagen de encabezado
fr: Image d'en-tête
he: תמונת כותרת
pl: Obraz nagłówka
ru: Изображение в верхнем колонтитуле
uk: Зображення заголовка

source: Header Text
ar: نص الترويسة
az: Başlıq Mətni
cs: Text záhlaví
de: Kopfzeile (nach Banner)
el: Κείμενο Επικεφαλίδας
es: Texto de la cabecera
fr: Texte d'en-tête
he: טקסט כותרת
nl: Header tekst
pl: Tekst w nagłówku
ru: Верхний колонтитул Текст
uk: Текст заголовка

source: Header Title
ar: عنوان الترويسة
az: Başlıq Titulu
cs: Název záhlaví
de: Kopfzeile (nach Banner)
el: Τίτλος Επικεφαλίδας
es: Título de la cabecera
fr: Titre d'en-tête
he: טקסט כותרת
nl: Header titel
pl: Tytuł nagłówka
ru: Верхний колонтитул Заголовок
uk: Заголовок

source: Health
de: Gesundheit
es: Salud
ru: Здоровье

source: Hebrew--LEAVE-THIS-EMPTY-DO-NOT-TRANSLATE
de: עברית

source: Hello
ar: مرحباً
cs: Ahoj
de: Hallo
el: Γεια
es: Hola
fr: Bonjour
he: שלום
nl: Hallo
pl: Cześć
ru: Привет
uk: Привіт

source: Hello "%(user)s"! Your registration was successful. Within the next few days you will be activated by our administrators. When your account is activated, you will receive an e-mail at "%(email)s".
de: Hallo %(user)s! Deine Registrierung war erfolgreich. Du wirst in den nächsten Tagen von unseren Administrator/innen freigeschaltet. Wenn dein Account freigeschaltet ist, erhältst du eine E-Mail auf %(email)s.
es: Hola "%(user)s"! Tu registro fue exitoso. Dentro de los próximos días, serás activado por nuestros administradores. Cuando tu cuenta esté activada, recibirás un correo electrónico en "%(email)s".

source: Hello %(user_name)s! Your registration was successful. Within the next few days you will be activated by our administrators. When your account is activated, you will receive an e-mail at %(user_mail)s. Best regards, your %(site_name)s Team
de: Hallo %(user_name)s! Deine Registrierung war erfolgreich. Du wirst in den nächsten Tagen von unseren Administrator/innen freigeschaltet. Wenn dein Account freigeschaltet ist, erhältst du eine E-Mail auf %(user_mail)s. Mit besten Grüßen das Team von %(site_name)s
es: Hola %(user_name)s! Tu registro fue exitoso. Dentro de los próximos días, serás activado por nuestros administradores. Cuando tu cuenta esté activada, recibirás un correo electrónico en %(user_mail)s. Saludos, tu equipo %(site_name)s

source: Hello, %(user_name)s! Welcome to %(site_name)s! Your user account was approved. You can now log in at %(domain_url)s/login/. Best regards, the %(site_name)s Team
de: Hallo, %(user_name)s! Willkommen auf %(site_name)s! Dein Benutzerkonto wurde freigeschaltet. Du kannst dich jetzt auf %(domain_url)s/login/ einloggen. Viele Grüße, das %(site_name)s Team
es: Hola, %(user_name)s! ¡Bienvenido a %(site_name)s! Tu cuenta de usario fue aprobada. Ahora puedes iniciar la sesión en %(domain_url)s/login/. Saludos, el equipo de %(site_name)s

source: Help
ar: مساعدة
az: Dəstək
cs: Nápověda
de: Hilfe
el: Βοήθεια
es: Ayuda
fr: Aide
he: עזרה
pl: Pomoc
ru: Справка
uk: Довідка

source: Help about groups
ar: مساعدة حول المجموعات
az: Qruplar haqqında Dəstək
cs: Nápověda ke skupinám
de: Hilfe zu Gruppen
el: Βοήθεια για ομάδες
es: Ayuda de grupos
fr: Aide à propos des groupes
he: עזרה אודות קבוצות
nl: Hulp over groepen
pl: Pomoc dotycząca grup
ru: Справка о группах
uk: Довідка щодо груп

source: Help about organizations
de: Hilfe zu Organisationen
es: Ayuda de organizaciones
ru: Дополнительная помощь для организаций

source: Help about projects
ar: مساعدة حول المشاريع
az: Layihə haqqında Dəstək
cs: Nápověda k projektům
de: Hilfe zu Projekten
el: Βοήθεια για έργα
es: Ayuda de proyectos
fr: Aide à propos des projets
he: עזרה אודות פרויקטים
nl: Hulp over projecten
pl: Pomoc dotycząca projektów
ru: Справка о проектах
uk: Довідка щодо проєктів

source: Help about the microsite
ar: مساعدة حول المواقع المصغرة
az: Mikrosayt haqqında Dəstək
cs: Nápověda k mikrostránce
de: Hilfe zur Microsite
el: Βοήθεια για τον μικρότοπο
es: Ayuda del micrositio
fr: Aide à propos du microsite
he: עזרה אודות המיקרו-אתר
nl: Hulp over de microsite
pl: Pomoc dotycząca mikrostrony
ru: Справка о микроватте
uk: Довідка щодо мікросайтів

source: Help and Assistance for this page
ar: مساعدة ومساعدة لهذه الصفحة
az: Bu səhifə üçün Kömək və Dəstək
cs: Nápověda a pomoc pro tuto stránku
de: Hilfe und Erklärungen zu dieser Seite
el: Βοήθεια και Υποστήριξη για αυτή τη σελίδα
es: Ayuda y asistencia para esta página
fr: Aide et assistance pour cette page
he: עזרה וסיוע עבור דף זה
pl: Pomoc i wsparcie dla tej strony
ru: Справка и помощь для этой страницы
uk: Допомога та довідка для цієї сторінки

source: Help for this page
ar: مساعدة لهذه الصفحة
az: Bu səhifə üçün dəstək
cs: Nápověda pro tuto stránku
de: Hilfe zu dieser Seite
el: Βοήθεια για αυτή τη σελίδα
es: Ayuda para esta página
fr: Aide pour cette page
he: עזרה עבור דף זה
nl: Hulp voor deze pagina
pl: Pomoc dla tej strony
ru: Справка для этой страницы
uk: Довідка для цієї сторінки

source: Help others find you and use your real name.
de: Hilf anderen Mitgliedern, dich schneller zu finden, und gib deinen Klarnamen an.

source: Here you and all other organizers can process all applications. Check each application carefully and select your choice of whether to decline or accept an application or put it on the wait list. You may add a reason for waitlisted or declined applications that will be shown to the applicant.
ar: هنا يمكنك أنت وجميع المنظمين الآخرين معالجة جميع التطبيقات. تحقق من كل تطبيق بعناية وحدد اختيارك سواء لرفض أو قبول أحد التطبيقات أو وضعه في قائمة الانتظار. يمكنك إضافة سبب للتطبيقات المدرجة أو المرفوضة في قائمة الانتظار والتي سيتم عرضها لمقدم الطلب.
cs: Zde zpracováváte vy a všichni další organizátoři veškeré žádosti. Zkontrolujte každou žádost pečlivě a vyberte, zda chcete odmítnout či přijmout žádost nebo umístit ji na seznam čekatelů. Můžete připojit důvod pro umístění na seznam čekatelů nebo odmítnout žádosti, které budou zobrazeny žadateli.
de: Hier kannst du und alle anderen Organisatoren alle Teilnahmeanträge bearbeiten. Prüfe jede Bewerbung sorgfältig und wähle aus, ob du einen Antrag ablehnen, annehmen oder auf die Warteliste setzen möchtest. Du kannst einen Grund für auf die Warteliste gesetzte oder abgelehnte Teilnahmeanträge hinzufügen, der dem/der Antragsteller/in angezeigt wird.
el: Εδώ εσείς και άλλοι διοργανωτές μπορούν να επεξεργαστούν όλες τις αιτήσεις. Ελέγξτε κάθε αίτηση με προσοχή και επιλέξτε εάν θα απορρίψετε ή θα αποδεχτείτε την αίτηση ή θα την βάλετε στη λίστα αναμονής. Μπορείτε να προσθέσετε και αιτιολογία στις αιτήσεις που τέθηκαν σε λίστα αναμονής ή απορρίφθηκαν που θα εμφανίζεται στον αιτούντα.
es: Aquí tu y todos los otros organizadores pueden procesar todas las solicitudes. Revisa cada solicitud cuidadosamente y selecciona tu elección de si rechazar o aceptar una solicitud o ponerla en la lista de espera. Puedes añadir una razón para las solicitudes en lista de espera o rechazadas que se mostrará al solicitante.
fr: Ici, tous les autres organisateurs et toi pouvez traiter toutes les demandes. Vérifie soigneusement chaque demande et choisis de refuser ou d'accepter une demande ou de la mettre sur la liste d'attente. Tu peux ajouter une raison pour les demandes sur liste d'attente ou refusées qui seront présentées au demandeur.
he: כאן אתה וכל המארגנים האחרים יכולים לעבד את כל הבקשות. בדוק כל בקשה בקפידה ובחר את הבחירה אם לדחות או לקבל בקשה או להכניס לרשימת ההמתנה. באפשרותך להוסיף סיבה לבקשות ברשימת המתנה או בדחייה שיוצגו למועמד.
pl: Tutaj Ty i wszyscy inni organizatorzy możecie przetwarzać wszystkie aplikacje. Sprawdź dokładnie każdą aplikację i wybierz, czy chcesz ją odrzucić, zaakceptować lub umieścić na liście oczekujących. Możesz dodać powód odrzucenia lub odrzucenia aplikacji, który zostanie pokazany jej składającemu.
ru: Здесь Вы и все другие организаторы можете обрабатывать заявки. Тщательно проверьте каждую заявку и выберите: отклонить или принять заявку, или добавить ее в список ожидания. Вы можете указать причину добавления в список ожидания или отказа, которую увидит заявитель.
uk: Тут Ви та всі інші організатори можете обробляти всі заявки. Уважно перевірте кожну заявку та виберіть, чи варто відхиляти, приймати заявку чи ставити її у список очікування. Ви можете додати причину пояснення стосовно заявок, що надійшли до списку очікування або відхилених, які будуть показані заявнику.
