Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: This calendar shows all conferences for the current view, all premium blocks currently booked for conferences, and the total designated premium server capacity.
de: Dieser Kalendar zeigt all die Tagungen in der aktuellen Ansicht, alle Premium-Blöcke, die momentan für die Tagungen gebucht sind, sowie die gesamte Kapazität der bestimmten Premium-Servers.
es: Este calendario muestra todas las conferencias para la vista actual, todos los bloques premium reservados actualmente para conferencias y la capacidad total del servidor premium designado.
ru: Этот календарь отражает все конференции в реальном режиме, все премиальные блоки, забронированные для конференции, а также доступную совокупную мощность премиальных серверов.
uk: У цьому календарі відображаються всі конференції для поточного представлення, усі блоки преміум-класу, які наразі заброньовані для конференцій, та загальна визначена ємність сервера преміум-класу.

source: This can happen when its visibility settings have changed recently.
ar: يمكن أن يحدث هذا عندما تتغير إعدادات الرؤية الخاصة به مؤخرًا.
az: Görmə parametrləri yaxın zamanda dəyişdikdə bu baş verə bilər.
cs: Může k tomu dojít, když se jeho nastavení viditelnosti nedávno změnilo.
de: Dies kann passieren, wenn die Sichtbarkeitseinstellungen des Inhalts vor Kurzem geändert wurden.
el: Αυτό μπορεί να συμβεί όταν οι ρυθμίσεις ορατότητας έχουν αλλάξει πρόσφατα.
es: Esto puede suceder cuando su configuración de visibilidad ha cambiado recientemente.
fr: Cela peut se produire quand les paramètres de visibilité ont été changés récemment.
he: זה יכול להתרחש כאשר הגדרות הניראות שלו השתנו לאחרונה.
nl: Dit kan gebeuren wanneer de zichtbaarheidsinstellingen onlangs zijn gewijzigd.
pl: Przyczyną może być niedawna zmiana ustawień widoczności.
ru: Это может произойти, если настройки видимости менялись в последнее время.
uk: Це може трапитися, коли налаштування видимості нещодавно змінилися.

source: This content has been hidden or removed.
de: Dieser Inhalt wurde versteckt oder entfernt.

source: This content will be visible for all registered users!
ar: سيكون هذا المحتوى مرئيًا لجميع المستخدمين المسجلين!
cs: Tento obsah bude viditelný pro všechny registrované uživatele!
de: Dieser Inhalt wird für alle registrierten Benutzer/innen sichtbar sein!
el: Αυτό το περιεχόμενο θα είναι ορατό από όλους τους εγγεγραμμένους χρήστες!
es: ¡Este contenido será visible para todos los usarios registrados!
fr: Ce contenu sera visible pour tous les utilisateurs inscrits !
he: תוכן זה יהיה גלוי עבור כל המשתמשים הרשומים!
pl: Treść będzie widoczna dla wszystkich zarejestrowanych użytkowników!
ru: Эту информацию будут видеть все зарегистрированные пользователи!
uk: Цей контент буде видно для всіх зареєстрованих користувачів!

source: This description will be publicly visible.
ar: سيكون هذا الوصف مرئيًا للعامة.
az: Bu təsvir ictimaiyyətə görünəcəkdir.
cs: Tento popis bude veřejně viditelný.
de: Diese Beschreibung wird öffentlich sichtbar sein.
el: Η περιγραφή θα είναι δημόσια ορατή.
es: Decripción será visible al público.
fr: Cette description sera visible publiquement.
he: תיאור זה יהיה גלוי לציבור.
nl: Deze beschrijving zal openbaar zijn.
pl: Opis będzie widoczny publicznie.
ru: Это описание будет видно всем.
uk: Цей опис буде загальнодоступним.

source: This description will be visible on the entire portal.
de: Diese Beschreibung wird portalweit sichtbar sein.
es: Esta descripción será visible en todo el portal.
ru: Это описание будет видимо всем зарегистрированным пользователям.

source: This document is empty
ar: هذا المستند فارغ
az: Bu sənəd boşdur
cs: Tento dokument je prázdný
de: Dieses Pad ist leer
el: Το έγγραφο είναι κενό
es: Este documento está vacío
fr: Ce document est vide
he: מסמך זה ריק
nl: Dit document is leeg
pl: Ten pad jest pusty.
ru: Этот документ пустой
uk: Цей документ порожній

source: This doesn't seem to be a Twitter username!
ar: لا يبدو أن هذا هو اسم مستخدم تويتر!
az: Bu Twitter istifadəçi adı kimi görünmür!
cs: Zdá se, že to není uživatelské jméno na Twitteru!
de: Dies scheint kein gültiger Twitter-Benutzername zu sein!
el: Αυτό δεν φαίνεται να είναι ένα όνομα χρήστη στο Twitter!
es: Este nombre de usario no parece ser válido para Twitter!
fr: Le nom d'utilisateur Twitter ne semble pas valide !
he: זה לא נראה כמו שם משתמש בטוויטר!
nl: Dit lijkt geen geldige Twitter gebruikersnaam te zijn!
pl: To nie jest nazwa użytkownika Twittera!
ru: Кажется, это - не действительное имя Твиттер-пользователя!
uk: Це не правильне ім'я користувача у Twitter!

source: This doesn't seem to be a valid Flickr Gallery link! It should be in the form of "https://www.flickr.com/photos/username/sets/1234567890"!
ar: لا يبدو أن هذا رابط صالح لمعرض فليكر! يجب أن يكون بصيغة "https://www.flickr.com/photos/username/sets/1234567890"!
az: Bu bir etibarlı Flickr Qalereya linki kimi görünmür! Bu bu formada "https://www.flickr.com/photos/username/sets/1234567890" olmalıdır!
cs: Zdá se, že to není platný odkaz na Flickr galerii! Měl by mít formu: "https://www.flickr.com/photos/username/sets/1234567890"!
de: Dies scheint keine gültige Flickr-Galerie oder Slideshow URL zu sein! Es sollte in der Form von "https://www.flickr.com/photos/username/sets/1234567890" sein!
el: Αυτός δεν φαίνεται να είναι ένας έγκυρος σύνδεσμος Συλλογής Flickr ! Θα πρέπει να είναι στη μορφή "https://www.flickr.com/photos/username/sets/1234567890"!
es: Este no parece de ser un enlace válido de la galería de Flickr! Debe ser en la forma de "https://www.flickr.com/photos/username/sets/1234567890"!
fr: Le lien vers une galerie Flickr ne semble pas valide ! Il devrait être de la forme "https://www.flickr.com/photos/username/sets/1234567890" !
he: זה לא נראה כמו קישור חוקי של גלריית Flickr! כך נראה קישור תקף "https://www.flickr.com/photos/username/sets/1234567890"!
nl: Dit lijkt geen geldige Flickr Gallery-link te zijn! Hij moet deze vorm hebben “https://www.flickr.com/photos/username/sets/1234567890”!
pl: To nie jest poprawny link z Flickr Gallery! Powinien mieć następującą formę: ”https://www.flickr.com/photos/username/sets/1234567890"!
ru: Это кажется, не действительная ссылка на Flickr-Gallerie/Слайдшоу галерею! Это должно выглядеть так: "https://www.flickr.com/photos/username/sets/1234567890"!
uk: Це неправильне посилання на галерею у Flickr! Посилання має виглядати так - "https://www.flickr.com/photos/username/sets/1234567890"!

source: This doesn't seem to be a valid Youtube or Vimeo link!
az: Bu Youtube və Vimeo linki üçün etibarlı görünmür!
cs: Zdá se, že to není platný odkaz na YouTube nebo Vimeo!
de: Dies scheint keine gültige Youtube oder Vimeo URL zu sein!
el: Αυτός δεν φαίνεται να είναι ένας έγκυρος σύνδεσμος YouTube ή Vimeo!
es: Este enlace no parece ser válido para Youtube o Vimeo!
fr: Le lien YouTube ou Vimeo ne semble pas valide !
he: זה לא נראה כמו קישור Youtube או Vimeo תקף!
nl: Dit lijkt geen geldige YouTube- of Vimeo-link te zijn!
pl: To nie jest poprawny link Youtube lub Vimeo!
ru: Кажется, что это не действительная ссылка на Youtube или Vimeo!
uk: Це неправильне посилання на Youtube чи Vimeo!

source: This doesn't seem to be a valid widget ID or embed HTML code from Twitter!
ar: لا يبدو أن هذه هوية قطعة ويب معرفة HTML (لغة ترميز النص التشعبي)
az: Bu bir etibarlı widget ID-si və ya Twitter-dən HTML kodu kimi görünmür!
cs: Zdá se, že to není platné ID widgetu nebo vložený HTML kód z Twitteru!
de: Dies scheint keine gültige Widget-ID oder HTML-Code von Twitter zu sein!
el: Αυτή δεν φαίνεται να είναι μια έγκυρη ταυτότητα widget ή ενσωματωμένος κώδικας HTML από το Twitter!
es: Esta ID o HTML empotrada no parece ser un código válida de Twitter!
fr: L'ID de l'outil ou le code HTML intégré de Twitter ne semble pas valide !
he: זה לא נראה כמו מזהה יישומון חוקי או הטבעת קוד HTML מטוויטר!
nl: Dit lijkt geen geldige widget ID of HTML code van Twitter te zijn!
pl: To nie jest prawidłowe ID widgetu lub kodu HTML z Twittera!
ru: Кажется, это - не действительный Твиттер виджет-ID или Твиттер HTML-Code!
uk: Це неправильний widget ID чи прикріплений код HTML з Twitter!

source: This e-mail will be sent out 24 hours before the conference start date.
ar: سيتم إرسال هذا البريد الإلكتروني قبل 24 ساعة من تاريخ بدء المؤتمر.
cs: Tento e-mail bude poslán 24 hodin před zahájením konference.
de: Diese E-Mail wird 24 Stunden vor dem Tagungs-Startdatum verschickt.
el: Αυτό το email θα σταλεί 24 ώρες πριν από την ημερομηνία έναρξης της σύσκεψης.
es: Este correo electrónico se enviará 24 horas antes de la fecha de inicio de la conferencia.
fr: Cet e-mail sera envoyé 24 heures avant la date de début de la conférence.
he: דואר אלקטרוני זה יישלח 24 שעות לפני תאריך ההתחלה של הוועידה.
pl: Ten e-mail zostanie wysłany z 24 godzinnym wyprzedzeniem do daty rozpoczęcia się konferencji.
ru: Это электронное письмо будет отправлено за 24 часа до начала конференции.
uk: Ця електронний лист буде надіслано за 24 години до дати початку конференції.

source: This e-mail will be sent out 7 days before and at the same time of day as the conference start date.
ar: سيتم إرسال هذا البريد الإلكتروني قبل 7 أيام وفي نفس الوقت من اليوم مثل تاريخ بدء المؤتمر.
cs: Tento e-mail bude poslán 7 dní a ve stejnou denní dobu před datem zahájení konference.
de: Diese E-Mail wird 7 Tage vor und zur selben Uhrzeit des Tagungs-Startdatums verschickt.
el: Αυτό το email θα σταλεί 7 ημέρες πριν και ταυτόχρονα την ημέρα έναρξης της σύσκεψης.
es: Este correo electrónico se enviará 7 días antes y a la misma hora del día que la fecha de inicio de la conferencia.
fr: Cet e-mail sera envoyé 7 jours avant et en même temps que la date de début de la conférence.
he: דואר אלקטרוני זה יישלח 7 ימים לפני ובאותה שעה ביום עם תאריך תחילת הועידה.
pl: Ten e-mail zostanie wysłany z 7-dniowym wyprzedzeniem, o tej samej porze dnia co data rozpoczęcia się konferencji.
ru: Это электронное письмо будет отправлено за 7 дней до начала конференции и в тоже время в день ее проведения.
uk: Цей електронний лист буде надіслано за 7 днів до конференції та в той самий час доби, коли починається конференція.

source: This email address already has a registered user!
ar: يوجد لهذا البريد الإلكتروني مستخدم مسجل!
az: Bu e-poçt ünvanında artıq qeydiyyatdan keçmiş istifadəçi var!
cs: Pod touto e-mailovou adresou je již zaregistrovaný uživatel!
de: Unter dieser E-Mail-Addresse ist bereits jemand registriert!
el: Αυτή η διεύθυνση email έχει ήδη εγγεγραμμένο χρήστη!
es: Este correo electrónico ya tiene un usario registrado!
fr: Cette adresse e-mail a déjà un utilisateur enregistré !
he: לכתובת דוא"ל זו כבר יש משתמש רשום!
nl: Op dit e-mailadres is al een gebruiker geregistreerd!
pl: Ten adres e-mail jest już przypisany do zarejestrowanego użytkownika!
ru: Этот адрес электронной почты уже используется зарегистрированным пользователем!
uk: За цією адресою електронної скриньки уже зареєстровано користувача!

source: This email address serves as login for your user account and notifications and newsletters are sent to this address.
de: Diese E-Mail Adresse wird zum Einloggen in deinen Benutzeraccount benutzt und sie wird als Empfangsadresse für deine Benachrichtigungs-E-Mails benutzt.
es: Esta dirección de correo electrónico sirve como inicio de sesión para su cuenta de usario y notificaciones y boletines son enviados a esta dirección.

source: This email is already currently associated with your account!
de: Diese E-Mail ist bereits mit einem anderen Benutzerkonto assoziiert!
es: ¡Este correo electrónico ya está asociado con tu cuenta!

source: This email is blacklisted and cannot be used. You may have opted out of receiving any emails before. Please contact support to use this email address.
de: Diese E-Mail Adresse ist in unserem System als Empfängeradresse gesperrt worden. Du hast eventuell bereits früher angeklickt, dass du an diese Adresse keine E-Mails gesendet bekommen möchtest. Bitte kontaktiere unseren Support, falls du diese E-Mail Adresse benutzen möchtest.
es: Este correo electrónico está en la lista negra y no se puede utilizar. Es posible que te hayas excluido de recibir correos electrónicos antes. Ponte en contacto con el soporte para utilizar esta dirección de correo electrónico.

source: This email is shown to users as contact address on many pages
ar: يتم عرض هذا البريد الإلكتروني للمستخدمين كعنوان توصال في العديد من الصفحات
az: Bu e-poçt istifadəçilərə bir çox səhifələrdə əlaqə ünvanı kimi göstərilir
cs: Tento e-mail se uživatelům zobrazuje jako kontaktní adresa na mnoha stránkách
de: Diese E-Mail wird den Benutzer/innen als Kontakt und Support-Adresse auf vielen Seiten angezeigt
el: Αυτό το email εμφανίζεται σε χρήστες ως διεύθυνση επικοινωνίας σε πολλές σελίδες
es: Este correo electrónico se muestra a los usarios como dirección de contacto en muchas páginas
fr: Cet e-mail est montré aux utilisateurs comme adresse de contact sur de nombreuses pages
he: הודעת דואר אלקטרוני זו מוצגת למשתמשים ככתובת איש קשר בדפים רבים
nl: Gebruikers zien dit e-mailadres op veel pagina’s als contactadres
pl: Ten adres E-Mail jest pokazany użytkownikom jako adres kontaktowy na wielu stronach
ru: Этот электронный адрес показан в качестве контактного на многих страницах
uk: Ця електронна адреса показана користувачам як контактна адреса на багатьох сторінках

source: This email will be sent immediately.
de: Diese E-Mail wird sofort geschickt.
es: Este correo electrónico se enviará inmediatamente.
ru: Это электронное письмо будет отправлено сразу.

source: This event has already been scheduled. Voting is closed.
ar: تم جدولة هذه المناسبة.التصويت مغلق.
az: Bu tədbir artıq planlaşdırılıb. Səsvermə bağlıdır.
cs: Tato událost již byla naplánována. Hlasování je uzavřeno.
de: Die Terminfindung für diese Veranstaltung ist bereits beendet. Die Abstimmung ist geschlossen.
el: Αυτή η εκδήλωση έχει ήδη προγραμματιστεί. Η ψηφοφορία είναι κλειστή.
es: Este evento ya ha sido fijado: Votación cerrada.
fr: Cet événement a déjà été programmé. Le vote est clos.
he: אירוע זה כבר תוזמן. ההצבעה סגורה.
nl: Dit evenement is al gepland. Stemmen is niet mogelijk.
pl: Ustalono już termin tego wydarzenia. Głosowanie zostało zakończone.
ru: Это событие уже запланировано. Голосование закрыто.
uk: Ця подія вже запланована. Голосування закрите.

source: This event has been canceled. Voting is closed.
ar: تم الغاء هذه المناسبة.التصويت مغلق.
az: Bu tədbir artıq təxirə salınıb. Səsvermə bağlıdır.
cs: Tato událost byla zrušena. Hlasování je uzavřeno.
de: Diese Veranstaltung wurde abgesagt. Die Abstimmung ist geschlossen.
el: Αυτή η εκδήλωση έχει ακυρωθεί. Η ψηφοφορία είναι κλειστή.
es: Este evento ha sido cancelado: Votación cerrada.
fr: Cet événement a été annulé. Le vote est clos.
he: אירוע זה בוטל. ההצבעה סגורה.
nl: Dit evenement is geannuleerd. Stemmen is niet mogelijk.
pl: Wydarzenie zostało odwołane. Głosowanie zostało zakończone.
ru: Это событие отменено. Голосование закрыто.
uk: Цю подію було скасовано. Опитування закрито.

source: This function is not enabled for this conference.
ar: لم يتم تمكين هذه الوظيفة لهذا المؤتمر.
cs: Tato funkce není pro tuto konferenci povolena.
de: Diese Funktion ist für diese Tagung nicht aktiviert.
el: Η συγκεκριμένη λειτουργία δεν έχει ενεργοποιηθεί για αυτή τη σύσκεψη.
es: Esta función no está habilitada para esta conferencia.
fr: Cette fonction n’est pas activée pour cette conférence.
he: פונקציה זו אינה זמינה עבור ועידה זו.
pl: Ta funkcja nie jest dostępna dla tej konferencji.
ru: Эта функция недоступна для этой конференции.
uk: Ця функція недоступна для цієї конференції

source: This function is not enabled for this group type.
de: Diese Funktion ist für diesen Gruppentyp nicht aktiviert.

source: This group does not have a Facebook Fan-Page associated with it!
ar: هذه المجموعة ليس لديها صفحة معجبين على فيسبوك مرتبطة بها!
az: Bu qrupun onunla əlaqəli bir Facebook Fan-səhifəsi yoxdur!
cs: Tato skupina nemá přidruženou fan stránku na Facebooku!
de: Diese Gruppe hat keine Facebook Fan-Seite zugewiesen!
el: Αυτή η ομάδα δεν έχει Σελίδα Θαυμαστών στο Facebook που να σχετίζεται με αυτή!
es: ¡Este grupo no tiene una Fan-Page de Facebook asociada!
fr: Ce groupe n'a pas de page Facebook associée !
he: לקבוצה זו אין דף אוהדים המקושר אליה!
nl: Aan deze groep is geen fanpagina gekoppeld!
pl: Ta grupa nie ma przypisanego Fanpage’a na Facebooku!
ru: Эта группа не имеет связанную с ней Фан-страницу на Фейсбуке!
uk: Ця група не має підв'язаної Facebook Фан-сторінки!

source: This group is open for further partner organizations.
de: Diese Gruppe ist offen für weitere Partnerorganisationen.
es: Este grupo está abierto para más organizaciones colaboradoras.
ru: Группы открыта для дальнейших партнерских организаций.

source: This group will be set to be publicly visible!
ar: سيتم تعيين هذه المجموعة لتكون مرئية للعامة!
az: Bu qrup ictimaiyyətə görünəcək şəkildə tənzimlənəcək!
cs: Tato skupina bude nastavena jako veřejně viditelná!
de: Diese Gruppe wird auf öffentlich sichtbar eingestellt!
el: Αυτή η ομάδα θα οριστεί να είναι δημόσια ορατή!
es: ¡Este grupo se configurará para ser visible públicamente!
fr: Ce groupe sera paramétré pour être visible publiquement !
he: קבוצה זו תוגדר כנראית לציבור!
nl: Deze groep wordt openbaar zichtbaar gemaakt!
pl: Ta grupa będzie widoczna publicznie!
ru: Эта группа становится общедоступной!
uk: Ця група має бути налаштована як загальнодоступна!

source: This group will be set to be visible on the entire portal!
de: Diese Gruppe wird auf portalweit sichtbar eingestellt!
es: ¡Este grupo se configurará para ser visible en todo el portal!
ru: Эта группа становится публичной для всех зарегистрированных пользователей!

source: This idea will be set to be publicly visible!
ar: سيتم تعيين هذه الفكرة لتكون مرئية للعامة!
az: Bu ideya ictimaiyyətə görünəcək şəkildə tənzimlənəcək!
cs: Tento nápad bude nastaven jako veřejně viditelný!
de: Diese Idee wird auf öffentlich sichtbar eingestellt!
el: Αυτή η ιδέα θα οριστεί να είναι δημόσια ορατή!
es: ¡Esta idea será configurada para ser públicamente visible!
fr: Cette idée sera paramétrée pour être visible publiquement !
he: רעיון זה יוגדר כפומבי!
nl: Dit idee zal openbaar zichtbaar worden gemaakt!
pl: Ta idea będzie widoczny publicznie!
ru: Эта идея будет общедоступной!
uk: Ця ідея буде налаштована як публічно видима!

source: This is a list of all recorded meetings for this conference. Recent recordings may take a few minutes to appear.
de: Das ist die Liste aller aufgezeichneten Meetings für diese Tagung. Neue Aufzeichnungen können erst in wenigen Minuten erscheinen.
es: Esta es una lista de todas las reuniones grabadas para esta conferencia. Las grabaciones recientes pueden tardar unos minutos en aparecer.
ru: Это список всех записанных сессий этой конференции. Последние записи могут появиться в течение пары минут после окончания.

source: This is a platform-wide description that can be seen by any portal member and will be shown on the microsite.
de: Dies ist eine portalweite Beschreibung die auf der Microsite angezeigt wird und von jedem/r Portalbenutzer/in gesehen werden kann.
es: Esta es una descripción de toda la plataforma que puede ser vista por cualquier miembro del portal y será mostrada en el micrositio.
ru: Это публичное описание в рамках портала, доступ к которому есть у всех зарегистрированных пользователей. Оно будет также показано и на микросайте.

source: This is a public description that can be seen by anyone and will be shown on the microsite.
ar: هذا وصف عام يمكن لأي شخص رؤيته وسيظهر على الموقع المصغّر.
az: Bu, hər kəsin görə biləcəyi və mikrosaytda göstərilən açıq bir təsvirdir.
cs: Toto je veřejný popis, který může kdokoli vidět a bude zobrazen na mikrostránce.
de: Dies ist eine öffentliche Beschreibung die auf der Microseite angezeigt wird und von jedem im Internet gesehen werden kann.
el: Αυτή είναι μια δημόσια περιγραφή που μπορεί να δει οποιοσδήποτε και θα εμφανίζεται στον μικρότοπο.
es: Esta es una descripción pública que puede ser vista por todos y será mostrada en el micrositio.
fr: C'est une description publique qui peut être vue par n'importe qui et sera affichée sur le microsite.
he: זהו תיאור ציבורי שניתן לראות על ידי כל אחד ויהיה מוצג במיקרו-אתר.
nl: Dit is een openbare beschrijving die voor iedereen zichtbaar is en op de microsite wordt getoond.
pl: Jest to publiczny opis i może być widoczny dla każdego na mikrostronie.
ru: Это публичное описание, доступ к которому есть у всех и которое появится на микросайте.
uk: Цей загальнодоступний опис буде показано на мікросайті. Його зможе бачити кожен.

source: This is an archived event poll.
ar: هذه مناسبة استطلاع مؤرشفة.
az: Bu arxivləşdirilmiş tədbir anketidir.
cs: Toto je archivované hlasování o události.
de: Dies ist ein abgeschlossene Terminabstimmung.
el: Αυτή είναι μια αρχειοθετημένη δημοσκόπηση για εκδήλωση.
es: Este es un sondeo de evento archivado.
fr: Ceci est un sondage d'événement archivé.
he: זהו סקר אירועים המאוחסן בארכיון.
nl: Dit is een gearchiveerde evenement poll.
pl: To zakończona ankieta uzgadniania terminu.
ru: Это завершенное предложение даты события.
uk: Це заархівоване опитування події.

source: This is an archived poll.
ar: هذا استطلاع مؤرشف.
az: Bu arxivləşdirilmiş səsvermə anketidir.
cs: Toto je archivované hlasování.
de: Dies ist eine archivierte Umfrage.
el: Αυτή είναι μια αρχειοθετημένη δημοσκόπηση.
es: Esto es una encuesta archivada.
fr: Ceci est un sondage archivé.
he: סקר זה בארכיון.
nl: Dit is een gearchiveerde poll.
pl: To jest zarchiwizowana ankieta.
ru: Это заархивированный опрос.
uk: Це - заархівоване опитування.

source: This is event is already scheduled. You cannot vote for it any more.
ar: هذiه المناسبة تمت جدولتها بالفعل. لا يمكنك التصويت عليها بعد الآن.
az: Bu tədbir artıq planlaşdırılıb. Buna bir daha səs verə bilməzsiniz.
cs: Tato událost je již naplánována. Už o ní nemůžete hlasovat.
de: Die Terminfindung für diese Aufgabe ist bereits abgeschlossen. Du kannst deine Sitmme nicht mehr abgeben.
el: Αυτή η εκδήλωση έχει ήδη προγραμματιστεί. Δεν μπορείτε πλέον να ψηφίσετε για αυτή.
es: Este evento ya ha sido fijado. Ya no puedes votar por él.
fr: Cet événement est déjà programmé. Tu ne peux plus voter pour.
he: אירוע זה כבר מתוזמן. אינך יכול/ה להצביע בסקר יותר.
nl: Dit evenement is al ingepland. Je kunt niet meer stemmen.
pl: Ankieta uzgadniania terminu dla tego zadania została już zakończona. Nie możesz już oddać w niej głosu.
ru: Дата этого события уже назначена. Вы больше не можете голосовать.
uk: Ця подія вже запланована. Ви більше не зможете проголосувати за це.

source: This is not a valid CSV File
ar: هذا ليس ملف CSV صالحًا
cs: Toto není platný soubor CSV
de: Die ist keine valide CSV-Datei
el: Αυτό δεν είναι ένα έγκυρο Αρχείο CSV
es: Este archivo CSV no es válido
fr: Ce n'est pas un fichier CSV valide
he: קובץ CSV זה אינו חוקי
nl: Dit is geen geldig CSV bestand
pl: To nie jest ważny plik CSV
ru: Это недействительный CSV файл
uk: Це недійсний CSV-файл

source: This is not an enforced limit and serves only as a display for guests.
ar: هذا ليس حدًا مفروضًا ويعمل فقط كشاشة عرض للضيوف.
cs: Toto není vynucený limit a slouží pouze k zobrazení pro hosty.
de: Dies ist kein forciertes Limit, sondern dient nur zur Orientierung für die Gäste.
el: Αυτό το όριο δεν είναι υποχρεωτικό και εξυπηρετεί μόνο ως διάταξη για τους προσκεκλημένους.
es: Esto no es un límite obligatorio y solo sirve como una pantalla para los invitados.
fr: Il ne s'agit pas d'une limite imposée, mais seulement d'un affichage pour les invités.
he: זו אינה מגבלה כפויה ומשמשת רק כתצוגה לאורחים.
pl: Nie jest to wymuszony limit i służy jedynie jako informacja dla gości.
ru: Это необязательный лимит. Он отображает только количество гостей.
uk: Це не є примусовим обмеженням і служить лише як інформація для гостей.
