Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: File "%(title)s" was updated successfully.
ar: تم تحديث الملف"%(title)s" بنجاح.
az: "%(title)s" faylı uğurla yeniləndi.
cs: Soubor "%(title)s" byl úspěšně aktualizován.
de: Datei "%(title)s" wurde erfolgreich geändert.
el: Το αρχείο "%(title)s" ενημερώθηκε με επιτυχία.
es: Archivo "%(title)s" fue actualizado con éxito.
fr: Le fichier "%(title)s" a été mis à jour.
he: הקובץ "%(title)s" עודכן בהצלחה.
nl: Bestand “%(title)s” is succesvol geüpload.
pl: Plik "%(title)s" zaktualizowano pomyślnie.
ru: Файл "%(title)s" обновлен.
uk: Файл «%(title)s» успішно оновленено.

source: File Name
ar: اسم الملف
az: Faylın Adı
cs: Název souboru
de: Dateiname
el: Όνομα Αρχείου
es: Nombre de archivo
fr: Nom du fichier
he: שם קובץ
nl: Bestandsnaam
pl: Nazwa Pliku
ru: Название файла
uk: Назва файлу

source: File Name (descending)
ar: اسم الملف (تنازلي)
az: Faylın Adı (azalan)
cs: Název souboru (klesající řazení)
de: Dateiname (absteigend)
el: Όνομα Αρχείου (φθίνουσα σειρά)
es: Nombre de archivo (descendente)
fr: Nom du fichier (décroissant)
he: שם קובץ (יורד)
nl: Bestandsnaam (aflopend)
pl: Nazwa Pliku (malejąco)
ru: Название файла (по убыванию)
uk: Назва файлу (за спаданням)

source: File Size
ar: حجم الملف
az: Faylın Ölçüsü
cs: Velikost souboru
de: Dateigröße
el: Μέγεθος Αρχείου
es: Tamaño del archivo
fr: Taille du fichier
he: גודל הקובץ
nl: Bestandsgrootte
pl: Rozmiar pliku
ru: Размер файла
uk: Розмір Файлу

source: File Type
ar: نوع الملف
az: Faylın Növü
cs: Typ souboru
de: Dateityp
el: Είδος Αρχείου
es: Tipo de archivo
fr: Type de fichier
he: סוג קובץ
nl: Bestandstype
pl: Rodzaj Pliku
ru: Тип файла
uk: Тип файлу

source: File and Folder Upload
ar: تحميل الملف والمجلد
az: Fayl və Qovluq Yükləmə
cs: Nahrávání souborů a složek
de: Datei- und Ordner hochladen
el: Φόρτωση Αρχείου και Φακέλου
es: Carga de archivo y carpeta
fr: Téléchargement de fichier et dossier
he: העלאת קבצים ותיקיות
nl: Bestand en map uploaden
pl: Wysłanie Pliku i Folderu
ru: Загрузить файл и папку
uk: Завантаження файлів і папок

source: File does not exist or you are not allowed to delete it.
ar: الملف غير موجود أو غير مسموح لك بحذفه.
az: Fayl mövcud deyil və ya silmək icazəniz yoxdur.
cs: Soubor neexistuje nebo jej nesmíte smazat.
de: Entweder existiert diese Datei nicht oder Ihnen fehlen die Rechte um die Datei zu bearbeiten.
el: Το αρχείο δεν υπάρχει ή δεν επιτρέπεται να το διαγράψετε.
es: El archivo no existe o no tienes permiso para eliminarlo.
fr: Le fichier n'existe pas ou tu n'as pas l'autorisation de le supprimer.
he: הקובץ אינו קיים או שאינך מורשה למחוק אותו.
nl: Bestand bestaat niet of je mag het niet verwijderen.
pl: Plik nie istnieje lub nie masz uprawnień, aby go usunąć.
ru: Файл не существует или Вы не уполномочены удалять его.
uk: Файл не існує, або у вас немає прав для його редагування.

source: Files
ar: ملفات
az: Fayllar
cs: Soubory
de: Dateien
el: Αρχεία
es: Archivos
fr: Fichiers
he: קבצים
pl: Pliki
ru: Файлы
uk: Файли

source: Filter by Team?
ar: تصنيف حسب فريق؟
az: Komanda tərəfindən Süzgəc?
de: Nach Gruppe oder Projekt filtern?
el: Φίλτρο ανά Ομάδα;
es: Filtrar por equipos?
fr: Filtrer par équipe ?
he: לסנן לפי קבוצה?
nl: Filteren op team?
pl: Filtruj według Zespołu?
ru: Фильтровать по группе/проекту?
uk: Фільтрувати за командою?

source: Filter by authors, tags or other tagged properties?
ar: تصنيف حسب المؤلفين, العلامات أو غيرها من الخصائص المميزة؟
az: Müəlliflər, etiketlər və ya digər etiketli xüsusiyyətlər üzrə filtr?
de: Nach Ersteller, Tags oder anderen Eigenschaften filtern?
el: Φίλτρο ανά συντάκτη, ετικέτες ή άλλα χαρακτηριστικά με ετικέτα;
es: Filtro por autores, etiquetas u otras propiedades etiquetadas?
fr: Filtrer par auteur, tags ou autres propriétés taguées ?
he: לסנן לפי מחברים, תגים או מאפיינים מתויגים אחרים?
nl: Filteren op auteurs, tags of andere getagde eigenschappen?
pl: Filtruj według autorów, tagów lub innych oznaczonych właściwości?
ru: Включить фильтр по авторам, тегам или другим критериям с метками?
uk: Фільтрувати за автором, тегами або іншими ознаками?

source: Filter by item types?
ar: تصنيف حسب نوع العناصر؟
az: Element növlərinə görə filtrləyin?
de: Nach Objekttyp filtern?
el: Φίλτρο ανά είδος στοιχείου;
es: Filtrar por tipo de artículo?
fr: Filtrer par type d'item ?
he: לסנן לפי סוגי פריטים?
nl: Filteren op itemtypes?
pl: Filtruj według typów elementów?
ru: Включить фильтр по типам элементов?
uk: Фільтрувати за типом об'єкту?

source: Find a Match
de: Finde einen Match
es: Encontrar un partido

source: Find on map:
de: Auf der Karte finden:
es: Buscar en el mapa:
ru: Найти на карте:
uk: Знайти на карті:

source: Find partners
de: Partner finden
es: Buscar socios
ru: Найти партнеров

source: First Choice
ar: الخيار الأول
cs: První volba
de: Erste Wahl
el: Πρώτη Επιλογή
es: Primera opción
fr: Premier choix
he: בחירה ראשונה
pl: Pierwszy Wybór
ru: Первый вариант
uk: Перший вибір

source: First Name
ar: الاسم الأول
cs: Jméno
de: Vorname
el: Όνομα
es: Primer nombre
fr: Prénom
he: שם פרטי
nl: Voornaam
pl: Imię
ru: Имя
uk: Ім'я

source: First name
ar: الاسم الأول
az: Ad
cs: Jméno
de: Vorname
el: Όνομα
es: Nombre
fr: Prénom
he: שם פרטי
nl: Voornaam
pl: Imię
ru: Имя
uk: Ім'я

source: First name / Display name
de: Vorname / Anzeigename

source: Firstname
ar: الاسم الأول
cs: Jméno
de: Vorname
el: Όνομα
es: Primernombre
fr: Prénom
he: שם פרטי
pl: Imię
ru: Имя
uk: Ім'я

source: Fits us
de: Passt zu uns

source: Flickr Gallery
ar: معرض فليكر
az: Flickr Qalereyası
cs: Galerie Flickr
de: Flickr Galerie
el: Συλλογή Flickr
es: Galería de Flickr
fr: Galerie Flickr
he: גלריית Flickr
pl: Galeria Flickr
ru: Галерея Flickr/Слайдшоу
uk: Галерея Flickr

source: Flickr Gallery URL
ar: عنوان URL لمعرض فليكر
az: Flickr Qaleriyası URL-ı
cs: URL galerie Flickr
de: Flickr Galerie/Slideshow URL
es: URL de la galería de Flickr
fr: URL de la galerie Flickr
he: כתובת גלריית Flickr
pl: URL galerii Flickr
ru: Ссылка на Flickr Gallery/Слайдшоу галерею
uk: URL галереї Flickr

source: Flickr Gallery URL (example: "https://www.flickr.com/photos/username/sets/1234567890")
ar: عنوان URL لمعرض Flickr (مثال:"https://www.flickr.com/photos/username/sets/1234567890")
az: Flickr Qaleriya URL-ı (example: "https://www.flickr.com/photos/username/sets/1234567890")
cs: URL galerie Flickr (příklad: "https://www.flickr.com/photos/username/sets/1234567890")
de: Flickr Galerie URL (Beispiel: "https://www.flickr.com/photos/username/sets/1234567890")
el: URL Συλλογής Flickr (παράδειγμα: "https://www.flickr.com/photos/username/sets/1234567890")
es: URL de la galería de Fickr (example: "https://www.flickr.com/photos/username/sets/1234567890")
fr: URL de la galerie Flickr (exemple: "https://www.flickr.com/photos/username/sets/1234567890")
he: כתובת URL של גלריית Flickr (לדוגמא: "https://www.flickr.com/photos/username/sets/1234567890")
nl: Flickr Gallery URL (voorbeeld: “https://www.flickr.com/photos/username/sets/1234567890”)
pl: URL galerii Flickr (przykład: "https://www.flickr.com/photos/username/sets/1234567890")
ru: Ссылка Flickr Gallery/Слайдшоу галереи (например: "https://www.flickr.com/photos/username/sets/1234567890")
uk: Flickr URL Галереї (приклад: "https://www.flickr.com/photos/username/sets/1234567890")

source: Folder "%(title)s" was created successfully.
ar: تم إنشاء المجلد"%(title)s" بنجاح.
az: Qovluq "%(title)s" was created successfully.
cs: Složka "%(title)s" byla úspěšně vytvořena.
de: Ordner „%(title)s“ wurde erfolgreich erstellt.
el: Ο φάκελος "%(title)s" δημιουργήθηκε με επιτυχία.
es: La carpeta "%(title)s" fue creada con éxito.
fr: Le dossier "%(title)s" a été créé avec succès.
he: התיקייה "%(title)s" נוצרה בהצלחה.
pl: Folder „%(title)s“ został pomyślnie utworzony.
ru: Папка "%(title)s" создана.
uk: Папку "%(title)s" успішно створено.

source: Folder name
ar: اسم المجلد
az: Qovluğun adı
cs: Název složky
de: Ordnername
el: Όνομα φακέλου
es: Nombre de carpeta
fr: Nom du dossier
he: שם התיקייה
nl: Naam map
pl: Nazwa folderu
ru: Название папки
uk: Ім'я папки

source: Follow
ar: متابعة
az: İzlə
cs: Sledovat
de: Folgen
el: Ακολουθώ
es: Seguir
fr: S'abonner
he: עקוב
pl: Śledź
ru: Подписаться
uk: Відстежувати

source: Follow this link to get active:
ar: لتكن نشطاً اتبع هذا الرابط:
az: Aktivasiya olmaq üçün bu linki izləyin:
cs: Kliknutím na tento odkaz se aktivujete:
de: Folge diesem Link um im Projekt aktiv zu werden:
el: Ακολουθείστε αυτό το σύνδεσμο για να λάβετε δράση:
es: Sigue este enlace para ponerte activo:
fr: Suis ce lien pour devenir actif :
he: עקוב אחר הקישור כדי להיות פעיל:
nl: Volg deze link om actief te worden:
pl: Kliknij w ten link, aby stać się aktywnym:
ru: Перейдите по этой ссылке для активного участия в проекте:
uk: Перейдіть за цим посиланням, щоб активувати членство в проєкті:

source: Follow this link to view the message on the site
ar: اتبع هذا الرابط لعرض الرسالة على الموقع
az: Saytdakı mesajı görmək üçün bu linki izləyin
cs: Kliknutím na tento odkaz zobrazíte zprávu na webu
de: Folge diesem Link, um die Nachricht auf der Seite anzusehen
el: Ακολουθείστε αυτό τον σύνδεσμο για να δείτε το μήνυμα στον ιστότοπο
es: Sigue este enlace para ver los mensajes en ese sitio
fr: Suis ce lien pour voir le message sur le site
he: עקבו אחר קישור זה כדי לצפות בהודעה שבאתר
nl: Volg deze link om het bericht op de site te bekijken
pl: Kliknij w ten link, aby wyświetlić wiadomość na stronie
ru: Перейдите по этой ссылке для просмотра сообщения на сайте
uk: Перейдіть за цим посиланням, щоб переглянути повідомлення на веб-сайті

source: Following
ar: التالي / التالية
az: Aşağıdakı
cs: Sledující
de: Gefolgt
el: Παρακάτω
es: Siguiendo
fr: Suit
he: עוקב
pl: Następujący/-a
ru: Слежу
uk: Відстежуються

source: For content that I am following, I wish to receive notification emails
ar: بما يتعلق بللمحتوى الذي أتابعه ، أرغب في تلقي إشعارات عبر البريد الإلكتروني
az: İzlədiyim məzmun üçün bildiriş e-poçtlarını almaq istərdim
cs: U obsahu, který sleduji, si přeji dostávat e-maily s oznámeními
de: Für Inhalte, denen ich folge, möchte ich Benachrichtigungs-Emails erhalten
el: Για το περιεχόμενο που ακολουθώ, επιθυμώ να λαμβάνω email ειδοποίησης
es: Para el contenido que estoy siguiendo, deseo recibir correos electrónicos de notificación
fr: Pour le contenu que je suis, je souhaite recevoir des e-mails de notification
he: עבור תוכן שאני עוקב/ת, ברצוני לקבל הודעות דוא"ל
nl: Voor inhoud die ik volg, wil ik meldingen per e-mail ontvangen
pl: Chcę otrzymywać powiadomienia e-mail dla treści, które śledzę
ru: Я хочу получать электронные письма-уведомления о контенте, за которым я слежу
uk: Я хочу отримувати електронні листи-сповіщення щодо контенту, який я відстежую

source: For example
ar: مثلا
az: Misal üçün
cs: Například
de: Zum Beispiel
el: Για παράδειγμα
es: Por ejemplo
fr: Par exemple
he: לדוגמה
nl: Bijvoorbeeld
pl: Na przykład
ru: Например
uk: Наприклад

source: For further options and parameters, go to the parent conference's admin page
de: Für weitere Optionen und Parameter, gehe bitte auf die Adminseite der Tagung
es: Para más opciones y parámetros, ve a la página de administración de la conferencia principal.
ru: Для дополнительных опций и параметров перейдите на соответствующую админ-страницу конференции

source: For more comfort, we encourage you to open an account on the site.
ar: لمزيد من الراحة ، نحثك على فتح حساب على الموقع.
az: Daha çox rahatlıq üçün, biz sizi saytda hesab açmağa təşviq edirik.
cs: Pro větší pohodlí vám doporučujeme založit si na webu účet.
de: Für mehr Benutzungskomfort empfählen wir dir einen Account auf der Webseite zu erstellen.
el: Για μεγαλύτερη άνεση, σας ενθαρρύνουμε να δημιουργήσετε λογαριασμό στον ιστότοπο.
es: Para más comfortabilidad, te recomendamos de abrir una cuenta en esta sitio.
fr: Pour plus de confort, nous t'encourageons à ouvrir un compte sur le site.
he: לנוחיותך, אנו ממליצים לך לפתוח חשבון באתר.
nl: Voor meer gemak raden we je aan een account aan te maken op de site.
pl: W celu zwiększenia wygody zalecamy założenie konta na stronie.
ru: Чтобы Вам было еще удобнее, рекомендуем открыть аккаунт на этой странице.
uk: Для більшої зручності ми радимо зареєструватися на веб-сайті.

source: For old-style events meeting popups only! If entered, will enable Jitsi-like video conference functionality across the site. Needs to be a URL up to the point where any random room name can be appended.
cs: Pouze pro vyskakovací okna schůzek eventů starého stylu! Pokud je vloženo, povolí funkčnost typu jitsi video konferenci napříč webovou stránkou. Je zapotřebí, aby se jednalo o takové URL, že může být připojen jakýkoli náhodný název místnosti.
de: Nur für Meeting-Popups für Veranstaltungen im alten Stil! Wenn eingegeben, ermöglicht es Jitsi-ähnliche VideoTagungs-Funktionalitäten auf der gesamten Plattform. Es muss bis zu dem Punkt eine URL sein, ab dem beliebige Raumnamen an die URL angehängt werden können.
el: Για εκδηλώσεις παλιού τύπου μόνο αναδυόμενα παράθυρα συνάντησης! Σε περίπτωση εισαγωγής, θα ενεργοποιηθεί η λειτουργία σύσκεψης με βίντεο τύπου Jitsi σε όλο τον ιστότοπο. Πρέπει να είναι ένα URL έως το σημείο όπου οποιοδήποτε τυχαίο όνομα δωματίου μπορεί να προσαρτηθεί.
es: ¡Para eventos de estilo antiguo solo reuniones emergentes! Si se ingresa, habilitará la funcionalidad de videoconferencia similar a Jitsi en todo el sitio. Necesita ser una URL hasta el punto en el que se pueda agregar cualquier nombre de sala al azar.
fr: Uniquement pour les popups de réunions à l'ancienne ! S'il est saisi, il activera la fonctionnalité de vidéoconférence de type Jitsi sur le site. Il doit s'agir d'une URL jusqu'au point où un nom de salle aléatoire peut être ajouté.
he: לפגישות פופ-אפ בסגנון הישן בלבד! אם הוזן, תתאפשר פונקציונליות של ועידת וידאו (כמו Jitsi) ברחבי האתר. צריכה להיות כתובת URL עד הנקודה בה ניתן לצרך כל חדר רקראי.
pl: Tylko dla spotkań w starym stylu! W razie wprowadzenia umożliwi funkcjonalność wideokonferencji podobną do Jitsi na całej stronie. Musi być URL do punktu, w którym można dodać dowolną losową nazwę pokoju.
ru: Если введен, то будет активирована функиональность видео конференции по всему сайту. Нужен URL-адрес до того момента, где может быть добавлено любое случайное название комнаты.
uk: Лише для зустрічей у старому стилі! Якщо його ввести, він увімкне функцію відеоконференцій, подібних до Jitsi, на всьому сайті. Потрібно вказати URL-адресу до точки, до якої можна додати будь-яку випадкову назву кабінету.

source: For options and parameters, go to the parent event's admin page
de: Für Optionen und Parameter, gehe bitte auf die Adminseite der Veranstaltung
es: Para opciones y parámetros, ve a la página de administración del evento principal
ru: Опции и параметры доступны на соответствующий админ-странице мероприятия

source: For spam protection reasons, new accounts are not initially allowed to make posts here. If you would like to post something, please write a short email to %(support_email_link)s and we will be happy to approve your account!
de: Aus Spam-Schutz-Gründen können neue Benutzer/innen-Konten hier zunächst keine Beiträge veröffentlichen. Wenn du etwas posten möchtest, schreibe bitte eine kurze E-Mail an %(support_email_link)s, und wir werden dein Konto gerne freischalten!

# Facebook connect explanation box
source: For that, we need your permission to publish on Facebook in your name.
ar: نحتاج إلى إذنك للنشر على الفيسبوك باسمك.
az: Bunun üçün Facebook-da Sizin adınızda dərc etmək üçün icazənizə ehtiyac var.
cs: K tomu potřebujeme vaše svolení k publikování na Facebooku vaším jménem.
de: Dazu brauchen wir einmalig deine Erlaubnis um unter deinen Namen Posts zu veröffentlichen.
el: Για αυτό το λόγο, χρειαζόμαστε την άδειά σας για να δημοσιεύσουμε στο Facebook για λογαριασμός σας.
es: Para ello, necesitamos tu permiso para publicar en Facebook en tu nombre.
fr: Pour cela, nous avons besoin de ta permission pour publier sur Facebook en ton nom.
he: לשם כך, אנו זקוקים לאישורך כדי לפרסם בפייסבוק בשמך.
nl: We hebben daarvoor je toestemming nodig om met je naam op Facebook te publiceren.
pl: W tym celu potrzebujemy pozwolenia na publikowanie na Facebooku w Twoim imieniu.
ru: Для этого нам необходимо Ваше разрешение публиковать сообщения от Вашего имени.
uk: Для цього нам потрібен Ваш дозвіл, щоб публікувати інформацію на Facebook від Вашого імені.

source: Forgot password?
ar: هل نسيت كلمة السر؟
az: Şifrəni unutmusunuz?
cs: Zapomenuté heslo?
de: Passwort vergessen?
el: Ξεχάσατε τον κωδικό πρόσβασης;
es: Se te olvidó tu contraseña?
fr: Mot de passe oublié ?
he: שכחת סיסמא?
nl: Wachtwoord vergeten?
pl: Nie pamiętasz hasła?
ru: Забыли пароль?
uk: Забули пароль?

source: Forgotten your password or username?
ar: هل نسيت كلمة المرور أو اسم المستخدم؟
az: Parolunuzu və ya istifadəçi adınızı unutmusunuz?
cs: Zapomněli jste heslo nebo uživatelské jméno?
de: Benutzername oder Passwort vergessen?
el: Ξεχάσατε τον κωδικό πρόσβασης ή το όνομα χρήστη;
es: Olvidó su contraseña o nombre de usario?
fr: Vous avez oublié votre mot de passe ou nom d'utilisateur ?
he: שכחת את הסיסמה או את שם המשתמש שלך?
nl: Wachtwoord of gebruikersnaam vergeten?
pl: Nie pamiętasz hasła lub nazwy użytkownika?
ru: Забыл(а) пароль или имя пользователя?
uk: Не пам'ятаєте пароль або ім'я користувача?

source: Forgotten your password? Enter your account's email address below, and we'll email instructions for setting a new one.
ar: هل نسيت كلمة المرور؟ أدخل عنوان بريدك الإلكتروني أدناه، وسنرسل إليك تعليمات عبر البريد الإلكتروني لإعداد عنوان جديد.
cs: Zapomněli jste heslo? Zadejte níže svou e-mailovou adresu pro účet a my vám zašleme e-mailem pokyny pro nastavení nového.
de: Passwort vergessen? Wenn du unten die E-Mail-Addresse deines Benutzerkontos einträgst, schicken wir dir Anweisungen wie du ein neues Passwort vergeben kannst.
el: Ξεχάσατε τον κωδικό πρόσβασής σας; Εισάγετε τη διεύθυνση email του λογαριασμού σας παρακάτω και θα σας στείλουμε με email τις οδηγίες για να ορίσετε νέο.
es: Olvidaste tu contraseña? Ingresa la dirección de correo electrónico de tu cuenta a continuación y te enviaremos instrucciones por correo electrónico para configurar una nueva.
fr: Mot de passe oublié ? Entre l'adresse électronique de ton compte ci-dessous, et nous t'enverrons par e-mail les instructions pour en créer un nouveau.
he: שכחת את הסיסמה שלך? הזן את כתובת הדואר האלקטרוני שלך להלן, ואנחנו נשלח הוראות להגדרת סיסמה חדשה לחשבונך.
pl: Nie pamiętasz hasła? Wpisz poniżej swój adres e-mail dla konta, a my wyślemy Ci instrukcje do ustawienia nowego hasła.
ru: Забыли пароль? Введите адрес Вашей электронной почты, и мы отправим Вам инструкции по установке нового пароля.
uk: Забули пароль? Введіть нижче адресу вашої електронної скриньки, і ми надішлемо вам інструкції для призначення нового паролю.

source: French--LEAVE-THIS-EMPTY-DO-NOT-TRANSLATE
de: Français

source: From
ar: من
az: Dan/dən
cs: Od
de: Von
el: Από
es: De
fr: De
he: מ
pl: Od
ru: От
uk: З

source: From Portal
ar: من البوابة
az: Portal tərəfindən
cs: Z portálu
de: Von Portal
el: Από Πύλη
es: Del portal
fr: Depuis le portail
he: מן הפורטל
nl: Van portal
pl: Z Portalu
ru: Из портала
uk: З порталу

source: From Slug
ar: من الرابط اللطيف
az: Şlakdan
cs: Z identifikátoru
de: Von Slug
el: Από Slug
es: De la ficha
fr: Depuis le slug
he: משורת הסדר
nl: Van slug
pl: Ze Slug
uk: Від Slug

source: From Team Type
ar: من نوع الفريق
az: Komanda Tipindən
cs: Z typu týmu
de: Von Gruppentyp
el: Από Είδος Ομάδας
es: Del tipo de equipo
fr: Depuis le type d'équipe
he: מסוג הצוות
nl: Van team type
pl: Z Rodzaju Zespołu
ru: От типа группы
uk: Від типу Команди

source: From which apps should platform-wide items be shown on the microsite?
de: Aus welchen Anwendungen sollen portalweite Inhalte auf der Microsite angezeigt werden?
es: De qué aplicaciones se deben mostrar elementos de plataforma en el micrositio?
ru: Элементы каких приложений должны быть показаны на микросайте публично в рамках портала?

source: From which apps should public items be shown on the microsite?
ar: ما هي التطبيقات التي يجب أن تظهر العناصر العامة منها على الموقع المصغّر؟
az: Mikrosaytda ictimai elementlər hansı tətbiqlərdən göstərilməlidir?
cs: Z jakých aplikací by se měly veřejné položky zobrazovat na mikrostránce?
de: Aus welchen Anwendungen sollen öffentliche Inhalte auf der Microsite angezeigt werden?
el: Από ποιες εφαρμογές θα πρέπει να εμφανίζονται τα δημόσια στοιχεία στον μικρότοπο;
es: De qué aplicación deberían ser mostrados los items públicos en el micrositio?
fr: Depuis quelles applications les items publics doivent-ils être affichés sur le microsite ?
he: מאילו אפליקציות יש להציג פריטים ציבוריים במיקרו-אתר?
nl: Uit welke apps moeten openbare items op de microsite worden weergegeven?
pl: Z jakich aplikacji mogą być widoczne elementy na mikrostronie?
ru: Открытые элементы от каких приложений должны быть показаны на микросайте?
uk: З яких застосунків слід відображати загальнодоступні елементи на мікросайті?

source: Fullscreen
ar: ملء الشاشة
az: Tam ekran
cs: Celá obrazovka
de: Vollbild
el: Πλήρης Οθόνη
es: Pantalla completa
fr: Plein écran
he: מסך מלא
pl: Tryb pełnoekranowy
ru: Полноэкранный режим
uk: Повноекранний режим

source: Gender Equality
ar: المساواة بين الجنسين
cs: Rovnost pohlaví
de: Geschlechtergleichheit
el: Ισότητα Φύλων
es: Igualdad de género
fr: Égalité des sexes
he: שוויון מגדרי
nl: Gendergelijkheid
pl: Równość płci
ru: Гендерное равенство
uk: Гендерна рівність

source: General
ar: عام
az: Ümumi
cs: Obecné
de: Allgemein
el: Γενικά
fr: Général
he: כללי
nl: Algemeen
pl: Ogólne
ru: Общие
uk: Загальна інформація

source: General profile information (e.g. name, topics, about me)
de: Allgemeine Profilinformation (z.B. Name, Themen, Über mich)

source: Generate Tokens
de: Tokens generieren
es: Generar tokens
ru: Сгенерировать токены

source: Generate a new captcha
ar: قم بإنشاء رمز تحقق جديد
az: Yeni bir captcha yaradın
cs: Vygenerovat novou captcha
de: Neues Captcha generieren
el: Δημιουργήστε νέο captcha
es: Generar un nuevo captcha
fr: Générer un nouveau captcha
he: צור קוד אימות חדש
nl: Nieuwe captcha genereren
pl: Wygeneruj nowy captcha
ru: Сгенерировать новую капчу
uk: Згенерувати новий captcha

source: Georgian--LEAVE-THIS-EMPTY-DO-NOT-TRANSLATE
de: ქართული ენა

source: Gluten-free cuisine
ar: مطبخ خال من الغلوتين
cs: Bezglutenová kuchyně
de: Glutenfreie Verpflegung
el: Κουζίνα χωρίς γλουτένη
es: Gastronomía sin gluten
fr: Cuisine sans gluten
he: מטבח ללא גלוטן
pl: Kuchnia bezglutenowa
ru: Безглютеновое питание
uk: Безглютенова кухня

source: Go To...
de: Gehe zu...

source: Go to %(provider)s account settings
de: Zu den %(provider)s Kontoeinstellungen
es: Ir a la configuración de cuenta de %(provider)s
ru: Перейти к настройкам учётной записи %(provider)s

source: Go to Calendar
ar: اذهب إلى التقويم
az: Təqvimə get
cs: Přejít na kalendář
de: Zum Kalender
el: Μετάβαση στο Ημερολόγιο
es: Ir a calendario
fr: Aller au calendrier
he: עבור אל לוח שנה
nl: Ga naar kalender
pl: Idź do kalendarza
ru: Перейти в календарь
uk: Перейти до Календаря

source: Go to Profile
de: Zum Profil

source: Go to Room
ar: إذهب إلى الغرفة
cs: Přejděte do místnosti
de: Gehe zu Raum
el: Μετάβαση στο Δωμάτιο
es: Ir a sala
fr: Aller à la salle
he: עבור לחדר
pl: Przejdź do pokoju
ru: Зайти в комнату
uk: Перейти до кімнати

source: Go to conference
ar: اذهب إلى المؤتمر
cs: Přejděte do konference
de: Zur Tagung
el: Μετάβαση στη σύσκεψη
es: Ir a conferencia
fr: Aller à la conférence
he: עבור לוועידה
pl: Wróć do konferencji
ru: Перейти к конференции
uk: Перейти до конференції

source: Go to the Matching Settings of your group for the Volunteer-O-Matic
de: Zu den Matching-Einstellungen eurer Gruppe für den Mitwirk-O-Mat

source: Go to the Matching Settings of your project for the Volunteer-O-Matic
de: Zu den Matching-Einstellungen eures Projektes für den Mitwirk-O-Mat
