Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Do you really want to revoke the request for „%(name)s“?
ar: هل تريد حقًا إبطال دعوة العضو „%(name)s“؟
cs: Opravdu chcete odvolat žádost pro "%(name)s"?
de: Möchtest du die Anfrage für „%(name)s“'s wirklich zurückziehen?
el: Είστε βέβαιοι ότι θέλετε να ανακαλέσετε το αίτημα για "%(name)s";
es: Estas seguro de que quieres revocar la solicitud para „%(name)s“?
fr: Veux-tu vraiment révoquer la demande pour „%(name)s“ ?
he: האם אתה באמת רוצה לבטל את ההזמנה ל-„%(name)s“?
pl: Czy na pewno chcesz wycofać żądanie dla „%(name)s“?
ru: Вы действительно хотите отозвать приглашение на членство для пользователя „%(name)s“?
uk: Ви справді бажаєте відкликати запрошення учасника %(name)s?

source: Do you really want to send the newsletter?
ar: هل تريد حقًا إرسال النشرة الإخبارية؟
cs: Opravdu chcete poslat bulletin?
de: Möchtest du den Newsletter wirklich abschicken?
el: Είστε βέβαιοι ότι θέλετε να στείλετε το newsletter;
es: Estas seguro de que quieres enviar el boletín?
fr: Veux-tu vraiment envoyer la newsletter ?
he: האם אתה באמת רוצה לשלוח את הידיעון?
pl: Czy na pewno chcesz wysłać newsletter?
ru: Вы действительно хотите покинуть проект „%(title)s“?
uk: Ви дійсно хочете надіслати інформаційний бюлетень?

source: Do you really want to withdraw your join request to „%(title)s“?
ar: هل تريد حقًا سحب طلب الانضمام إلى „%(title)s“؟
az: Siz həqiqətən də „%(title)s“ -ə qoşulma tələbinizi geri çəkmək istəyirsiniz?
cs: Opravdu chcete stáhnout svoji žádost o připojení k „%(title)s“?
de: Möchtest du deine Beitrittsanfrage für “%(title)s” zurückziehen?
el: Είστε βέβαιοι ότι θέλετε να ανακαλέσετε το αίτημα συμμετοχής σας σε "%(title)s“;
es: Estas seguro de que quieres retirar tu solocitud para participar en „%(title)s“?
fr: Veux-tu vraiment retirer ta demande d'ajout à „%(title)s“ ?
he: האם אתה בטוח שברצונך להסיר את בקשת ההצטרפות שלך ל- „%(title)s“?
nl: Wil je je lidmaatschapsverzoek voor „%(title)s“ intrekken?
pl: Czy na pewno chcesz wycofać prośbę o dołączenie do „%(title)s“?
ru: Вы действительно хотите отозвать свой запрос на присоединение к проекту „%(title)s“?
uk: Ви справді бажаєте відкликати ваш запит на членство в проєкті «%(title)s»?

source: Do you want to remove the connection between %(portal_name)s and %(provider)s? To do that you have to set a password for your %(portal_name)s account first.
de: Möchtest du die Verbindung zwischen %(portal_name)s und %(provider)s aufheben? Dazu musst du zunächst ein Passwort für dein %(portal_name)s-Konto festlegen.
es: Estas seguro de que quieres eliminar la conexión entre %(portal_name)s y %(provider)s? Para hacerlo, primero tienes que configurar una contraseña para tu cuenta de %(portal_name)s.
ru: Ты хотел бы отвязать %(portal_name)s от %(provider)s? Сперва потребуется установить пароль для твоей учётной записи на %(portal_name)s.

source: Do you wish to join „%(title)s“ now?
cs: Chcete se přidat k „%(title)s“?
de: Möchtest du "%(title)s" jetzt beitreten?
el: Επιθυμείτε να συμμετάσχετε σε "%(title)s" τώρα;
es: Estas seguro de que quieres participar en „%(title)s“ ahora?
fr: Souhaites-tu rejoindre „%(title)s“ maintenant ?
he: האם ברצונך להצטרף ל-„%(title)s“ כעת?
pl: Czy chcesz teraz dołączyć do „%(title)s“?
ru: Хотите присоединиться к „%(title)s“ сейчас?
uk: Бажаєте зараз долучитися до «%(title)s»?

source: Do you wish to request to join „%(title)s“?
ar: هل ترغب في طلب الانضمام الى „%(title)s“؟
az: „%(title)s“-a qoşulma tələb etmək arzusundasınız?
cs: Chcete požádat o připojení k „%(title)s“?
de: Möchtest du %(title)s beitreten?
el: Επιθυμείτε να αιτηθείτε συμμετοχή σε "%(title)s“;
es: Quieres solicitar para participar „%(title)s“?
fr: Veux-tu demander à rejoindre „%(title)s“ ?
he: האם ברצונך לבקש להצטרף ל-„%(title)s“?
nl: Wil je een verzoek indienen om lid te worden van „%(title)s“?
pl: Czy chcesz poprosić o dołączenie do „%(title)s“?
ru: Вы хотите отправить запрос, чтобы присоединиться к „%(title)s“?
uk: Бажаєте долучитися до «%(title)s»?

source: Documents
ar: مستندات
az: Sənədlər
cs: Dokumenty
de: Dokumente
el: Έγγραφα
es: Documentos
he: מסמכים
nl: Documenten
pl: Dokumenty
ru: Документы
uk: Документи

source: Does NOT wish to be contacted for potential collaboration!
ar: لا يرغب في أن يتم الاتصال به من أجل التعاون المحتمل!
az: Potensial əməkdaşlıq üçün əlaqə qurmaq İSTƏMİR!
cs: NECHCE být kontaktován/a pro případnou spolupráci!
de: Möchte KEINE Anfragen für potentielle Zusammenarbeit erhalten!
el: ΔΕΝ επιθυμεί την επικοινωνία για πιθανή συνεργασία!
es: NO desea ser contactado para una colaboración potencial!
fr: Je ne souhaite PAS être contacté (e) pour une éventuelle collaboration
he: לא מעוניין ביצירת קשר לגבי הזדמנויות פוטנציאליות לשיתוף פעולה!
nl: Wenst NIET gecontacteerd te worden voor mogelijke samenwerking!
pl: NIE życzę sobie kontaktu z potencjalnymi współpracownikami!
ru: НЕ желаю контактов насчет возможного сотрудничества!
uk: НЕ бажаю контакту щодо можливої співпраці!

source: Does not fit us
de: Passt nicht

source: Does this poll allow users to vote on multiple options or just decide for one?
ar: هل يسمح هذا الاستطلاع للمستخدمين بالتصويت على خيارات متعددة أم فقط يقرر خيارا واحدا؟
az: Bu anket istifadəçilərə bir neçə seçim üzərində səs verməyə imkan verir və ya sadəcə birini seçməyə imkan verir?
cs: Umožňuje toto hlasování uživatelům hlasovat pro více možností nebo se jen rozhodnout pro jednu?
de: Können Benutzer/innen in dieser Umfrage für mehrere Optionen abstimmen oder sich nur für eine entscheiden?
el: Αυτή η δημοσκόπηση επιτρέπει τους χρήστες να ψηφίζουν με πολλές επιλογές ή απλώς να αποφασίζουν για μία;
es: ¿Permite esta encuesta a los usuarios votar sobre múltiples opciones o simplemente decidir por una?
fr: Ce sondage permet-il aux utilisateurs de voter pour de multiples options ou seulement d'en choisir une ?
he: האם סקר זה מאפשר למשתמשים להצביע על אפשרויות מרובות או פשוט להחליט על אחת?
nl: Is het mogelijk om op meerdere opties te stemmen of moet er één gekozen worden?
pl: Czy ta ankieta pozwala użytkownikom na wybranie kilku odpowiedzi, czy tylko jednej?
ru: Позволяет ли этот опрос выбирать пользователям несколько вариантов ответа или голосовать только за "один"?
uk: Це опитування дозволяє користувачам проголосувати за багато опцій чи обрати лише одну?

source: Don't forget to save your settings once you are done editing them!
ar: لا تنس حفظ إعداداتك بمجرد الانتهاء من تعديلها!
az: Parametrlərinizi düzəltdikdən sonra yadda saxlamağı unutmayın!
cs: Po dokončení úprav nezapomeňte uložit svá nastavení!
de: Vergiss nicht deine Einstellungen zu speichern wenn du fertig bist!
el: Μην ξεχνάτε να αποθηκεύετε τις ρυθμίσεις σας όταν ολοκληρώνετε την επεξεργασία τους!
es: ¡No olvides guardar tu configuración una vez que hayas terminado de editarla!
fr: N'oublie pas d'enregistrer tes paramètres quand tu as fini de les modifier !
he: אל תשכחו לבצע שמירה לאחר שסיימתם לערוך את ההגדרות שלכם!
nl: Vergeet niet om je instellingen op te slaan als je klaar bent met bewerken!
pl: Nie zapomnij zapisać ustawień po zakończeniu ich edycji!
ru: Пожалуйста, сохраните изменения в настройках, когда Вы закончите их редактировать!
uk: Будь ласка, збережіть зміни в налаштуваннях, коли Ви завершите їх редагування!

source: Download %(export_title)s as
de: %(export_title)s herunterladen als

source: Download %(export_title)s from
de: %(export_title)s herunterladen vom

source: Download CSV
ar: قم بتحميل ملف CVS
az: CSV endirin
cs: Stáhnout CSV
de: CSV Herunterladen
el: Λήψη CSV
es: Descargar CSV
fr: Télécharger CSV
he: הורד CSV
nl: CSV downloaden
pl: Pobierz plik CSV
ru: Загрузить CSV
uk: Завантажити CSV

source: Download Excel
ar: قم بتحميل Excel
az: Excel endirin
cs: Stáhnout Excel
de: Excel Herunterladen
el: Λήψη Excel
es: Descargar Excel
fr: Télécharger Excel
he: הורדת קובץ אקסל
nl: Excel downloaden
pl: Pobierz plik Excel
ru: Загрузить Excel
uk: Завантажити Excel

source: Download Statistics
ar: تنزيل الإحصائيات
cs: Stáhnout statistiku
de: Statistiken herunterladen
el: Λήψη Στατιστικών
es: Descargar estadísticas
fr: Statistiques des téléchargements
he: הורד סטטיסטיקה
pl: Pobierz statystyki
ru: Простая статистика
uk: Завантажити статистику

source: Download User credentials
de: Anmeldedaten herunterladen
es: Descargar credenciales del usario
ru: Скачать данные пользователей

source: Download all user credentials
de: Alle Anmeldedaten herunterladen
es: Descargar todas las credenciales de usario
ru: Скачать все данные пользователей

source: Download passwords and login info
de: Passwörter und Anmeldeinformationen herunterladen
es: Descargar contraseñas e información para iniciar sesión
ru: Скачать пароли и информацию для авторизации

source: Download the conditions
ar: قم بتنزيل الشروط
cs: Stáhněte si podmínky
de: Bedingungen herunterladen
el: Λήψη των όρων
es: Descargar las condiciones
fr: Télécharger les conditions
he: הורד את התנאים
pl: Pobierz warunki
ru: Простая статистика
uk: Завантажити умови

source: Download this folder
ar: تحميل هذا الملف
az: Bu qovluğu endirin
cs: Stáhnout tuto složku
de: Diesen Ordner herunterladen
el: Λήψη αυτού του φακέλου
es: Descargar esta carpeta
fr: Télécharger ce fichier
he: הורד תיקיה זו
nl: Deze map downloaden
pl: Pobierz ten folder
ru: Загрузить эту папку
uk: Завантажити цю папку

source: Downloading failed, the target object was not a folder!
ar: فشل التنزيل ، الموضوع المستهدف لم يكن مجلد!
az: Endirmə uğursuz oldu, hədəf obyekt qovluq deyildi!
cs: Stahování se nezdařilo, cílovým objektem nebyla složka!
de: Der Download konnte nicht durchgeführt werden, weil das Zielobjekt kein Ordner ist!
el: Η λήψη απέτυχε, το τελικό αντικείμενο δεν ήταν φάκελος!
es: Error al descargar, ¡el objeto de destino no era una carpeta!
fr: Le téléchargement a échoué, l'objet cible n'était pas un dossier !
he: ההורדה נכשלה, אובייקט היעד לא היה תיקייה!
nl: Downloaden niet gelukt, het object was geen map!
pl: Pobieranie zakończone niepowodzeniem, obiekt docelowy nie jest folderem!
ru: Загрузка не успешна, выбнанного объекта не было в папке!
uk: Завантаження не відбулося, обраний об’єкт не був папкою!

source: Drag & drop the entire content of the unzipped folder from your local hard drive to the Cloud folder
ar: قم بسحب وإسقاط المحتوى الكامل للمجلد الذي تم فك ضغطه من محرك الأقراص الثابتة المحلي إلى مجلد Cloud
cs: Přetáhněte celý obsah rozbalené složky z místního pevného disku do složky Cloud
de: Markiere und ziehe den gesamten Inhalt des entpackten Ordners auf deiner Festplatte in den Cloud-Ordner
el: Συρετε και αφήστε το περιεχόμενο του φακέλου που έχει ανοιχτεί από τον τοπικό σκληρό σας δίσκο στον φάκελο του Cloud
es: Arrastra y suelta todo el contenido de la carpeta descomprimida desde tu disco duro local a la carpeta de la Cloud
fr: Fais glisser et dépose l'intégralité du contenu du dossier dézippé depuis ton disque dur local vers le dossier Cloud
he: גרור ושחרר את כל התוכן של התיקייה שנפתחה מהכונן הקשיח לתיקיית הענן
nl: Sleep de volledige inhoud van de uitgepakte map van je lokale harde schijf naar de cloud map
pl: Przeciągnij i upuść całą zawartość niewyodrębnionego folderu ze swojego lokalnego dysku twardego do folderu Chmury
ru: Перетащите и вставьте все содержимое распакованной папки с Вашего локального жесткого диска в облачную папку
uk: Перетягніть увесь вміст розпакованої папки з локального жорсткого диску в папку на Хмарі

source: Drag and Drop files here...
ar: اسحب الملفات واسطها هنا...
az: Faylları daşıyıb buraya salın...
cs: Sem přetáhněte soubory...
de: Dateien vom Computer hierher ziehen...
el: Σύρετε και Αφήστε τα αρχεία εδώ...
es: Arrastra y suelta archivos aquí...
fr: Faire glisser des fichiers ici...
he: גרור ושחרר קבצים כאן...
nl: Sleep bestanden hierheen…
pl: Przesuń i Upuść pliki tutaj...
ru: Перетащите файлы сюда...
uk: Перетягнути файли сюди...

source: Drag and Drop files or folders here...
ar: اسحب الملفات أو المجلدات واسقطها هنا...
az: Faylları və qovluqları daşıyıb buraya salın...
cs: Sem přetáhněte soubory nebo složky...
de: Dateien oder Ordner vom Computer hierher ziehen...
el: Σύρετε και Αφήστε τα αρχεία ή τους φακέλους εδώ...
es: Arrastra y suelta archivos o carpetas aquí...
fr: Faire glisser des fichiers ou dossiers ici...
he: גרור ושחרר קבצים או תיקיות כאן...
nl: Sleep bestanden of mappen hierheen…
pl: Przesuń i Upuść pliki lub foldery tutaj...
ru: Перетащить документ или папку...
uk: Перетягнути файли чи папки сюди...

source: Drag and drop individual widgets to rearrange their order. Please note that the order you give is only an approximate prioritization for the widgets. After saving, the actual order on the page might differ depending on the widgets' current size and the overall page layout.
az: Sifarişini dəyişdirmək üçün fərdi vidjetləri daşıyın və buraxın. Unutmayın ki, verdiyiniz sifariş yalnız vidjetlərin təxmini prioritetləşməsidir. Qənaət etdikdən sonra səhifədəki həqiqi sifariş vidjetlərin cari ölçüsünə və ümumi səhifə düzümünə görə dəyişə bilər.
cs: Přetažením jednotlivých widgetů můžete změnit jejich pořadí. Vezměte na vědomí, že vámi zadané pořadí je pouze přibližná priorita pro widgety. Po uložení se skutečné pořadí na stránce může lišit v závislosti na aktuální velikosti widgetů a celkovém rozložení stránky.
de: Du kannst Boxen ziehen und loslassen um sie umzuordnen. Bitte beachte dass die Anordnung die du bestimmst nur eine ungefähre Reihenfolge für die Boxen vorgibt. Nach dem Speichern kann die tatsächliche Anordnung je nach Größe der Boxen und dem Gesamtlayout der Seite abweichen.
el: Σύρετε και αφήστε τα επιμέρους widgets για να αναδιαμορφώσετε τη σειρά τους. Σημειώστε ότι η σειρά που δίνετε είναι μόνο μια προσεγγιστική ιεράρχηση για τα widgets. Μετά την αποθήκευση, η πραγματική σειρά στη σελίδα ενδέχεται να διαφέρει ανάλογα με το τρέχον μέγεθος των widget και την συνολική διάταξη σελίδας.
es: Arrastra y suelta widgets individuales para reorganizar su orden. Ten en cuenta que el pedido que das es solo una prioridad aproximada para los widgets. Después de guardar, el orden real en la página puede ser distinto según el tamaño actual de los widgets y el diseño general de la página.
fr: Faire glisser les outils individuels pour changer leur ordre. Note que l'ordre que tu donnes est seulement une priorisation approximative des outils. Après enregistrement, l'ordre véritable sur la page peut différer, dû à la taille des outils et l'agencement général de la page.
he: גרור ושחרר יישומונים בודדים כדי לארגן מחדש את הסדר שלהם. שים לב כי הסדר שאתה נותן הוא רק עדיפות משוערת עבור יישומונים. לאחר השמירה, הסדר בפועל בדף עשוי להשתנות בהתאם לגודל הנוכחי של היישומונים ולפריסה הכוללת של הדף.
nl: Versleep individuele widgets om hun volgorde te wijzigen. Houd er rekening mee dat je aanvraag slechts een algemene prioritering voor de widgets is. Na het opslaan kan de werkelijke volgorde op de pagina afwijken, afhankelijk van de huidige grootte van de widgets en de algemene pagina-indeling.
pl: Przesuń i upuść poszczególne widgety w celu zamiany ich kolejności. Pamiętaj, że wybrany przez Ciebie układ będzie tylko przybliżoną priorytetyzacją widgetów. Po zapisaniu właściwy układ strony może się różnić od zapisanego, w zależności od rozmiarów widgetów i ogólnego układu strony.
ru: Перетащите отдельные виджеты, чтобы настроить их порядок. Пожалуйста,обратите внимание на то, что Вы задаёте только приблизительное местоположение для виджетов. После сохранения фактический порядок на странице может отличаться в зависимости от текущего размера виджета или общего макета страницы.
uk: Перетягніть окремі віджети, щоб змінити порядок їхнього розташування. Зверніть увагу, що порядок, який ви задаєте, є лише приблизним пріоритетом для віджетів. Після збереження фактичний порядок на сторінці може відрізнятися залежно від поточного розміру віджетів та загального макета сторінки.

source: Drag and drop one or more files into this area to upload them to this folder.
ar: قم بسحب وإسقاط ملف أو أكثر في هذه المنطقة لتحميلهم إلى هذا المجلد.
az: Bu qovluğa yükləmək üçün bir və ya daha çox faylı bu sahəyə daşıyıb salın.
cs: Přetáhněte jeden nebo více souborů do této oblasti a nahrajte je tak do této složky.
de: Ziehe eine oder mehrere Dateien in dieses Feld, um sie in den aktuellen Ordner hochzuladen.
el: Σύρετε και αφήστε ένα ή περισσότερα αρχεία μέσα σε αυτή την περιοχή για να τα ανεβάσετε σε αυτό τον φάκελο.
es: Arrastre y suelte uno o más archivos en esta área para subirlos en esta carpeta.
fr: Faire glisser un ou plusieurs fichiers dans cette zone pour les télécharger dans ce dossier...
he: גרור ושחרר קובץ אחד או יותר לאזור זה כדי להעלות אותם לתיקיה זו.
nl: Sleep een of meer bestanden hierheen om ze naar deze map te uploaden.
pl: Przesuń i upuść jeden lub więcej plików do tej strefy, aby wysłać je do tego folderu.
ru: Перетащите один, или более файлов в это окно, чтобы загрузить их в папку.
uk: Перетягнути один або кілька файлів у це поле, щоб завантажити їх у цю папку.

source: Dry run finished, errors in CSV that prevent import
ar: نتهى التشغيل الاختباري ، و منع استيراد أخطاء في ملف CSV
cs: Režim dry run ukončen, chyby v CSV souboru, které zabraňují importu
de: Testlauf beendet, Fehler in CSV, die den Import verhindern
el: Η δοκιμή ολοκληρώθηκε, σφάλματα σε CSV που αποτρέπουν την εισαγωγή
es: Ejecución en vacío terminada, errores en CSV que impiden la importación
fr: Exercice à blanc terminé, erreurs dans le CSV qui empêchent l’importation
he: ריצה יבשה הסתיימה, שגיאות ב- CSV שמונעות ייבוא
pl: Przebieg próbny zakończony, błędy w CSV które uniemożliwiają import
ru: Тестовый прогон завершен, ошибки в файле CSV, препятствующие импорту
uk: Тестовий запуск завершено, помилки в CSV, які перешкоджають імпорту

source: Dry run finished, waiting to start import
ar: انتهى التشغيل الاخبتاري ، في انتظار بدء الاستيراد
cs: Režim dry run ukončen, čeká se na zahájení importu
de: Testlauf beendet, warten auf den Start des Imports
el: Η δοκιμή ολοκληρώθηκε, περιμένοντας να ξεκινήσει η εισαγωγή
es: Ejecución en seco terminada, esperando para comenzar la importación
fr: Exercice à blanc terminé, en attente de commencer l’importation
he: הרצה יבשה הסתיימה, מחכה לתחילת הייבוא
pl: Przebieg próbny zakończony. oczekiwanie na rozpoczęcie importu
ru: Тестовый прогон завершен, ожидание запуска импорта
uk: Тестовий запуск завершено, очікування на початок імпорту

source: Dry run in progress
ar: التشغيل الاختباري جاري
cs: Režim dry run pokračuje
de: Testlauf läuft
el: Δοκιμή σε εξέλιξη
es: Ejecución en seco en progreso
fr: Exercice à blanc en cours
he: הרצה יבשה בתהליך
pl: Przebieg próbny w trakcie
ru: Выполняется тестовый прогон
uk: Триває тестовий запуск

source: Due by
ar: مقرر
az: Səbəbiylə
cs: Termín do
de: Fällig bis
el: Προθεσμία μέχρι
es: Fecha límite
fr: A faire avant le
he: עד ל
nl: Opleveringsdatum
pl: Należne od
ru: Срок выполнения
uk: Виконати до

source: Due date
ar: حتى تاريخ
az: Son tarix
cs: Termín do
de: Fällig bis
el: Προθεσμία
es: Fecha de entrega
fr: Echéance
he: תאריך יעד
nl: Opleveringsdatum
pl: Termin ukończenia
ru: Срок выполнения
uk: Термін виконання

source: Duration
de: Dauer
es: Duración

source: During the 30-day period, your account's e-mail address will be reserved and can not be used to register a new account.
de: Während dieser 30-tägigen Frist ist die E-Mail-Adresse deines Kontos reserviert und kann nicht für die Registrierung eines neuen Kontos verwendet werden.
es: Durante el período de 30 días, la dirección de correo electrónico de su cuenta será reservada y no se podrá utilizar para registrar una nueva cuenta.
ru: В течение 30-дневного периода адрес электронной почты, использованный для регистрации, будет сохранен и не может быть использован для создания другого аккаунта.

source: During the times of any of these blocks, the conference will be in premium mode. During premium mode, the premium BBB server setting is used for all BBB rooms inside this conference.
de: Im angegebenen Zeitraum von einem dieser Blöcke, wird die Tagung im Premium-Modus sein. Im Laufe von diesem Premium-Modus, wird der Premium-BBB-Server für all die Räume der Tagung eingeschaltet.
es: Durante los tiempos de cualquiera de estos bloques, la conferencia estará en modo premium. Durante el modo premium, la configuración del servidor BBB premium se utiliza para todas las salas de BBB dentro de esta conferencia.
ru: Во время, указанное в одном из блоков, конференция будет запущена в премиальном режиме. Во время этого работы в этом режиме, настройки премиального ВВВ сервера будут использоваться для всех комнат конференции.
uk: Під час дії будь-якого з цих блоків конференція буде в режимі преміум-класу. У режимі преміум-класу налаштування сервера преміум BBB використовуються для всіх приміщень BBB всередині цієї конференції.

source: During this time, the conference will be using the premium BBB server.
de: Während dieser Zeit wird die Tagung die Premium-BBB-Server benutzen.
es: Durante este tiempo, la conferencia usará el servidor BBB premium.
ru: В течение этого времени конференция будет использовать премиальный ВВВ сервер.
uk: Протягом цього часу конференція буде використовувати преміальний сервер BBB.

source: Dutch--LEAVE-THIS-EMPTY-DO-NOT-TRANSLATE
de: Nederlands

source: Dynamic choice field choices
ar: خيارات مجال الاختيار الديناميكي
cs: Dynamický výběr políček možností
de: Dynamische Auswahlfeld Wahlmöglichkeiten
el: Επιλογές πεδίου δυναμικής επιλογής
es: Opciones de campo de selección dinámica
fr: Choix dynamiques sur le terrain
he: אפשרויות בחירה דינמיות בשדה זה
pl: Dynamiczny wybór pola wyboru
ru: Варианты для поля динамического выбора
uk: Динамічний вибір поля вибору

source: Dynamic extra fields
ar: الحقول الإضافية الديناميكية
cs: Dynamická extra pole
de: Dynamische Zusatzfelder
el: Δυναμικά πρόσθετα πεδία
es: Campos extra dinámicos
fr: Champs supplémentaires dynamiques
he: שדות דינאמיים נוספים
pl: Dynamiczne pola dodatkowe
ru: Дополнительные динамические поля
uk: Динамічні додаткові поля

source: E-Mail Addresses
ar: عناوين البريد الإلكتروني
az: E-Poçt Ünvanları
cs: E-mailová adresa
de: E-Mail Adressen
el: Διευθύνσεις E-Mail
es: Direcciónes de correo electrónico
fr: Adresses e-mail
he: כתובות דואר אלקטרוני
nl: E-mailadressen
pl: Adresy e-mail
ru: Адрес электронной почты
uk: Електронні адреси

# answer to "i wish to receive rocketchat notification emails:"
source: E-Mails for all direct messages and mentions
de: E-Mails für alle Direktnachrichten und Erwähnungen
es: E-Mails para todos los mensajes directos y menciones
ru: Присылать уведомления для всех входящих сообщений, а также прямых упоминаний
uk: Електронні листи для всіх прямих повідомлень та згадок

source: E-Mails of ALL active users
ar: رسائل البريد الإلكتروني لجميع المستخدمين النشطين
cs: E-maily VŠECH aktivních uživatelů
de: E-Mails ALLER aktiven Benutzer/innen
el: E-Mail από ΟΛΟΥΣ τους ενεργούς χρήστες
es: E-Mails de TODOS los usarios activos
fr: e-mails de TOUS les utilisateurs actifs
he: דוא"ל של כל המשתמשים הפעילים
nl: E-mailadressen van ALLE actieve gebruikers
pl: Adresy E-Mail WSZYSTKICH aktywnych użytkowników
ru: Емейлы ВСЕХ активных пользователей
uk: Електронні адреси ВСІХ активних користувачів

source: E-Mails of all newsletter subcribers
ar: رسائل البريد الإلكتروني لجميع مشتركي الرسائل الإخبارية
cs: E-maily všech odběratelů newsletterů
de: E-Mails aller Newsletter-Abonnenten
el: E-Mail από όλους τους συνδρομητές του newsletter
es: E-Mails de todos los subcriptores del boletín
fr: e-mails de tous les abonnés à la newsletter
he: דוא"ל של כל מנויי הניוזלטר
nl: E-mailadressen van alle nieuwsbriefabonnees
pl: Adresy E-Mail wszystkich subskrybentów newslettera
ru: Емейлы всех подписчиков новостей
uk: Електронні адреси всіх підписників на розсилку

source: Edit
ar: تعديل
az: Redaktə edin
cs: Upravit
de: Bearbeiten
el: Επεξεργασία
es: Editar
fr: Editer
he: ערוך
nl: Wijzigen
pl: Edytuj
ru: Редактировать
uk: Редагувати
