Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Body
ar: هيئة
de: Nachrichtentext
el: Σώμα
es: Cuerpo
fr: Corps
he: גוף ההודעה
pl: Korpus
ru: Сообщение
uk: Корпус

source: Booked
de: Gebucht
es: Reservado
ru: Добавлено в закладки
uk: Заброньовано

source: Bookmark
ar: المرجعية
cs: Záložka
de: Merken
el: Σελιδοδείκτης
es: Marcador
fr: Favoris
he: סמן
pl: Zakładka
ru: Добавить в закладки
uk: Закладка

source: Bookmark list
ar: قائمة المرجعية
cs: Seznam záložek
de: Merkliste
el: Λίστα Σελιδοδεικτών
es: Lista de marcadores
fr: Liste des favoris
he: רשימת מסומנים
pl: Lista zakładek
ru: Список закладок
uk: Список закладок

source: Bookmarked
ar: مرجعية
cs: Se záložkou
de: Gemerkt
el: Με σελιδοδείκτη
es: Marcado para volver a ver
fr: Mis en favori
he: מסומן
pl: Oznaczone zakładką
ru: Добавлено в закладки
uk: Закладки

source: Bookmarked Users list
ar: قائمة المستخدمين المرجعية
cs: Seznam uživatelů se záložkou
de: Gemerkte Personen
el: Λίστα Χρηστών με Σελιδοδείκτη
es: Lista de usarios con marcadores
fr: Liste des utilisateurs favoris
he: רשימת משתמשים מסומנים
pl: Lista użytkowników oznaczonych zakładkami
ru: Список пользователей, добавленных в закладки
uk: Список користувачів із закладками

source: Bookmarks
de: Merkliste
es: Marcadores

source: Bottom color for the gradient (css hex value, with or without "#")
ar: اللون الرأسي للتدرج اللوني (css hex value, with or without "#")
az: Qradiyent üçün alt rəng (css hex dəyəri, "#" ilə və ya olmadan)
cs: Dolní barva přechodu (hexadecimální hodnota css, s nebo bez "#")
de: Untere Farbe des Farbverlaufs für den Seitenhintergrunds (Hex-Wert, optional mit "#")
el: Χαμηλότερο χρώμα για τη διαβάθμιση (δεκαξαδική τιμή css, με ή χωρίς "#")
es: Color del fondo para el Gradiente (con o sin "#")
fr: Couleur de départ pour le dégradé (valeur css hex, sans ou avec "#")
he: הצבע התחתון עבור המדרון (ערך HEX עבור CSS, עם או ללא "#")
nl: Onderste kleur voor de overgang (css hex code, met of zonder “#”)
pl: Dolny kolor gradientu (wartość css hex, z lub bez "#")
ru: Нижний цвет градиента (цвета hex, по необходимости с „#“)
uk: Нижній колір градієнтного забарвлення фону сторінки (css hex-код, з або без «#»)

source: Browse
ar: تصفح
az: Baxmaq
cs: Procházet
de: Ansehen
el: Περιήγηση
es: Navegar
fr: Naviguer
he: דפדף
nl: Bladeren
pl: Przeglądaj
ru: Просматривать
uk: Переглядати

source: Browse all Conferences
cs: Procházet všechny konference
de: Alle Tagungen anzeigen
el: Περιήγηση σε όλες τις Συσκέψεις
es: Navega por todas las conferencias
fr: Parcourir toutes les conférences
he: עיין בכל הוועידות
pl: Przeglądnij wszystkie konferencje
ru: Просмотреть все конференции
uk: Переглянути усі Конференції

source: Browse all Groups
ar: تصفح كل المجموعات
az: Bütün Qrupları göstərin
cs: Procházet všechny skupiny
de: Alle Gruppen anzeigen
el: Περιήγηση σε όλες τις Ομάδες
es: Navega por todos los grupos
fr: Parcourir tous les groupes
he: עיין בכל הקבוצות
nl: Blader door alle groepen
pl: Przejrzyj wszystkie Grupy
ru: Просмотреть все группы
uk: Переглянути усі Групи

source: Browse all Ideas
ar: تصفح جميع الأفكار
az: Bütün İdeyaları göstərin
cs: Procházet všechny nápady
de: Alle Ideen anzeigen
el: Περιήγηση σε όλες τις Ιδέες
es: Navega por todas las ideas
fr: Parcourir toutes les idées
he: עיין בכל הרעיונות
nl: Blader door alle ideeën
pl: Przejrzyj wszystkie Pomysły
ru: Просмотреть все идеи
uk: Переглянути всі Ідеї

source: Browse all Organizations
ar: تصفح كل المجموعات
cs: Procházet všechny organizace
de: Alle Organisationen durchsuchen
el: Περιήγηση σε όλους τους Οργανισμούς
es: Navegar por todas las organizaciones
fr: Parcourir toutes les organisations
he: עיין בכל הארגונים
nl: Blader door alle organisaties
pl: Przejrzyj wszystkie Organizacje
ru: Просмотреть все организации
uk: Переглянути усі Організації

source: Browse all Projects
ar: تصفح كل المشاريع
az: Bütün Layihələri göstərin
cs: Procházet všechny projekty
de: Alle Projekte anzeigen
el: Περιήγηση σε όλα τα Έργα
es: Navegar todos los proyectos
fr: Parcourir tous les projets
he: עיין בכל הפרויקטים
nl: Blader door alle projecten
pl: Przejrzyj wszystkie Projekty
ru: Просмотреть все проекты
uk: Переглянути усі Проєкти

source: Browse...
ar: تصفح...
az: Baxmaq...
cs: Procházet...
de: Durchsuchen...
el: Περιήγηση...
es: Navegar...
fr: Naviguer...
he: עיון...
nl: Doorbladeren…
pl: Przeglądaj...
ru: Искать...
uk: Переглянути ...

source: Business and Law
de: Arbeit und Recht
es: Negocios y derecho
ru: Бизнес и Право

source: By clicking the button below, you will irrevocably delete your user account, profile and personal information from this site.
ar: بالنقر فوق الزر أدناه، ستحذف حساب المستخدم وملف التعريف والمعلومات الشخصية من هذا الموقع بشكل نهائي.
az: Aşağıdakı düyməni klikləyərək istifadəçi hesabınızı, profilinizi və şəxsi məlumatlarınızı bu saytdan geriş dönüşü olmayan formada siləcəksiniz.
cs: Kliknutím na tlačítko níže neodvolatelně smažete svůj uživatelský účet, profil a osobní údaje z tohoto webu.
de: Indem du auf den Button unten klickst, werden dein gesamtes Benutzer/innen-Konto, Benutzer/innen-Profil und deine persönlichen Informationen unwiderruflich gelöscht.
el: Κάνοντας κλικ στο πλήκτρο παρακάτω, θα διαγράψετε οριστικά τον λογαριασμό χρήστη, το προφίλ και τις προσωπικές πληροφορίες σας από τον ιστότοπο.
es: Al hacer clic en el botón de abajo, eliminará irrevocablemente su cuenta de usuario, perfil e información personal de este sitio.
fr: En cliquant sur le bouton ci-dessous, tu supprimeras de façon irrévocable ton compte utilisateur, ton profil et tes informations personnelles sur ce site.
he: על-ידי לחיצה על הלחצן שלהלן, תמחק באופן בלתי הפיך את חשבון המשתמש, הפרופיל והמידע האישי שלך מאתר זה.
nl: Door op de onderstaande knop te klikken, verwijder je onherroepelijk je gebruikersaccount, profiel en persoonlijke informatie van deze site.
pl: Klikając w przycisk poniżej, nieodwołalnie usuniesz swoje konto użytkownika, profil praz informacje osobiste z tej strony.
ru: Нажимая на кнопку ниже, Вы безвозвратно удалите свой пользовательский аккаунт, профиль и личную информацию с этого сайта.
uk: Натиснувши на кнопку, ви безповоротно видалите ваш обліковий запис, профіль і особисту інформацію з цього вебсайту.

source: CSV could not be parsed. Please use ',' or ';' as delimiter.
ar: تعذر تحليل CSV. الرجاء استخدام "،" أو "؛" كمحدد.
cs: Soubor CSV nelze analyzovat. Jako oddělovač používejte ',' nebo ';'.
de: Das CSV konnte nicht verarbeitet werden. Bitte benutzen Sie ',' oder ';' als Trennzeichen.
el: Δεν ήταν δυνατή η ανάλυση του CSV. Παρακαλούμε χρησιμοποιήστε ',' ή ';' ως οριοθέτη.
es: CSV no pudo ser analizado. Utilice ',' o ';' como delimitador.
fr: Le CSV n'a pas pu être analysé. Veuillez utiliser "," ou " ;" comme délimiteur.
he: לא ניתן היה לנתח את הCSV. אנא השתמש/י ב-',' או ';' כתוחם.
nl: CSV kon niet worden verwerkt. Gebruik alsjeblieft ',' of ';' als separator.
pl: CSV nie może być zanalizowany. Użyj proszę ',' lub ';' jako ogranicznik.
ru: CSV не может быть интепретирован. Пожалуйста, используйте ',' или ';' в качестве разделителя.
uk: Не вдалося проаналізувати CSV. Будь ласка, використовуйте ',' або ';' для розділення.

source: CSV row did not contain data for required columns: "%(fields)s"
cs: Řada souboru CSV neobsahuje data pro požadované sloupce: "%(fields)s"
de: CSV-Zeile enthielt keine Daten für erforderliche Spalten: "%(fields)s"
el: Η σειρά CSV δεν περιείχε δεδομένα για τις απαιτούμενες στήλες:"%(fields)s"
es: Fila CSV no contenía datos para las columnas requeridas: "%(fields)s"
fr: La ligne CSV ne contenait pas de données pour les colonnes requises : "%(fields)s"
he: שורת CSV לא הכילה נתונים עבור העמודות הנדרשות: "%(fields)s"
pl: Wiersz CSV nie zawierał danych dla wymaganych kolumn: "%(fields)s".
ru: Строка в файле CSV не содержит данных для требуемых столбцов: "%(fields)s"
uk: Рядок CSV не містив даних для обов'язкових колонок: "%(fields)s"

source: Calendar
ar: التقويم
az: Təqvim
cs: Kalendář
de: Kalender
el: Ημερολόγιο
es: Calendario
fr: Calendrier
he: לוח שנה
nl: Kalender
pl: Kalendarz
ru: Календарь
uk: Календар

source: Call to Action
ar: دعوة للعمل
az: Fəaliyyətə çağırın
cs: Výzva k akci
de: Aufruf zum Handeln
el: Έκκληση σε Δράση
es: Llamar a la acción
fr: Appel à l'action
he: פקודת הפעלה
pl: Wezwanie do Działania
ru: Призыв к действию
uk: Заклик до дії

source: Call to Action Box Description
ar: وصف مرع الدعوة للعمل
az: Fəaliyyət Qutusunun Təsvirinə Çağırış
cs: Popis pole Výzva k akci
de: Aufruf zum Handeln - Microsite-Box Beschreibungstext
el: Περιγραφή Πλαισίου Έκκλησης για Δράση
es: Descipción de caja de llamar a la acción
fr: Description de la boîte Appel à l'action
he: קריאה לפעולת תיאור תיבה
nl: Call to Action Box beschrijving
pl: Opis pola Wezwania do Akcji Mikrostrony
ru: Описание Призыва к действию
uk: Опис вікна Заклик до дії

source: Call to Action Box Title
ar: عنوان مربع الدعوة للعمل
az: Fəaliyyət Qutusunun Tituluna çağırış
cs: Název pole Výzva k akci
de: Aufruf zum Handeln - Microsite-Box Titel
el: Τίτλος Πλαισίου Έκκλησης για Δράση
es: Títuo de Caja de llamar a la acción
fr: Titre de la boîte : Appel à l'action
he: כותרת לתיבת פקודת הפעלה
nl: Call to Action Box titel
pl: Tytuł pola Wezwania do Akcji Mikrostrony
ru: Название Окна Призыв к действию
uk: Назва для елементу «Заклик до дії»

source: Call to Action Box title
ar: مربع عنوان الدعوة للعمل
az: Fəaliyyət Qutusunun tituluna çağırış
cs: Název pole Výzva k akci
de: Aufruf zum Handeln - Microsite-Box Titel
el: Τίτλος Πλαισίου Έκκλησης για Δράση
es: Títuo de Caja de llamar a la acción
fr: Titre de la boîte Appel à l'action
he: קריאה לפעולת כותרת תיבה
nl: Call to Action Box titel
pl: Tytuł pola Wezwania do Akcji Mikrostrony
ru: Название Призыва к действию
uk: Назва вікна Заклик до дії

source: Call to Action Button
ar: زر الدعوة للعمل
az: Fəaliyyət düyməsinə çağırış
cs: Tlačítko Výzva k akci
de: Aufruf zum Handeln - Microsite-Box Link
el: Πλήκτρο Έκκλησης για Δράση
es: Botón de llamada a la acción
fr: Bouton : Appel à l'action
he: לחצן קריאה לפעולה
pl: Przycisk Wezwania do Działania
ru: Клавиша Призыв к действию
uk: Кнопка «Заклик до дії»

source: Call to Action Microsite Box active
ar: مربع الموقع المصغّر للدعوة للعمل فعّال
az: Mikrosayt Fəaliyyət Qutusunun aktivləşməsinə çağırış
cs: Pole Výzva k akci na mikrostránce aktivní
de: Aufruf zum Handeln - Microsite-Box aktiv
el: Ενεργό Πλαίσιο Έκκλησης για Δράση του Μικρότοπου
es: Caja del microsito de llamar a la acción activo
fr: Appel à l'action - Box Microsite active
he: קריאה לפעולת תיבת Microsite פעילה
nl: Call to Action Microsite Box actief
pl: Pole Wezwania do Akcji Mikrostrony aktywne
ru: Окно призыв к действию актовно
uk: Активувати на мікросайті вікно Заклик до дії

source: Can't go
ar: لا استطيع الذهاب
az: Gedə bilmir
cs: Nemůže se zúčastnit
de: Kann nicht teilnehmen
el: Δεν μπορεί να πάει
es: No puede atender
fr: Ne peut pas y aller
he: לא יכול ללכת
nl: Kan niet deelnemen
pl: Nie mogę wziąć udziału
ru: Не может участвовать
uk: Не можу взяти участі

# one or many people are not going
source: Can't go
ar: لن أذهب لن نذهب
az: Gedə bilməz
cs: Nemůže se zúčastnit
de: Kann nicht teilnehmen
el: Δεν μπορεί να πάει
es: No puede atender
fr: Ne peut pas y aller
he: לא הולך
nl: Kan niet deelnemen
pl: Nie mogę wziąć udziału
ru: Не могу участвовать
uk: Не можу взяти участі

# someone else can't go
source: Can't go
ar: لا استطيع الذهاب
az: Gedə bilməz
cs: Nemůže se zúčastnit
de: Kann nicht teilnehmen
el: Δεν μπορεί να πάει
es: No puede atender
fr: Ne peut pas y aller
he: לא יכול לללכת
nl: Kan niet deelnemen
pl: Nie mogę wziąć udziału
ru: Не может участвовать
uk: Не можу взяти участі

source: Cancel
ar: إلغاء
az: Təxirə sal
cs: Zrušit
de: Abbrechen
el: Ακύρωση
es: Cancelar
fr: Annuler
he: ביטול
nl: Annuleren
pl: Anuluj
ru: Отмена
uk: Скасувати

source: Canceled
az: İmtina edilən
cs: Zrušeno
de: Abgebrochen
el: Ακυρώθηκε
es: Cancelado
fr: Annulé
he: בוטל
nl: Geannuleerd
pl: Odwołano
ru: Отменено
uk: Скасовані

source: Canceled the download because there seem to be no files in this folder.
ar: تم إلغاء التحميل لأنه يبدو أنه لا توجد ملفات في هذا المجلد.
az: Endirmə ləğv edildi, çünki bu qovluqda heç bir fayl mövcud deyil.
cs: Stahování bylo zrušeno, protože se zdá, že v této složce nejsou žádné soubory.
de: Der Downloadvorgang wurde abgebrochen, weil es in diesem Ordner keine Dateien gibt.
el: Η λήψη ακυρώθηκε καθώς φαίνεται να μην υπάρχουν αρχεία σε αυτό τον φάκελο.
es: Se canceló la descarga porque parece que no hay archivos en esta carpeta.
fr: Téléchargement annulé car il semble qu'il n'y ait pas de fichiers dans ce dossier.
he: אין קבצים בתיקייה זו, ההורדה בוטלה.
nl: Download is geannuleerd omdat er zich geen bestanden in deze map bevinden.
pl: Pobieranie anulowano, w folderze nie ma plików.
ru: Отменить загрузку, потому что в папке нет файлов.
uk: Завантаження відмінено, тому що в папці немає файлів.

source: Categories
ar: فئات
az: Kateqoriyalar
cs: Kategorie
de: Kategorien
el: Κατηγορίες
es: Categorías
fr: Catégories
he: קטגוריות
nl: Categorieën
pl: Kategorie
ru: Категории
uk: Категорії

source: Category for the Announcement
ar: فئة الاعلان
az: Elan üçün Kateqoriya
cs: Kategorie oznámení
de: Kategorie für die Ankündigung
el: Κατηγορία για την Ανακοίνωση
es: Categoría para el anuncio
fr: Catégorie pour l'annonce
he: קטגורייה עבור ההודעה
nl: Categorie voor de aankondiging
pl: Kategoria Ogłoszenia
ru: Категория объявления
uk: Категорія для Оголошення

source: Change Language
de: Sprache ändern
es: Cambiar idioma
ru: Изменить язык

source: Change User Profile Field Choices
ar: تغيير خيارات حقل ملف تعريف المستخدم
cs: Změňte výběr polí uživatelského profilu
de: Benutzerprofil-Feldwerte ändern
el: Αλλαγή Επιλογών Πεδίου Προφίλ Χρήστη
es: Cambiar opciones del campo del perfil del usario
fr: Modifier les choix de champ de profil de l’utilisateur
he: שנה את אפשרויות שדה פרופיל המשתמש
pl: Zmień Wybory Pól Profilu Użytkownika
ru: Варианты для поля изменения профиля пользователя
uk: Змінити вибір поля профілю користувача

source: Change email address
de: E-Mail Adresse ändern
es: Cambiar dirección de correo electrónico

source: Change it here...
ar: قم بتغييره هنا...
az: Buradan dəyişdirin...
cs: Změňte to zde...
de: Ändere sie hier...
el: Αλλάξτε το εδώ...
es: Cambiar aquí...
fr: Change-la ici...
he: שנה זאת כאן...
nl: Verander het hier…
pl: Zmień ją tutaj...
ru: Измените его здесь…
uk: Змініть це тут...

source: Change language
ar: تغيير اللغة
az: Dili dəyişdirin
cs: Změnit jazyk
de: Sprache ändern
el: Αλλαγή γλώσσας
es: Cambiar idioma
fr: Changer la langue
he: שנה שפה
nl: Taal wijzigen
pl: Zmień język
ru: Изменить язык
uk: Змінити мову

source: Change location in %(group_settings_label)s
de: Standort ändern in den %(group_settings_label)s

source: Change my password
ar: غيّر كلمة السر الخاصة بي
az: Şifrəni dəyişdirin
cs: Změnit heslo
de: Passwort ändern
el: Αλλαγή του κωδικού πρόσβασής μου
es: Cambiar mi contraseña
fr: Changer mon mot de passe
he: שנה את הסיסמה שלי
nl: Verander mijn wachtwoord
pl: Zmień moje hasło
ru: Изменить мой пароль
uk: Змінити мій пароль

source: Change of Terms of Services and Privacy Policy
ar: تغيير شروط الخدمات وسياسة الخصوصية
az: Xidmət Şərtlərinin Dəyişdirilməsi və Məxfilik Siyasəti
cs: Změna podmínek služeb a zásad ochrany osobních údajů
de: Änderung unserer Datenschutz-/und Nutzungsbedingungen
el: Αλλαγή Όρων Υπηρεσιών και Πολιτική Απορρήτου
es: Cambios en las condiciones del servicio y en la política de privacidad
fr: Modification des conditions d'utilisation des services et de la politique de confidentialité
he: שינוי תנאי השירות ומדיניות הפרטיות
nl: Wijziging van servicevoorwaarden en privacybeleid
pl: Zmiana regulaminu strony i polityki prywatności
ru: Изменения условий пользования и политики конфиденциальности
uk: Зміна Умов Користування та Політики Конфіденційності

source: Change password
ar: غيّر كلمة السر
az: Şifrəni dəyişdirin
cs: Změnit heslo
de: Passwort ändern
el: Αλλαγή κωδικού πρόσβασης
es: Cambiar contraseña
fr: Changer le mot de passe
he: שנה סיסמה
nl: Wachtwoord wijzigen
pl: Zmień hasło
ru: Изменить пароль
uk: Змінити пароль

source: Change your email address
de: Deine E-Mail Adresse ändern
es: Cambie su dirección de correo electrónico

source: Changed password for User
de: Passwort für Nutzer/in geändert
es: Contraseña cambiada para usario
ru: Изменить пароль для пользователя

source: Changes to your email address need to be verified by clicking a link in an email we send to the new address.
de: Eine Änderung deiner E-Mail-Adresse muss durch das Klicken eines Links, den wir an deine neue E-Mail-Adresse schicken, verifiziert werden.
es: Cambios a su dirección de correo electrónico necesitan ser verificados haciendo clic en un enlace en un correo electrónico que enviamos a la nueva dirección.
ru: Изменения Вашего адреса электронной почты должны быть верифицированы посредством перехода по ссылке в письме, отправленном Вам на Ваш новый адрес.

source: Character limit
de: Zeichenlimit

source: Check all categories that fit your offer
ar: تحقق من جميع الفئات التي تناسب عرضك
az: Təklifinizə uyğun bütün kateqoriyalar yoxlayın
cs: Zaškrtněte všechny kategorie, které odpovídají vaší nabídce
de: Markiere alle Kategorien, die auf dein Inserat zutreffen
el: Ελέγξτε όλες τις κατηγορίες που ταιριάζουν με την προσφορά σας
es: Comprueba todas las categorías que se ajusten a tu oferta
fr: Sélectionne toutes les catégories qui correspondent à ton offre
he: בדקו את כל הקטגוריות המתאימות להצעה שלכם
nl: Vink alle categorieën aan die bij je aanbieding passen
pl: Sprawdź wszystkie kategorie, które pasują do Twojej oferty
ru: Проверьте все категории, которые соответствуют Вашему предложению
uk: Перевірте всі категорії, що підходять під Ваш запит

source: Check the projects/groups where you wish to show this item in. It will be shown in all lists, but will still remain in this group.
ar: تحقق من المشاريع/المجموعات التي ترغب في إظهار هذا العنصر فيها. سيظهر في جميع القوائم، لكنه سيظل في هذه المجموعة.
az: Bu elementi göstərmək istədiyiniz layihələri/qrupları yoxlayın. Bütün siyahılarda göstəriləcək, lakin yenə də bu qrupda qalacaq.
cs: Zaškrtněte projekty/skupiny, ve kterých chcete tuto položku zobrazit. Zobrazí se ve všech seznamech, ale v této skupině zůstane.
de: Wähle die Projekte/Gruppen, in denen dieser Inhalt angezeigt werden soll. Er wird dann dort in allen Listen angezeigt, bleibt aber weiterhin in dieser Gruppe.
el: Ελέγξτε τα έργα/τις ομάδες που επιθυμείτε να εμφανίζεται αυτό το στοιχείο. Θα εμφανίζεται σε όλες τις λίστες αλλά θα παραμένει ωστόσο σε αυτή την ομάδα.
es: Comprueba estos proyectos/grupos donde quieras que se muestre este item. Será mostrado en todas las listas, pero permanecerá en este grupo.
fr: Regarde les projets / groupes dans lesquels tu souhaites montrer cet item. Il sera affiché sur les listes, mais restera dans ce groupe.
he: בדוק את הפרויקטים/הקבוצות שבהם ברצונך להציג פריט זה. הוא יוצג בכל הרשימות, אך עדיין ישאר בקבוצה זו.
nl: Vink de projecten/groepen aan waarin je dit item wilt tonen. Het wordt getoond in alle lijsten, maar blijft nog steeds in deze groep.
pl: Sprawdź projekty/grupy, na których chciałbyś/chciałabyś pokazać ten element. Będzie on widoczny we wszystkich listach, ale nadal pozostanie na tej grupie.
ru: Проверьте проекты/группы, в которых вы хотите отобразить этот элемент. Он будет отображаться во всех списках, но все равно останется в этой группе.
uk: Перевірити проєкти/групи, в яких Ви хочете відобразити цей елемент. Він буде відображатися в усіх списках, але і далі залишиться у цій групі.

source: Check this to create an empty break event that shows up in the agenda and timeline
ar: حدد هذا لإنشاء حدث فاصل فارغ يظهر في جدول الأعمال والمخطط الزمني
cs: Zkontrolujte toto, abyste vytvořili prázdný event přestávky, který se zobrazí v agendě a timelinu
de: Wähle dies aus, um eine leere Veranstaltung in der Agenda darzustellen
el: Ελέγξτε αυτό για να δημιουργήσετε μια κενή εκδήλωση διαλείμματος που εμφανίζεται στην ατζέντα και το χρονολόγιο
es: Revisa para crear un evento de descanso vacío que aparece en la agenda y la línea de tiempo
fr: Cochez cette case pour créer un événement de pause vide qui apparaît dans l'agenda et le calendrier
he: סמן/י תיבה זו על מנת ליצור אירוע הפסקה ריק אשר יוצג בימן ובציר הזמן
nl: Aanvinken om een leeg pauze evenement aan te maken dat wordt getoond in de agenda en timeline
pl: Wybierz to, by w programie pojawiło się puste wydarzenie.
ru: Отметьте, чтобы создать пустое событие перерыва, которое появится в повестке дня и плане
uk: Поставте цю галочку, щоб створити порожню подію перерви, яка відображається у порядку денному та на часовій шкалі

source: Check this to generate an invite token which allows a registered user to become a member of the conference directly.
de: Wähle dies aus, um ein Einladungstoken zu erstellen, mit dem jeder der Tagung direkt beitreten kann.
es: Revisa esto para generar un token de invitación que permite a un usario registrado convertirse en un miembro de la conferencia directamente.

source: Check this to generate an invite token which allows a registered user to become a member of the group directly.
de: Wähle dies aus, um ein Einladungstoken zu erstellen, mit dem jeder der Gruppe direkt beitreten kann.
es: Revisa esto para generar un token de invitación que permite a un usario registrado convertirse en un miembro del grupo directamente.

source: Check this to generate an invite token which allows a registered user to become a member of the project directly.
de: Wähle dies aus, um ein Einladungstoken zu erstellen, mit dem jeder dem Projekt direkt beitreten kann.
es: Revisa esto para generar un token de invitación que permite a un usario registrado convertirse en un miembro del proyecto directamente.

source: Check this to show rocket chat in the sidebar.
ar: حدد هذا لإظهار منصة الدردشة في الشريط الجانبي.
cs: Zaškrtněte, abyste zobrazili rocket chat na sidebaru.
de: Rocket.Chat in der Seitenleiste anzeigen.
el: Επιλέξτε αυτό για να εμφανίσετε το rocket chat στην πλευρική γραμμή.
es: Revisa esto para mostrar rocket chat en la barra lateral.
fr: Vérifie ceci pour montrer le rocket chat dans la barre latérale.
he: סמן זאת כדי להציג את רוקט-צ'אט בסרגל הצד.
pl: Zaznacz, aby pokazać Rocket.Chat na pasku bocznym.
ru: Отметьте, чтобы показать Rocket.Chat в панели сбоку.
uk: Поставити галочку, щоб показати rocket чат на бічній панелі.

source: Checks if a group/project should be visible publicly
de: Prüft, ob eine Gruppe / ein Projekt öffentlich einsehbar muss
es: Revisa si un grupo / proyecto debería ser visible públicamente
ru: Отметьте, если группа/ проект должны быть общедоступны
