Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Sorry, only portal administrators can create Groups! You can write a message to one of the administrators to create a Group for you. Below you can find a listing of all administrators.
cs: Litujeme, pouze administrátoři portálu mohou vytvořit skupiny! Můžete napsat zprávu jednomu z administrátorů, aby ji pro vás vytvořil. Níže naleznete seznam všech administrátorů.
de: Entschuldige, nur Portal-Administrator/innen können Gruppen erstellen! Du kannst den Administrator/innen eine Nachricht schreiben, damit sie für dich eine Gruppe erstellen. Unten findest du eine Liste aller Administrator/innen.
el: Λυπούμαστε, μόνο οι διαχειριστές πύλης μπορούν να δημιουργούν Ομάδες! Μπορείτε να γράψετε ένα μήνυμα σε κάποιο από τους διαχειριστές για να δημιουργήσουν μια Ομάδα για εσάς. Παρακάτω μπορείτε να βρείτε μια λίστα με όλους τους διαχειριστές.
es: Lo siento, solo los administradores del portal pueden crear grupos. Puedes enviar un mensaje a uno de los administradores para que cree un grupo para ti. A continuación, puedes encontrar una lista de todos los administradores.
fr: Désolé, seulement les admins du portail peuvent créer des groupes ! Tu peux écrire un message à un admin pour créer un groupe pour toi. Tu trouveras la liste des admins ci-dessous.
he: מצטערים, רק מנהלי פורטל יכולים ליצור קבוצות! באפשרותך לכתוב הודעה לאחד ממנהלי המערכת כדי ליצור קבוצה עבורך. להלן תוכל למצוא רשימה של כל המנהלים.
pl: Przepraszamy, tylko administratorzy portalu mogą tworzyć Grupy! Możesz napisać wiadomość do jednego z administratorów, aby utworzył dla Ciebie Grupę. Poniżej znajduje się lista wszystkich administratorów.
ru: Извините, но только администраторы портала могут деактивировать группы! Вы можете написать одному из администраторов с просьбой деактивировать группу. Ниже вы найдете список администраторов.
uk: Вибачте, лише адміністратори порталу можуть створювати групи! Ви можете написати повідомлення до одного/однієї з адміністраторів, щоб створити для вас групу. Нижче наведений перелік усіх адміністраторів.

source: Sorry, only portal administrators can create Organizations! You can either create a Project, or write a message to one of the administrators to create a Organization for you. Below you can find a listing of all administrators.
de: Tut uns leid, nur Portal-Administrator/innen können Organisationen erstellen! Du kannst entweder ein Projekt erstelleen oder eine Nachricht an eine/n der Administrator/innen schreiben, um eine Organisation für dich anzulegen. Unten finden Sie eine Liste aller Administrator/innen.
es: Lo siento, solo los administradores del portal pueden crear organizaciones! Puedes crear un proyecto o escribir un mensaje a uno de los administradores para crear una organización para ti. A continuación, puedes encontrar una lista de todos los administradores.
ru: Извините, но только администраторы портала могут создавать группы! Вы можете либо создать проект, либо написать сообщение одному из администраторов, чтобы он создал группу для Вас. Ниже вы можете найти список всех администраторов.

source: Sorry, only portal administrators can create Projects! You can write a message to one of the administrators to create a Project for you. Below you can find a listing of all administrators.
ar: عذرًا ، يمكن فقط لمسؤولي البوابة إلغاء تنشيط المجموعات! يمكنك كتابة رسالة إلى أحد المسؤولين لإلغاء تنشيطها نيابة عنك. أدناه يمكنك العثور على قائمة بجميع المسؤولين.
cs: Litujeme, pouze administrátoři portálu mohou vytvořit projekty! Můžete napsat zprávu jednomu z nich, aby pro vás projekt vytvořil. Níže naleznete seznam všech administrátorů.
de: Entschuldige, nur Portal-Administrator/innen können Gruppen erstellen! Du kannst den Administrator/innen eine Nachricht schreiben, damit sie für dich eine Gruppe erstellen. Unten findest du eine Liste aller Administrator/innen.
el: Λυπούμαστε, μόνο οι διαχειριστές πύλης μπορούν να δημιουργούν Έργα! Μπορείτε να γράψετε ένα μήνυμα σε κάποιο από τους διαχειριστές για να δημιουργήσουν ένα Έργο για εσάς. Παρακάτω μπορείτε να βρείτε μια λίστα με όλους τους διαχειριστές.
es: Lo siento, solo los administradores del portal pueden crear proyectos! Puedes escribir un mensaje a uno de los administradores para crear un proyecto para ti. A continuación, puedes encontrar una lista de todos los administradores.
fr: Désolé, seulement les admins du portail peuvent créer des projets ! Tu peux écrire un message à un admin pour créer un projet pour toi. Tu trouveras la liste des admins ci-dessous.
he: מצטערים, רק מנהלי פורטל יכולים ליצור פרוייקטים! באפשרותך לכתוב הודעה לאחד ממנהלי המערכת כדי ליצור עבורך פרוייקט. להלן תוכל למצוא רשימה של כל המנהלים.
pl: Przepraszamy, tylko administratorzy portalu mogą tworzyć Projekty! Możesz napisać wiadomość do jednego z administratorów, aby utworzył dla Ciebie Projekt. Poniżej znajduje się lista wszystkich administratorów.
ru: Извините, но только администраторы портала могут деактивировать группы! Вы можете написать одному из администраторов с просьбой деактивировать группу. Ниже вы найдете список администраторов.
uk: Вибачте, лише адміністратори порталу можуть створювати Проєкти! Ви можете написати повідомлення до одного/однієї з адміністраторів, щоб створили для вас Проєкт. Нижче наведений перелік усіх адміністраторів.

source: Sorry, only portal administrators can create projects and groups!
ar: عذرًا، يمكن لمسؤولي البوابة فقط إنشاء مشاريع ومجموعات!
cs: Litujeme, projekty a skupiny mohou vytvářet pouze správci portálu!
de: Tut uns leid, aber nur Portal-Administrator/innen können Projekte und Gruppen anlegen!
el: Λυπούμαστε, μόνο οι διαχειριστές πύλης μπορούν να δημιουργούν έργα και ομάδες!
es: Lo siento, solo los administradores del portal pueden crear proyectos y grupos!
fr: Désolés, la création de projets et de groupes est réservée aux administrateurs du portail !
he: מצטערים, רק מנהלי פורטל יכולים ליצור פרויקטים וקבוצות!
nl: Sorry, alleen portalbeheerders kunnen projecten en groepen aanmaken!
pl: Przepraszamy, tylko administratorzy portalu mogą tworzyć projekty i grupy!
ru: Извините, только администраторы портала могут создавать проекты и группы!
uk: Вибачте, лише адміністратори порталу можуть створювати проєкти та групи!

source: Sorry, only portal administrators can deactivate Conferences! You can write a message to one of the administrators to deactivate it for you. Below you can find a listing of all administrators.
ar: عذرًا ، يمكن فقط لمسؤولي البوابة إلغاء تنشيط المجموعات! يمكنك كتابة رسالة إلى أحد المسؤولين لإلغاء تنشيطها نيابة عنك. أدناه يمكنك العثور على قائمة بجميع المسؤولين.
cs: Litujeme, pouze administrátoři portálu mohou deaktivovat konference! Můžete napsat zprávu jednomu z administrátorů, aby ji pro vás deaktivoval. Níže naleznete seznam všech administrátorů.
de: Entschuldige, nur Portal-Administrator/innen können Tagungen deaktivieren! Du kannst den Administrator/innen eine Nachricht schreiben, damit sie die Tagung für dich deaktiveren. Unten findest du eine Liste aller Administrator/innen.
el: Λυπούμαστε, μόνο οι διαχειριστές πύλης μπορούν να απενεργοποιούν τις Συσκέψεις! Μπορείτε να γράψετε ένα μήνυμα σε κάποιο από τους διαχειριστές για να την απενεργοποιήσουν για εσάς. Παρακάτω μπορείτε να βρείτε μια λίστα με όλους τους διαχειριστές.
es: Lo siento, solo los administradores del portal pueden desactivar conferencias. Puedes enviar un mensaje a uno de los administradores para que la desactive por ti. A continuación, puedes encontrar una lista de todos los administradores.
fr: Désolé, seulement les admins du portail peuvent désactiver des conférences ! Tu peux écrire un message à un admin pour la désactiver à ta place. Tu trouveras la liste des admins ci-dessous.
he: מצטערים, רק מנהלי פורטל יכולים לבטל את ההפעלה של ועידות! באפשרותך לכתוב הודעה לאחד ממנהלי המערכת כדי לבטל את הפעלתה עבורך. להלן תוכל למצוא רשימה של כל המנהלים.
pl: Przepraszamy, tylko administratorzy portalu mogą dezaktywować Konferencje! Możesz napisać wiadomość do administratora w celu jej dezaktywacji. Poniżej znajduje się lista wszystkich administratorów.
ru: Извините, но только администраторы портала могут деактивировать группы! Вы можете написать одному из администраторов с просьбой деактивировать группу. Ниже вы найдете список администраторов.
uk: Вибачте, лише адміністратори порталу можуть деактивувати Конференції! Ви можете написати повідомлення одному з адміністраторів, щоб деактивував її для вас. Нижче наведений перелік усіх адміністраторів.

source: Sorry, only portal administrators can deactivate Groups! You can write a message to one of the administrators to deactivate it for you. Below you can find a listing of all administrators.
ar: عذرًا ، يمكن فقط لمسؤولي البوابة إلغاء تنشيط المجموعات! يمكنك كتابة رسالة إلى أحد المسؤولين لإلغاء تنشيطها نيابة عنك. أدناه يمكنك العثور على قائمة بجميع المسؤولين.
az: Bağışlayın, yalnız portal adminləri Qrupları ləğv edə bilər! Bunu sizin üçün deaktiv etmək üçün adminlərdən birinə mesaj yaza bilərsiniz. Aşağıda bütün adminlərin siyahısını tapa bilərsiniz.
cs: Litujeme, pouze správci portálu mohou deaktivovat skupiny! Můžete napsat zprávu jednomu ze správců, aby ji pro vás deaktivoval. Níže naleznete seznam všech správců.
de: Entschuldige, nur Portal-Administrator/innen können Gruppen deaktivieren! Du kannst den Administrator/innen eine Nachricht schreiben damit sie die Gruppe für dich deaktiveren. Unten findest du eine Liste aller Administrator/innen.
el: Λυπούμαστε, μόνο οι διαχειριστές πύλης μπορούν να απενεργοποιήσουν τις Ομάδες! Μπορείτε να γράψετε ένα μήνυμα σε κάποιο από τους διαχειριστές για να την απενεργοποιήσουν για εσάς. Παρακάτω μπορείτε να βρείτε μια λίστα με όλους τους διαχειριστές.
es: Lo sentimos, ¡solo los administradores del portal pueden desactivar grupos! Puedes escribir un mensaje a uno de los administradores para desactivarlo. A continuación puedes encontrar una lista de todos los administradores.
fr: Désolé, seulement les admins du portail peuvent désactiver des groupes ! Tu peux écrire un message à un admin pour le désactiver à ta place. Tu trouveras la liste des admins ci-dessous.
he: מצטערים, רק מנהלי מערכת פורטל יכולים להשבית קבוצות! אתה יכול לשלוח הודעה לאחד המנהלים שיבצע פעולה זו עבורך. להלן רשימת מנהלי המערכת.
nl: Sorry, alleen portalbeheerders kunnen groepen deactiveren! Je kunt een bericht naar een van de beheerders schrijven om deze voor jou te deactiveren. Hieronder vind je een lijst met alle beheerders.
pl: Przepraszamy, tylko administratorzy portalu mogą dezaktywować Grupy! Możesz napisać wiadomość do administratora w celu jej dezaktywacji. Poniżej znajduje się lista wszystkich administratorów.
ru: Извините, но только администраторы портала могут деактивировать группы! Вы можете написать одному из администраторов с просьбой деактивировать группу. Ниже вы найдете список администраторов.
uk: Вибачте, лише адміністратори порталу можуть деактивувати групи! Ви можете написати повідомлення до одного/однієї з адміністраторів, щоб спільноту деактивували . Нижче наведений перелік усіх адміністраторів.

source: Sorry, only portal administrators can deactivate Projects! You can write a message to one of the administrators to deactivate it for you. Below you can find a listing of all administrators.
ar: عذرًا ، يمكن فقط لمسؤولي البوابة إلغاء تنشيط المجموعات! يمكنك كتابة رسالة إلى أحد المسؤولين لإلغاء تنشيطها نيابة عنك. أدناه يمكنك العثور على قائمة بجميع المسؤولين.
cs: Litujeme, pouze administrátoři portálu mohou deaktivovat projekty! Můžete napsat zprávu jednomu z administrátorů, aby jej pro vás deaktivoval. Níže naleznete seznam všech administrátorů.
de: Entschuldige, nur Portal-Administrator/innen können Gruppen deaktivieren! Du kannst den Administrator/innen eine Nachricht schreiben, damit sie die Gruppe für dich deaktiveren. Unten findest du eine Liste aller Administrator/innen.
el: Λυπούμαστε, μόνο οι διαχειριστές πύλης μπορούν να απενεργοποιήσουν τα Έργα! Μπορείτε να γράψετε ένα μήνυμα σε κάποιο από τους διαχειριστές για να το απενεργοποιήσουν για εσάς. Παρακάτω μπορείτε να βρείτε μια λίστα με όλους τους διαχειριστές.
es: Lo siento, solo los administradores del portal pueden desactivar proyectos. Puedes enviar un mensaje a uno de los administradores para que lo desactive por ti. A continuación, puedes encontrar una lista de todos los administradores.
fr: Désolé, seulement les admins du portail peuvent désactiver des projets ! Tu peux écrire un message à un admin pour le désactiver à ta place. Tu trouveras la liste des admins ci-dessous.
he: מצטערים, רק מנהלי פורטל יכולים לבטל הפעלה של פרוייקטים! באפשרותך לכתוב הודעה לאחד ממנהלי המערכת כדי לבטל את הפעלתה עבורך. להלן תוכל למצוא רשימה של כל המנהלים.
pl: Przepraszamy, tylko administratorzy portalu mogą dezaktywować Projekty! Możesz napisać wiadomość do jednego z administratorów, aby go dla Ciebie dezaktywował. Poniżej znajduje się lista wszystkich administratorów.
ru: Извините, но только администраторы портала могут деактивировать группы! Вы можете написать одному из администраторов с просьбой деактивировать группу. Ниже вы найдете список администраторов.
uk: Вибачте, лише адміністратори порталу можуть деактивувати Проєкти! Ви можете написати повідомлення до одного/однієї з адміністраторів, щоб його деактивували для вас. Нижче наведений перелік усіх адміністраторів.

source: Sorry, something went wrong while saving your profile!
ar: عذراً، حدث خطأ ما أثناء حفظ ملف التعريف الخاص بك!
az: Bağışlayın, profilinizi yaddaşda saxlayarkən bir şey səhv oldu!
cs: Omlouváme se, při ukládání vašeho profilu se něco pokazilo!
de: Entschuldigung, etwas ist beim Speichern deines Profils schief gelaufen!
el: Λυπούμαστε, παρουσιάστηκε ένα σφάλμα κατά την αποθήκευση του προφίλ σας!
es: ¡Lo sentimos, hubo un problema al guardar tu perfil!
fr: Désolé, une erreur est survenue durant l'enregistrement de ton profil !
he: מצטערים, משהו השתבש בזמן שמירת הפרופיל שלך!
nl: Sorry, er is iets misgegaan tijdens het opslaan van je profiel!
pl: Przepraszamy, coś poszło nie tak podczas zapisywania Twojego profilu!
ru: К сожалению, при сохранении Вашего профиля что-то пошло не так!
uk: Вибачте, щось пішло не так під час збереження Вашого профілю!

source: Sorry, these did not seem to be valid email addresses: %s
ar: عذرًا، لا يبدو أن هذه عناوين بريد إلكتروني صالحة: %s
az: Bağışlayın, bunlar etibarlı e-poçt ünvanları kimi görünmədi: %s
cs: Litujeme, ale zdálo se, že to nejsou platné e-mailové adresy: %s
de: Tut uns leid, aber dies hier scheinen keine gültigen E-Mail Adressen gewesen zu sein: %s
el: Λυπούμαστε, αυτές οι διευθύνσεις δεν φαίνεται να είναι έγκυρες: %s
es: Lo sentimos, estos no parecen ser direcciones de correo electrónico válidas:% s
fr: Désolé, ces adresses e-mail ne semblent pas valides : %s
he: מצטערים, נראה כי כתובת הדוא"ל אינה תקפה: %s
nl: Sorry, deze e-mailadressen waren niet geldig: %s
pl: Te adresy e-mail nie są prawidłowe: %s
ru: Извините, похоже, что это - не действительный электронный адрес: %s
uk: Вибачте, на жаль, це недійсні електронні адреси: %s

source: Sorry, this feature is only available for registered members.
de: Tut uns leid, diese Funktion ist nur für registrierte Mitglieder verfügbar.
es: Lo siento, esta función solo está disponible para miembros registrados.

source: Sorry, we can't reset your password!
de: Entschuldige, wir können dein Passwort nicht zurücksetzen!
es: Lo siento, no podemos restablecer tu contraseña!
ru: Извините, мы не можем переустановить Ваш пароль!

source: Sorry, we could not connect your user account because of an internal error. Please contact a system administrator!
ar: عذراً، لم نتمكن من ربط حساب المستخدم الخاص بك بسبب خطأ داخلي. الرجاء الاتصال بمسؤول النظام!
az: Üzr istəyirik, daxili xəta olduğundan istifadəçi hesabınızı bağlaya bilmədik. Zəhmət olmasa bir sistem rəhbərinə müraciət edin!
cs: Litujeme, váš uživatelský účet se nepodařilo připojit z důvodu interní chyby. Obraťte se na správce systému!
de: Entschuldige, wir konnten aufgrund eines internen Fehlers dein Benutzerkonto nicht einloggen. Bitte kontaktiere eine/n Administrator/in!
el: Λυπούμαστε, δεν μπορέσαμε να συνδέσουμε τον λογαριασμό χρήστη σας λόγω ενός εσωτερικού σφάλματος. Παρακαλούμε επικοινωνήστε με τον διαχειριστή του συστήματος!
es: Lo sentimos, no pudimos conectartsu cuenta de usuario debido a un error interno. ¡Por favor, ponte en contacto con un administrador del sistema!
fr: Désolé, nous n'avons pas pu connecter ton compte en raison d'une erreur interne. Contacte un admin du système !
he: מצטערים, לא היתה אפשרות לחבר את חשבון המשתמש שלך עקב שגיאה פנימית. נא פנה למנהל מערכת!
nl: Sorry, we konden je gebruikersaccount niet verbinden vanwege een interne fout. Neem contact op met een systeembeheerder!
pl: Przepraszamy, nie mogliśmy połączyć Twojego konta użytkownika z powodu wewnętrznego błędu. Skontaktuj się z administratorem systemu!
ru: Извините, мы не смогли связаться с вашим аккаунтом из-за внутренней ошибки. Пожалуйста, обратитесь к администратору!
uk: Вибачте, ми не можемо встановити зв'язок з Вашим обліковим записом через внутрішню помилку. Будь ласка, зверніться до системного адміністратора!

source: Sorry, we could not connect your user account, because we could not retrieve important user account infos. Please contact a system administrator!
ar: عذرًا، لم نتمكن من ربط حساب المستخدم الخاص بك لأننا لم نتمكن من استرداد معلومات حساب المستخدم المهمة. الرجاء الاتصال بمسؤول النظام!
az: Üzr istəyirik, istifadəçi hesabınıza qoşula bilmədik, çünki vacib istifadəçi hesabı məlumatlarını bərpa edə bilmədik. Zəhmət olmasa, sistem admininə müraciət edin!
cs: Litujeme, váš uživatelský účet se nepodařilo připojit, protože jsme nemohli načíst důležité informace o uživatelském účtu. Obraťte se na správce systému!
de: Entschuldige, wir konnten dein Benutzerkonto nicht einloggen, weil wir Benutzerinformationen nicht auslesen konnten. Bitte kontaktiere eine/n Administrator/in!
el: Λυπούμαστε, δεν μπορέσαμε να συνδέσουμε τον λογαριασμό χρήστη σας, επειδή δεν μπορέσαμε να ανακτήσουμε σημαντικές πληροφορίες για τον λογαριασμό του χρήστη. Παρακαλούμε επικοινωνήστε με τον διαχειριστή του συστήματος!
es: Lo sentimos, no pudimos conectartsu cuenta de usuario porque no pudimos recuperar información importante sobre la cuenta de usuario. ¡Por favor, ponte en contacto con un administrador del sistema!
fr: Désolé, nous n'avons pas pu connecter ton compte, car nous n'avons pas pu récupérer des informations importantes pour ton compte. Contacte un admin du système !
he: מצטערים, לא היתה לנו אפשרות לחבר את חשבון המשתמש שלך, מכיוון שלא היתה אפשרות לאחזר פרטי חשבון משתמש חשובים. נא פנה למנהל מערכת!
nl: Sorry, we konden je gebruikersaccount niet verbinden, omdat we geen belangrijke info over gebruikersaccounts konden ophalen. Neem contact op met een systeembeheerder!
pl: Przepraszamy, nie mogliśmy połączyć Twojego konta, gdyż niemożliwe było pobranie ważnych informacji o koncie użytkownika. Skontaktuj się z administratorem systemu!
ru: Извините, мы не связаться с Вашим аккаунтом, потому что не можем найти важные данные аккаунта. Пожалуйста, обратитесь к администратору!
uk: Вибачте, ми не змогли під’єднати ваш обліковий запис користувача, оскільки не змогли отримати важливі відомості про обліковий запис користувача. Будь ласка, зверніться до системного адміністратора!

source: Sorry, you cannot log in because your account is suspended. Please contact a system administrator!
az: Bağışlayın, hesabınız dayandırıldığı üçün daxil ola bilməzsiniz. Zəhmət olmasa sistem admininə müraciət edin!
cs: Litujeme, nemůžete se přihlásit, protože váš účet je pozastaven. Obraťte se na správce systému!
de: Entschuldige, du kannst dich nicht einloggen, weil dein Benutzerkonto gesperrt wurde. Bitte kontaktiere eine/n Administrator/in!
el: Λυπούμαστε, δεν μπορείτε να συνδεθείτε επειδή ο λογαριασμό σας είναι σε αναστολή. Παρακαλούμε επικοινωνήστε με τον διαχειριστή του συστήματος!
es: Lo sentimos, no puedes iniciar sesión porque tu cuenta está suspendida. ¡Por favor, póngase en contacto con un administrador del sistema!
fr: Désolé, tu ne peux pas te connecter car ton compte est suspendu. Contacte un admin du système !
he: מצטערים, אין באפשרותך להיכנס מאחר שהחשבון שלך מושעה. נא פנה למנהל מערכת!
nl: Sorry, je kunt niet inloggen omdat je account is geschorst. Neem contact op met een systeembeheerder!
pl: Przepraszamy, nie możesz się zalogować, gdyż Twoje konto zostało zawieszone. Skontaktuj się z administratorem systemu!
ru: Извините, вы не можете войти, потому, что с аккаунта осуществлялась подозрительная активность. Пожалуйста, обратитесь к администратору!
uk: Вибачте, Ви не можете ввійти, тому що ваш профіль було призупинено. Будь ласка, зверніться до системного адміністратора!

source: Sorry, your account may not access this page.
de: Entschuldige, dein Benutzerkonto darf auf diese Seite nicht zugreifen.

source: Sorry, your profile could not be saved because there was an error while processing the avatar!
ar: عذرًا، تعذر حفظ ملف التعريف الخاص بك نظرًا لحدوث خطأ أثناء معالجة الصورة الرمزية!
az: Üzr istəyirik, profiliniz yaddaşda saxlanıla bilmədi, çünki avatarı işləyərkən xəta oldu!
cs: Litujeme, váš profil nelze uložit, protože při zpracování avatara došlo k chybě!
de: Entschuldigung, dein Profil konnte nicht gespeichert werden weil es einen Fehler beim Speichern des Avatars gab!
el: Λυπούμαστε, δεν ήταν δυνατή η αποθήκευση του προφίλ σας επειδή υπήρξε σφάλμα κατά την επεξεργασία του avatar!
es: ¡Lo sentimos, tu perfil no se pudo guardar porque hubo un error al procesar el avatar!
fr: Désolé, ton profil n'a pas pu être enregistré en raison d'une erreur durant la création de l'avatar !
he: מצטערים, הפרופיל שלך לא יכל להשמר מאחר שאירעה שגיאה בעת עיבוד האווטאר!
nl: Sorry, je profiel kon niet worden opgeslagen omdat er een fout is opgetreden tijdens het verwerken van de avatar!
pl: Przepraszamy, nie mogliśmy zapisać Twojego profilu, wystąpił problem podczas przetwarzania awatara!
ru: К сожалению, Ваш профиль не был сохранен, так как произошла ошибка при обработке аватара!
uk: Вибачте, не вдалося зберегти Ваш профіль. Під час обробки основного фото виникла помилка!

source: Sort field
ar: فرز المجال
az: Çeşidləmə sahəsi
cs: Pole řazení
de: Sortierfeld
el: Πεδίο ταξινόμησης
es: Ordenar casilla
fr: Tri par champ
he: שדה מיון
nl: Soorteerveld
pl: Sortuj pole
ru: Поле сортировки
uk: Поле сортування

source: Sort index
cs: Vytřídit index
de: Sortierindex
el: Δείκτης ταξινόμησης
es: Ordenar índice
fr: Index de tri
he: אינדקס מיון
pl: Indeks sortowania
ru: Сортировка по индексам
uk: Індекс сортування

source: Sort_field
cs: Pole řazení
de: Sortierfeld
el: Πεδίο_ταξινόμησης
es: Campo_de_ordenación
fr: Tri par champ
he: שדה מיון
ru: Поле сортировки
uk: Поле сортування

source: Sorting index
cs: Řazení indexu
de: Sortierfeld
el: Δείκτης ταξινόμησης
es: Ordenando índice
fr: Indice de tri
he: אינדקס מיון
nl: Sorteer index
pl: Indeks sortowania
ru: Сортировка по индексам
uk: Індекс сортування

source: Spanish--LEAVE-THIS-EMPTY-DO-NOT-TRANSLATE
de: Español

source: Special Stream
ar: عرض خاص
az: Xüsusi Axın
de: Spezial-Stream
el: Ειδική Ζωντανή Μετάδοση
es: Secuencia especial
fr: Fil spécial
he: שידור מיוחד
pl: Streamy Specjalne
ru: Особая лента
uk: Особливі стріми

source: Stage
ar: منصة
cs: Pódium
de: Bühne
el: Σκηνή
es: Etapa
fr: Scène
he: במה
nl: Podium
pl: Scena
ru: Сцена
uk: Сцена

source: Stage Stream
ar: منصة العرض
de: Bühnen-Veranstaltung
el: Ζωντανή Μετάδοση σε Σκηνή
es: Flujo de escenario
fr: Flux de scène
he: צפייה ישירה בבמה
nl: Podiumstream
pl: Wydarzenie na scenie
ru: Стрим на сцене
uk: Стрім зі сцени

source: Starred
ar: مميز بنجمة
cs: Označené hvězdičkou
de: Gemerkt
el: Με αστερίσκο
es: Marcado con estrella
fr: Favoris
he: מסומן בכוכב
pl: Gwiaździste
ru: Со звездочкой
uk: Позначено зірочкою
