Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: In this case review the uploaded CSV, and if the data is contained there, but not in the report, please contact the support!
ar: في هذه الحالة ، راجع ملف CSV الذي تم تحميله ، وإذا كانت البيانات موجودة هناك ، ولكن ليس في التقرير ، فيرجى الاتصال بالدعم!
cs: V takovém případě zkontrolujte nahraný CSV soubor a pokud data, která jsou v něm obsažena, nejsou v reportu, kontaktujte, prosím, technickou podporu!
de: Überprüfe in diesem Fall die hochgeladene CSV, und wenn die Daten dort enthalten sind, aber nicht im Bericht, kontaktiere bitte den Support!
el: Σε αυτή την περίπτωση ελέγξτε το ανεβασμένο CSV και σε περίπτωση που τα δεδομένα περιέχονται εκεί, αλλά όχι στην αναφορά, παρακαλούμε επικοινωνήστε με το τμήμα υποστήριξης!
es: En este caso, revisa el CSV cargado y, si los datos están contenidos allí pero no en el informe, ¡contacta con el soporte!
fr: Dans ce cas, examine le CSV téléchargé, et si les données y sont contenues, mais pas dans le rapport, contacte le support !
he: במקרה זה סקור את ה- CSV שהועלה, ואם הנתונים כלולים שם, אך לא בדוח, אנא צור קשר עם התמיכה!
pl: W takim przypadku należy przejrzeć przesłany CSV i jeśli dane są tam zawarte, ale nie ma ich w raporcie, wtedy prosimy o kontakt z działem pomocy technicznej!
ru: В этом случае проверьте загруженный файл CSV, и если эти данные есть в файле CSV, но отсутствуют в отчете, свяжитесь со службой поддержки!
uk: У цьому випадку перегляньте завантажений файл CSV, і якщо дані містяться там, але немає їх у звіті, зверніться до служби підтримки!

source: In this poll you must vote for exactly one item!
ar: في هذا الاستطلاع يجب أن تصوت لعنصر واحد محدد!
az: Bu səsvermə anketində tam bir maddəyə səs verməlisiniz!
cs: V tomto hlasování musíte hlasovat přesně pro jednu položku!
de: In dieser Umfrage musst du für exakt eine Option stimmen!
el: Σε αυτή τη δημοσκόπηση πρέπει να ψηφίσετε ακριβώς για ένα στοιχείο!
es: ¡En esta encuesta debes votar por exactamente un artículo!
fr: Dans ce sondage, tu dois voter pour une seule option !
he: בסקר זה עליכם להצביע בדיוק לפריט אחד!
nl: In deze poll kun je maar op één optie stemmen!
pl: W tej ankiecie możesz zagłosować tylko na jedną odpowiedź!
ru: В этом опросе Вы можете проголосовать только за один пункт!
uk: В цьому опитуванні можна обрати лише один елемент!

source: In which projects' or groups' calendars should the conference be shown?
ar: في أي تقويمات المشاريع أو المجموعات يجب أن يظهر المؤتمر؟
cs: Ve kterých kalendářích projektu nebo skupin by měla být konference zobrazena?
de: In welchen Projekt- oder Gruppenkalendern soll die Tagung angezeigt werden?
el: Σε ποια ημερολόγια έργων ή ομάδων θα πρέπει να εμφανίζεται η σύσκεψη;
es: En los calendarios de qué proyectos o grupos debería mostrarse la conferencia?
fr: Dans quels calendriers de projets ou de groupes la conférence doit-elle figurer ?
he: באילו לוחות שנה של פרויקטים או קבוצות יש להציג את הועידה?
pl: W kalendarzach których projektów lub grup konferencja powinna być widoczna?
ru: В календарях каких проектов или групп должна отображаться эта конференция?
uk: У яких календарях яких проєктів чи груп слід показувати конференцію?

source: Inactive
ar: غير فعال
az: Fəaliyyətsiz
cs: Neaktivní
de: Inaktiv
el: Ανενεργός
es: Inactivo
fr: Inactif
he: לא פעיל
nl: Inactief
pl: Nieaktywny
ru: Неактивный
uk: Неактивно

source: Inbox
ar: صندوق الوارد
az: Gələnlər
cs: Doručené
de: Posteingang
el: Εισερχόμενα
es: Entrada de correos
fr: Boîte de réception
he: תיבת דואר נכנס
pl: Skrzynka odbiorcza
ru: Входящие
uk: Вхідні

source: Include a personal message (optional)
ar: تضمين رسالة شخصية (اختياري)
az: Şəxsi mesaj daxil edin (ixtiyari)
cs: Zahrnout osobní zprávu (volitelně)
de: Deine persönliche Nachricht (optional)
el: Προσθήκη προσωπικού μηνύματος (προαιρετικό)
es: Incluye un mensaje personal (opcional)
fr: Inclure un message personnel (optionnel)
he: כלול הודעה אישית (אופציונלי)
nl: Voeg een persoonlijk bericht toe (optioneel)
pl: Załącz wiadomość prywatną (opcjonalnie)
ru: Включить личное сообщение (опционально)
uk: Додати приватне повідомлення (опціонально)

source: Include a project that you use for documentation purposes. Click the link below to add a project to the conference first, if you haven't already.
ar: قم بتضمين مشروع تستخدمه لأغراض التوثيق. انقر فوق الارتباط أدناه لإضافة مشروع إلى المؤتمر أولاً ، إذا لم تكن قد قمت بذلك بالفعل.
cs: Zahrňte projekt, který používáte pro účely dokumentace. Klikněte nejdříve na link dole, abyste projekt přidali ke konferenci, pokud jste tak již neučinili.
de: Füge ein Projekt zur Tagung hinzu, das du für Dokumentationszwecken verwenden kannst. Klicke den untenstehenden Link um ein Projekt in der Tagung zu erstellen, falls du dies noch nicht getan hast.
el: Συμπεριλάβετε ένα έργο που χρησιμοποιείτε για λόγους τεκμηρίωσης. Κάντε πρώτα κλικ στον παρακάτω σύνδεσμο για να προσθέσετε ένα έργο στη σύσκεψη, εάν δεν το έχετε κάνει ήδη.
es: Incluya un proyecto que utilice para fines de documentación. Haga clic en el enlace de abajo para añadir un proyecto a la conferencia primero, si no lo ha hecho ya.
fr: Inclus un projet que tu utilises à des fins de documentation. Clique d’abord sur le lien ci-dessous pour ajouter un projet à la conférence, si tu ne l’as pas déjà fait.
he: כלול פרויקט בו אתה משתמש לצורכי תיעוד. לחץ על הקישור למטה כדי להוסיף פרויקט לועידה תחילה, אם טרם עשית זאת.
pl: Dołącz projekt, którego używasz do celów dokumentacyjnych. Kliknij poniższy link, aby najpierw dodać projekt do konferencji, o ile jeśli jeszcze tego nie zrobiłaś(eś).
ru: Добавьте проект, который Вы используете для документации. Нажмите ссылку ниже, чтобы добавить проект в конференцию, если Вы этого еще не сделали.
uk: Долучити проєкт, який ви використовуєте для цілей документації. Натисніть на посилання нижче, щоб додати проект до конференції, якщо ви цього ще не зробили.

source: Include a video conference
de: Videokonferenz einbetten
es: Incluir una videoconferencia
ru: Включить видео-конференцию

source: Include contents from other platforms
de: Auch Inhalte von anderen Plattformen anzeigen
es: Incluir contenidos de otras plataformas
ru: Включить в выборку контент из других платформ
uk: Видимість на інших платформах

source: Includes Django update, conference improvements and more.
de: Enthält ein Update des Django-Frameworks, Verbesserungen für Tagungen und mehr.
es: Incluye actualización de Django, mejoras en la conferencia y más.

source: Includes dynamic registration form and dynamic options for participation for conferences.
de: Enthält ein dynamisches Anmeldeformular und dynamische Optionen zur Teilnahme an Tagungen.
es: Incluye formulario de registro dinámico y opciones dinámicas para participación en conferencias.

source: Includes further settings for conferences, RocketChat integration improvements and more.
de: Enthält erweiterte Einstellungen für das Tagungshaus, Verbesserungen an der RocketChat-Integration und mehr.
es: Incluye más ajustes para conferencias, mejoras de integración de RocketChat y más.

source: Includes the "What's New" feature, a quick way to copy conference invitations, a security update, and more.
de: Enthält das "Was ist neu" Feature, Buttons für das schnelle Kopieren von Tagungshaus-Einladungen, Sicherheitsupdates und mehr.
es: Incluye la función "Novedades", una forma rápida de copiar invitaciones de conferencias, una actualización de seguridad y más.

source: Individual choice
de: Indivuduelle Auswahl
es: Elección individual
ru: Свой выбор

# answer to "i wish to receive notification emails:"
source: Individual settings for each Project/Group...
ar: الإعدادات الفردية لكل مشروع/مجموعة ...
az: Hər Bir Layihə/Qrup üçün fərdi parametrlər...
cs: Individuální nastavení pro každý projekt/skupinu ...
de: Individuelle Einstellungen pro Projekt/Gruppe...
el: Ατομικές ρυθμίσεις για κάθε Έργο/Ομάδα...
es: Configuraciónes individuales para cada proyecto/grupo...
fr: Paramètres individuels pour chaque projet/groupe...
he: הגדרות ייחודיות עבור כל פרויקט/קבוצה..
nl: Individuele instellingen voor elk(e) project/groep…
pl: Ustawienia indywidualne dla każdego Projektu/Grupy...
ru: Индивидуальные настройки для каждого Проекта/Группы...
uk: Окремі налаштування для кожного Проєкту/Групи...

source: Industry, Innovation, and Infrastructure
ar: الصناعة والابتكار والبنية التحتية
cs: Průmysl, inovace a infrastruktura
de: Industrie, Innovation und Infrastruktur
el: Βιομηχανία, Καινοτομία και Υποδομές
es: Industria, innovación e infraestructura
fr: Industrie, innovations et infrastructures
he: תעשייה, חידוש ותשתית
nl: Industrie, innovatie en infrastructuur
pl: Przemysł, innowacja i infrastruktura
ru: Промышленность, инновации и инфраструктура
uk: Промисловість, інновації та інфраструктура

source: Info
de: Information
es: Información
ru: Информация

source: Information about the deletion of your user account
de: Informationen zur Löschung deines Benutzer/innen-Kontos
es: Información sobre la eliminación de su cuenta de usario
ru: Информация об удалении Вашего пользовательского аккаунта
uk: Інформація про видалення вашого облікового запису користувача

source: Informations
ar: معلومات
az: Məlumatlar
cs: Informace
de: Informationen
el: Πληροφορίες
es: Informaciones
he: מידע
nl: Informatie
pl: Informacje
ru: Информация
uk: Інформація

source: Inherited BBB-Parameters
de: Übernommene BBB-Parameter
es: Parámetros heredados BBB-
ru: Унаследованные параметры ВВВ

source: Instead of regular membership requests, require users to request participation by filling out an application form. The conference administrators can see all applications, and approve/decline them in the participation management area.
ar: بدلاً من طلبات العضوية العادية ، اطلب من المستخدمين طلب المشاركة عن طريق ملء نموذج طلب. يمكن لمسؤولي المؤتمر رؤية جميع الطلبات والموافقة عليها / رفضها في منطقة إدارة المشاركة.
cs: Namísto standardní žádostí o členství si od účastníků vyžádejte, aby požádali o účast pomocí vyplněného formuláře žádosti. Administrátoři konference mohou vidět všechny žádosti a schválit či zamítnout je v rozhraní řízení účastí.
de: Anstelle der regulären Mitgliedschaftsantragsstellung kann hier die Antragsstellung per Anmeldeformular aktiviert werden. Die Tagungsadministratoren können alle Anträge sehen und auf der Teilnahmeantragsseite annehmen/ablehnen.
el: Αντί για κανονικά αιτήματα συνδρομής, να ζητάτε από τους χρήστες να υποβάλλουν συμμετοχή συμπληρώνοντας ένα έντυπο αίτησης. Οι διαχειριστές της σύσκεψης μπορούν να δουν όλες τις αιτήσεις και να τις εγκρίνουν/απορρίψουν στην περιοχή διαχείρισης συμμετοχής.
es: En lugar de solicitudes de participación regulares, requiera que los usuarios soliciten participación rellenando un formulario de solicitud. Los administradores de la conferencia pueden ver todas las solicitudes y aprobarlas / rechazarlas en el área de gestión de participación.
fr: Au lieu de demandes régulières d’adhésion, les utilisateurs doivent demander leur participation en remplissant un formulaire de demande. Les administrateurs de la conférence peuvent voir toutes les demandes et les approuver/les refuser dans le zone de gestion de la participation.
he: במקום בקשות חברות רגילות, דרוש מהמשתמשים לבקש השתתפות על ידי מילוי טופס בקשה. מנהלי הועידה יכולים לראות את כל הבקשות ולאשר/לדחות אותן בתחום ניהול ההשתתפות.
pl: Zamiast regularnych próśb o członkostwo, wymagaj od użytkowników wypełnienia formularza aplikacyjnego. Administratorzy konferencji widzą wszystkie zgłoszenia i mogą je zatwierdzać/odrzucać w obszarze zarządzania uczestnictwem.
ru: Вместо обычных заявок на членство потребуйте от пользователей заполнить форму заявки на участие. Администраторы конференции могут видеть все заявки и принять/отклонить их в разделе управления заявками на участие.
uk: Замість звичайних запитів на членство, вимагайте від користувачів заповнення форми заявки на участь. Адміністратори конференції можуть бачити всі заявки та схвалювати/відхиляти їх у сфері управління участю.

source: Internal Error: Group not Found
ar: خطأ داخلي: المجموعة غير موجودة
cs: Interní chyba: Skupina nenalezena
de: Interner Fehler: Gruppe nicht gefunden
el: Εσωτερικό Σφάλμα: Δεν Βρέθηκε Ομάδα
es: Error interno: grupo no encontrado
fr: Erreur interne : groupe non trouvé
he: שגיאה פנימית: הקבוצה לא נמצאה
pl: Błąd wewnętrzny: nie znaleziono Grupy
ru: Внутренняя ошибка: группа не найдена
uk: Внутрішня помилка: групу не знайдено

source: Internal Title
ar: العنوان الداخلي
az: Daxili Başlıq
cs: Interní název
de: Interner Titel
el: Εσωτερικός Τίτλος
es: Título interno
fr: Titre interne
he: כותרת פנימית
nl: Interne titel
pl: Tytuł wewnętrzny
ru: Заголовок для внутреннего использования
uk: Внутрішня Назва

source: Interpreter required
ar: مطلوب مترجم فوري
cs: Vyžadován tlumočník
de: Dolmetscher benötigt
el: Απαιτείται διερμηνέας
es: Se requiere intérprete
fr: Interprète requis
he: דרוש מתורגמן
pl: Wymagany tłumacz ustny
ru: Требуется устный переводчик
uk: Потрібен перекладач

# a conference application status
source: Invalid
ar: غير صالح
cs: Neplatné
de: Ungültig
el: Άκυρη
es: No válido
fr: Invalide
he: פג תוקף
pl: Nieprawidłowy
ru: Недействительно
uk: Недійсний

source: Invalid action for this poll. The request could not be completed!
ar: إجراء غير صالح لهذا الاستطلاع. لا يمكن استكمال الطلب!
az: Bu səsvermə anketi üçün uğursuz əməliyyat. Tələb yerinə yetirilə bilmədi!
cs: Neplatná akce pro toto hlasování . Požadavek nelze dokončit!
de: Die Aktion ist für diese Umfrage nicht (mehr) möglich! Die Anfrage kann nicht abgeschloßen werden!
el: Μη έγκυρη ενέργεια για αυτή την δημοσκόπηση. Το αίτημα δεν μπόρεσε να ολοκληρωθεί!
es: Acción inválida para esta encuesta. ¡La solicitud no se pudo completar!
fr: Action invalide pour ce sondage. La demande n'a pas pu être complétée !
he: פעולה לא חוקית לסקר זה. לא ניתן להשלים את הבקשה!
nl: Ongeldige actie voor deze poll. Het verzoek kon niet worden voltooid!
pl: Nieprawidłowa czynność dla tej ankiety. Żądanie nie mogło zostać spełnione!
ru: Недопустимое действие для этого опроса. Запрос не может быть завершен!
uk: Недійсна дія для цього опитування. Запит не можна завершити!

source: Invalid guest token.
de: Ungültiges Gast-Token.
es: Token de invitado no válido.
ru: Недействительный гостевой токен.

source: Invalid request.
ar: طلب غير صالح.
az: Etibarsız tələb.
cs: Neplatný požadavek.
de: Ungültiger Seitenaufruf.
el: Μη έγκυρο αίτημα.
es: Solicitud no válida.
fr: Demande invalide.
he: בקשה לא תקינה.
nl: Ongeldige aanvraag.
pl: Nieprawidłowe żądanie.
ru: Недопустимый запрос.
uk: Недійсний запит.

source: Invalid token. Please make sure you have entered it correctly.
de: Ungültiges Token. Bitte stell sicher, dass du es korrekt eingegeben hast.
es: Token no válido. Por favor, asegúrate de haberlo ingresado correctamente.

source: Invitation copied to clipboard.
de: Einladung wurde in die Zwischenablage kopiert.
es: Invitación copiada al portapapeles.

source: Invitation subject
ar: موضوع الدعوة
cs: Předmět pozvání
de: Einladungsbetreff
el: Θέμα πρόσκλησης
es: Tema de invitación
fr: Sujet d’invitation
he: נושא הזמנה
pl: Nagłówek zaproszenia
ru: Приглашения
uk: Тема запрошення

source: Invitation text
ar: نص الدعوة
cs: Text pozvání
de: Einladungstext
el: Κείμενο πρόσκλησης
es: Texto de invitación
fr: Texte d’invitation
he: טקסט הזמנה
pl: Tekst zaproszenia
ru: Приглашения
uk: Текст запрошення

source: Invitations
ar: دعوات
az: Dəvətlər
cs: Pozvánky
de: Einladungen
el: Προσκλήσεις
es: Invitaciones
he: הזמנות
nl: Uitnodigingen
pl: Zaproszenia
ru: Приглашения
uk: Запрошення

source: Invitations to Conferences
de: Einladungen zu Tagungen
es: Invitaciones a conferencias
ru: Приглашения в конференции

source: Invitations to Groups and Projects
de: Einladungen zu Gruppen und Projekten
es: Invitaciones a grupos y proyectos
ru: Приглашения в группы и проекты

source: Invite
ar: دعوة
az: Dəvət edin
cs: Pozvat
de: Einladen
el: Πρόσκληση
es: Invitar
fr: Inviter
he: הזמן
nl: Uitnodigen
pl: Zaproś
ru: Пригласить
uk: Запросити

source: Invite People to Register and Join
az: İnsanları Qeydiyyatdan keçməyə və Qoşulmağa Dəvət edin
cs: Pozvat lidi, aby se zaregistrovali a připojili se
de: Lade Leute zum Registrieren und Beitreten ein
el: Πρόσκληση Ατόμων για Εγγραφή και Συμμετοχή
es: Invitar a personas para registrar y participar
fr: Inviter des gens à s'inscrire et à rejoindre
he: הזמן אנשים להירשם ולהצטרף
nl: Nodig mensen uit om te registreren en mee te doen
pl: Zaproś Osoby do Rejestracji i Dołączenia
ru: Пригласить людей зарегистрироваться и присоединиться
uk: Запросити людей зареєструватися та приєднатися

source: Invite a member
ar: قم بدعوة عضو
az: Üzv dəvət edin
cs: Pozvat člena
de: Mitglied einladen
el: Πρόσκληση μέλους
es: Invitar un miembro
fr: Inviter un membre
he: הזמן חבר
nl: Een lid uitnodigen
pl: Zaproś członka
ru: Пригласить участника
uk: Запросити члена

source: Invite groups
cs: Pozvěte skupiny
de: Gruppen einladen
el: Πρόσκληση ομάδων
es: Invitar grupos
fr: Inviter des groupes
he: הזמן/י קבוצות
pl: Zaproś grupy
ru: Приглашенные группы
uk: Запросити групи

source: Invite groups/projects...
de: Projekte/Gruppen einladen...
es: Invitar grupos/proyectos...
ru: Пригласить группы/ проекты…

source: Invite members of groups/projects to apply...
ar: دعوة أعضاء المجموعات / المشاريع للتقديم ...
cs: Vyzvěte členy skupin/projektů, aby podali žádost...
de: Mitglieder/innen von Gruppen/Projekten zur Antragsstellung einladen...
el: Πρόσκληση μελών ομάδων/ έργων για υποβολή αίτησης...
es: Invitar miembros de grupos/proyectos a solicitar...
fr: Inviter les membres de groupes/projets à postuler...
he: הזמינו חברים בקבוצות/פרויקטים להגיש מועמדות ...
pl: Zaproś członków grup/projektów do składania aplikacji...
ru: Пригласите членов групп/проектов подать заявку...
uk: Запросити членів груп/проектів подати заявку...

source: Invite new Members
ar: قم بدعوة أعضاء جدد
az: Yeni Üzvlər dəvət edin
cs: Pozvat nové členy
de: Neue Mitglieder einladen
el: Πρόσκληση νέων Μελών
es: Invitar miembros nuevos
fr: Inviter des nouveaux membres
he: הזמן חברים חדשים
nl: Nieuwe leden uitnodigen
pl: Zaproś nowych Członków
ru: Пригласить новых участников
uk: Запросити нових Учасників

source: Invite people
az: İnsanları Dəvət edin
cs: Pozvat lidi
de: Leute einladen
el: Πρόσκληση ατόμων
es: Invitar personas
fr: Inviter des personnes
he: הזמן אנשים
nl: Mensen uitnodigen
pl: Zaproś osoby
ru: Пригласить людей
uk: Запросити людей

source: Invite project/group
de: Projekt/Gruppe einladen
es: Invitar proyecto/grupo
ru: Пригласить проект/ группу

source: Invite projects/groups
de: Projekte/Gruppen einladen
es: Invitar proyectos/grupos
ru: Пригласить проекты/ группы

source: Invite registered users to apply...
cs: Pozvat registrované uživatele, aby si podali žádost o účast...
de: Registrierte Benutzer/innen zur Antragsstellung einladen...
el: Πρόσκληση καταχωρημένων χρηστών για την υποβολή αιτήσεων...
es: Invitar usarios registrados a solicitar...
fr: Inviter les utilisateurs inscrits à postuler...
he: הזמן משתמשים רשומים להגיש מועמדות ...
pl: Zaproś zarejestrowanych użytkowników do składania aplikacji...
ru: Пригласить зарегестрированных пользователей...
uk: Запросіть зареєстрованих користувачів подати заявку ...

source: Invite registered users...
ar: دعوة المستخدمين المسجلين...
az: Qeydiyyatdan keçmiş istifadəçiləri dəvət edin ...
cs: Pozvat registrované uživatele...
de: Registrierte Benutzer/innen einladen...
el: Πρόσκληση καταχωρημένων χρηστών...
es: Invitar usarios registrados...
fr: Inviter les utilisateurs inscrits...
he: הזמן משתמשים רשומים...
nl: Geregistreerde gebruikers uitnodigen...
pl: Zaproś zarejestrowanych użytkowników...
ru: Пригласить зарегестрированных пользователей...
uk: Запросити зареєстрованих користувачів ...

source: Invite unregistered users to apply...
cs: Pozvat neregistrované uživatele, aby si podali žádost o účast...
de: Nicht registrierte Benutzer/innen zur Antragsstellung einladen...
el: Πρόσκληση μη εγγεγραμμένων χρηστών για υποβολή αίτησης...
es: Invitar usarios no registrados a solicitar...
fr: Inviter les utilisateurs non inscrits à postuler...
he: הזמנת משתמשים לא רשומים להגיש בקשה...
pl: Zaproś niezarejestrowanych użytkowników do składania aplikacji...
ru: Пригласить незарегистрированных пользователей...
uk: Запросити незареєстрованих користувачів подати заявку...

source: Invite unregistered users...
ar: دعوة المستخدمين غير المسجلين...
az: Qeydiyyatsız İstifadəçiləri dəvət edin...
cs: Pozvat neregistrované uživatele...
de: Nicht registrierte Benutzer/innen einladen...
el: Πρόσκληση μη εγγεγραμμένων χρηστών...
es: Invitar usarios no registrados...
fr: Inviter les utilisateurs non inscrits...
he: הזמנת משתמשים לא רשומים...
nl: Ongeregistreerde gebruikers uitnodigen...
pl: Zaproś niezarejestrowanych użytkowników...
ru: Пригласить незарегистрированных пользователей...
uk: Запросити незареєстрованих користувачів...

source: Invite users
ar: ادعُ المستخدمين
az: İstifadəçiləri dəvət edin
cs: Pozvat uživatele
de: Benutzer/in einladen
el: Πρόσκληση χρηστών
es: Invitar usarios
fr: Inviter des utilisateurs
he: הזמן משתמשים
nl: Gebruikers uitnodigen
pl: Zaproś użytkowników
ru: Пригласить пользователей
uk: Запросити користувачів

source: Invite users directly via the following link:
de: Lade die Benutzer/innen über diesen Link direkt ein:
es: Invitar usarios directamente a través del siguiente enlace:
ru: Приглашай пользователей напрямую с помощью этой ссылки:

source: Invite-Groups
ar: دعوة المجموعات
az: Dəvət-Qrupları
cs: Zvací skupiny
de: Einlade-Gruppen
el: Πρόσκληση Ομάδων
es: Grupos invitados
fr: Inviter un groupe
he: הזמן/י קבוצות
nl: Uitnodiging-groepen
pl: Zaproszone Grupy
ru: Приглашенные группы
uk: Запрошені Групи

source: Invited
ar: دعوة
cs: Pozváno
de: Eingeladen
el: Προσκλήθηκε
es: Invitado
fr: Invité(e)
he: מוזמן
pl: Zaproszono
ru: Пригласить
uk: Запрошено

source: Invited "%(emails)s".
de: "%(emails)s" eingeladen.
es: Invitado "%(emails)s".

source: Invited Admins
de: Eingeladene Admins
es: Administradores invitados
ru: Приглашенные администраторы

source: Invited Groups
ar: المجموعات المدعوة
az: Dəvət olunmuş Qruplar
cs: Pozvané skupiny
de: Gruppeneinladungen
el: Προσκεκλημένες Ομάδες
es: Grupos invitados
fr: Groupes invités
he: קבוצות מוזמנות
nl: Uitgenodigde groepen
pl: Zaproszone Grupy
ru: Приглашенные группы
uk: Групи, до яких мене запросили

source: Invited Members
ar: ادع الأعضاء
az: Dəvət olunmuş Üzvlər
cs: Pozvaní členové
de: Eingeladene Mitglieder
el: Προσκεκλημένα Μέλη
es: Miembros invitados
fr: Membres invités
he: חברים מוזמנים
nl: Uitgenodigde leden
pl: Zaproszeni członkowie
ru: Приглашенные участники
uk: Запрошені члени

source: Invited Projects
ar: المشاريع المدعوة
az: Dəvət olunmuş Layihələr
cs: Pozvané projekty
de: Projekteinladungen
el: Προσκεκλημένα Έργα
es: Proyectos invitados
fr: Projets invités
he: פרויקטים מוזמנים
nl: Uitgenodigde projecten
pl: Zaproszone Projekty
ru: Приглашенные проекты
uk: Проєкти, до яких мене запросили

source: Invited group/project members
cs: Pozvaní členové skupiny/projektu
de: Eingeladene Gruppen/Projektmitglieder/innen
el: Προσκεκλημένα μέλη ομάδας/έργου
es: Miembros de grupo/proyecto invitados
fr: Membres invités du groupe/du projet
he: חברי הקבוצה/הפרויקט שהוזמנו
pl: Zaproszeni członkowie grupy/projektu
ru: Приглашены стать участником
uk: Запрошені члени групи/проекту

source: Invited groups/projects
de: Eingeladene Gruppen/Projekte
es: Grupos/proyectos invitados
ru: Приглашенные группы/ проекты

source: Invited to apply
cs: Vyzvaný k podání žádosti o účast
de: Zur Antragsstellung eingeladen
el: Προσκλήθηκε για να υποβάλλει αίτηση
es: Invitado a aplicar
fr: Invité à postuler
he: הוזמן להגיש מועמדות
pl: Zaproszona(-y) do składania aplikacji
ru: Пригласить пользователей
uk: Запросити до подання заявки
