Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: We've encountered an issue with the selected authentication method. Please go back and verify that you entered your information correctly, try again, or use a different authentication method instead. If the issue persists, contact the site administrator.
de: Bei der Auswahl der Authentifizierungsmethode ist ein Problem aufgetreten. Gehe bitte zurück und überprüfe, ob die eingegebene Daten korrekt sind. Versuche dann bitte erneut oder benutze eine andere Authentifizierungsmethode. Wenn das Problem weiterhin besteht, kontaktiere die Portaladministratoren.
es: Hemos encontrado un problema con el método de autenticación seleccionado. Por favor, vuelve atrás y verifica que ingresaste tu información correctamente, inténtalo de nuevo o utiliza un método de autenticación diferente en su lugar. Si el problema persiste, ponte en contacto con el administrador del sitio.
ru: Мы зарегистрировали ошибку в выбранном методе аутентификации. Пожалуйста, вернитесь назад и удостоверьтесь, что введенная информация корректна. Попробуйте снова или же используйте иной метод аутентификации. Если проблема сохраняется, свяжитесь с администрацией.

source: Website
ar: الموقع الإلكتروني
az: Vebsayt
cs: Webová stránka
de: Webseite
el: Ιστοσελίδα
es: Página web
fr: Site Internet
he: אתר
pl: Strona internetowa
ru: Сайт
uk: Веб-сайт

source: Week {week_number}: {week_start_date}
de: Woche {week_number}: {week_start_date}

source: Weekly
ar: اسبوعيا
az: Həftəlik
cs: Týdně
de: Wöchentlich
el: Εβδομαδιαίως
es: Semanal
fr: Hebdomadaire
he: שבועית
nl: Wekelijks
pl: Raz na tydzień
ru: Еженедельно
uk: Щотижня

# notification frequency
source: Weekly
ar: اسبوعياً
az: Həftəlik
cs: Týdně
de: Wöchentlich
el: Εβδομαδιαία
es: Semanal
fr: Hebdomadaire
he: שבועית
nl: Wekelijks
pl: Raz na tydzień
ru: Еженедельно
uk: Щотижнево

source: Welcome
de: Willkommen
es: Bienvenido
ru: Добро пожаловать

# this is a two-line text that says 'Welcome to <WebsiteName>'
source: Welcome
ar: مرحبًا
az: Xoş gəlmisiniz
cs: Vítejte
de: Willkommen
el: Καλώς ήρθατε
es: Bienvenido
fr: Bienvenue
he: ברוכים הבאים ל
nl: Welkom
pl: Witaj
ru: Добро пожаловать
uk: Вітаємо

source: Welcome Message
de: Begrüßungsnachricht
es: Mensaje de bienvenida

source: Welcome to %(portal_name)s!
ar: مرحبًا بك في %(portal_name)s!
az: %(portal_name)s portalına xoş gəldiniz!
cs: Vítejte v %(portal_name)s!
de: Willkommen bei %(portal_name)s!
el: Καλώς ήρθατε στο %(portal_name)s!
es: Bienvenido a %(portal_name)s!
fr: Bienvenue sur %(portal_name)s !
he: ברוכים הבאים אל %(portal_name)s!
nl: Welkom bij %(portal_name)s!
pl: Witaj w %(portal_name)s!
ru: Добро пожаловать на %(portal_name)s!
uk: Вітаємо на «%(portal_name)s»!

source: Welcome to the Community!
ar: مرحبًا بك في المجتمع!
az: İcmaya Xoş gəlmisiniz!
cs: Vítejte v komunitě!
de: Willkommen in der Gemeinde!
el: Καλώς ήρθατε στην Κοινότητα!
es: ¡Bienvenido a la comunidad!
fr: Bienvenue dans la communauté !
he: ברוכים הבאים לקהילה!
nl: Welkom bij de community!
pl: Witamy w Społeczności!
ru: Добро пожаловать в Сообщество!
uk: Ласкаво просимо до Спільноти!

source: Welcome!
ar: أهلاً بك!
az: Xoş gəlmişiniz!
cs: Vítejte!
de: Willkommen!
el: Καλώς ήρθατε!
es: Bienvenido!
fr: Bienvenue !
he: ברוכים הבאים!
nl: Welkom!
pl: Witaj!
ru: Добро пожаловать!
uk: Вітаємо!

source: Welcome! You were invited to the following projects and groups. Please click the dropdown button to accept or decline the invitation for each of them!
ar: أهلاً بك! تمت دعوتك إلى المشاريع والمجموعات التالية. الرجاء النقرعلى زر القائمة لقبول أو رفض الدعوة لكل منهم!
az: Xoş gəldiniz! Sizi aşağıdakı layihələrə və qruplara dəvətlisiniz. Lütfən, hər bir element üçün dəvəti qəbul etmək və ya rədd etmək üçün açılan düyməni klikləyin!
cs: Vítejte! Byli jste pozváni do následujících projektů a skupin. Kliknutím na rozbalovací tlačítko přijměte nebo odmítněte pozvání pro každý z nich!
de: Willkommen! Du wurdest bereits in folgende Projekte und Gruppen eingeladen. Bitte klicke den Ausklappen-Button der Einladungen, die du annehmen oder ablehnen möchtest!
el: Καλώς ήρθατε! Λάβατε πρόσκληση για τα παρακάτω έργα και ομάδες. Παρακαλούμε κάντε κλικ στο πλήκτρο αναπτυσσόμενου μενού για να αποδεχτείτε ή να απορρίψετε την πρόσκληση για κάθε ένα από αυτά!
es: ¡Bienvenido! Fuiste invitado a los siguientes proyectos y grupos. Por favor, haz clic en el botón desplegable para aceptar o rechazar la invitación para cada uno de ellos!
fr: Bienvenue ! Tu as été invité aux projets et groupes suivants. Clique sur le bouton pour accepter ou décliner l'invitation pour chacun d'eux !
he: ברוך הבא! הוזמנת לפרויקטים והקבוצות הבאות. אנא לחץ על הלחצן הנפתח על מנת לאשר או לדחות כל אחד מהם!
nl: Welkom! Je bent uitgenodigd voor de volgende projecten en groepen. Klik op de drop-down knop om op de uitnodigingen te antwoorden!
pl: Witaj! Zostałeś/-aś zaproszony/a do śledzenia projektów i grup. Kliknij w przycisk rozwijania listy w celu zaakceptowania lub odrzucenia zaproszenia dla każdego z nich!
ru: Добро пожаловать! Вас пригласили в следующие проекты и группы. Пожалуйста, кликнете на клавишу ниже, чтобы принять, или отклонить приглашения!
uk: Вітаємо! Вас запросили до таких проєктів та груп. Будь ласка, натисніть на кнопку у випадному меню, щоб прийняти або відхилити запрошення!

source: Welcome-Email Text
ar: نص رسالة البريد الإلكتروني الترحيبية
az: Xoş gəlmisiniz-E-poçt yazısı
cs: Text uvítacího e-mailu
de: Willkommens-E-Mail Text
el: Κείμενο Email Καλωσορίσματος
es: Texto de bienvenida-email
fr: Texte d'email de bienvenue
he: טקסט הודעות ברכת הצטרפות
nl: Tekst welkomstmail
pl: Tekst powitalny e-mail
ru: Текст приветственного письма
uk: Текст вітального електронного листа

source: Welcome-Email sending enabled
ar: تم تمكين إرسال رسالة البريد إلكتروني ترحيبية
az: Xoş gəlmisiniz-E-poçt göndərmə aktiv edildi
cs: Odesílání uvítacího e-mailu povoleno
de: Willkommens-E-Mail verschicken aktiviert
el: Η αποστολή email καλωσορίσματος ενεργοποιήθηκε
es: Habilitado el envío de correo electrónico de bienvenida
fr: Envoi d'e-mail de bienvenue activé
he: הודעת ברכה למצטרפים חדשים זמינה ומופעלת
nl: Versturen welkomstmail is ingeschakeld
pl: Możliwość wysyłania wiadomości powitalnej
ru: Отправка приветственного письма активирована
uk: Надсилання вітального листа активовано

source: What I wish to learn
ar: ماذا أريد أن أتعلم
az: Nə öyrənmək istərdim
cs: Co se chci naučit
de: Was ich lernen möchte
el: Τι επιθυμώ να μαθαίνω
es: Lo que quiero aprender
fr: Ce que j'aimerais apprendre
he: מה הייתי רוצה ללמוד
nl: Wat ik graag wil leren
pl: Czego chciałbym/chciałabym się nauczyć
ru: Что я хочу узнать
uk: Чого я хочу навчитися

source: What is your message?
de: Was ist deine Anfrage?
es: Cual es tu mensaje?
ru: Ваше сообщение

source: What will our region look like in the future? What is your idea for an environmentally friendly and sustainable region? Find co-campaigners for your project ideas.
ar: كيف ستبدو منطقتنا في المستقبل؟ ما رأيك بخصوص منطقة صديقة للبيئة ومستدامة؟ ابحث عن مشاركين في حملة لأفكار مشروعك.
az: Gələcəkdə bölgəmiz necə görünəcək? Ekoloji cəhətdən təmiz və dayanıqlı bir bölgə üçün fikirləriniz nədir? Layihə ideyalarınız üçün həmfikir təşviqatçılar tapın.
cs: Jak bude vypadat náš region v budoucnu? Jaká je vaše představa o ekologicky šetrném a udržitelném regionu? Najděte pomocníky svých nápadů na projekty.
de: Wie sieht unsere Region in der Zukunft aus? Was ist deine Idee für eine klimafreundliche und nachhaltige Region? Finde MitstreiterInnen für deine Projektideen.
el: Πώς θα φαίνεται η περιοχή μας στο μέλλον; Ποια είναι η ιδέα σας για μια φιλική προς το περιβάλλον και βιώσιμη περιοχή; Βρείτε άτομα να συμμετάσχουν μαζί σας στην εκστρατεία για τις ιδέες του έργου σας.
es: Como será nuestra región en el futuro? Cuál es tu idea para una región sostenible y respetuosa del medio ambiente? Encuentra compañeros de campaña para tus ideas de proyecto.
fr: À quoi ressemblera notre région à l'avenir ? Quelle est ton idée pour une région écologique et durable ? Trouve des participants à tes campagnes pour soutenir tes idées de projets.
he: איך יראה האזור שלנו בעתיד? מה הרעיון שלך לאזור ידידותי לסביבה ובר קיימא? חפש שותפים לקידום רעיונות הפרויקט שלך.
nl: Hoe ziet onze regio er in de toekomst uit? Wat is jouw idee voor een milieuvriendelijke en duurzame regio? Zoek co-campagnevoerders voor je projectideeën.
pl: Jak będzie wyglądać twój region w przyszłości? Jaką masz ideę, by region był przyjazny dla środowiska? Znajdź współprowadzących dla idei swoich projektów.
ru: Как будет выглядеть наш регион в ближайшем будущем? Как поспособствовать его развитию в экологическом русле? А может у Вас есть идея как построить прочное гражданское общество в родном городе? Найдите единомышленников для Вашего следующего проекта.
uk: Як розвиватиметься наш регіон? Як зробити цей розвиток максимально екологічним та сталим? Знайдіть однодумців(-иць) для реалізації Вашого власного проєкту.

source: What would you like to learn?
ar: ماذا تريد أن تتعلم؟
az: Siz nə öyrənmək istərdiniz?
cs: Co byste se chtěli naučit?
de: Was möchtest du lernen?
el: Τι θα θέλατε να μάθετε;
es: ¿Que quieres aprender?
fr: Qu'aimerais-tu apprendre ?
he: מה היית רוצה ללמוד?
nl: Wat zou je willen leren?
pl: Czego chciałbyś/chciałabyś się nauczyć?
ru: Что бы Вы хотели узнать?
uk: Чого би ви хотіли навчитися?

source: What's New
de: Was ist neu
es: Qué hay de nuevo

source: What's happening where and when? What's to discover? Where to meet?
ar: ماذا يحدث؟ أين؟ ومتى؟ ما الذي يمكن اكتشافه؟ اين يمكن الالتقاء؟
az: Nə və nə vaxt baş verir? Nə aşkar etmək lazımdır? Harada görüşmək olar?
cs: Co se kde a kdy děje? Co objevovat? Kde se setkat?
de: Was ist wann wo los? Was gibt's zu erleben? Wo trifft man sich?
el: Τί συμβαίνει πού και πότε; Τι υπάρχει για να ανακαλύψετε; Πού να συναντηθείτε;
es: Qué está pasando dónde y cuándo? Qué hay que descubrir? Dónde encontrarse?
fr: Que se passe-t-il, où et quand ? Que faut-il découvrir ? Où se rencontrer ?
he: מה קורה איפה ומתי? מה יש לגלות? איפה להיפגש?
nl: Wat gebeurt er waar en wanneer? Wat valt er te ontdekken? Waar af te spreken?
pl: Co się dzieje, gdzie i kiedy? Co jest do odkrycia? Gdzie się spotkać?
ru: Создавайте собственные мероприятия, организуйте встречи и приглашайте коллег.
uk: Що, де й коли відбувається? Про що варто дізнатися? Де зустрітися?

source: What's the latest news that you would like to share with all users of the platform?
ar: ما هي آخر الأخبار التي تود مشاركتها مع جميع مستخدمي المنصة؟
cs: Jaké jsou poslední novinky, které byste chtěli sdílet se všemi uživateli platformy?
de: Was gibt's Neues, das du mit allen anderen Nutzer/innen der Plattform teilen möchtest?
el: Ποιες είναι οι τελευταίες ειδήσεις που θα θέλατε να μοιραστείτε με όλους τους χρήστες της πλατφόρμας;
es: Cuál es la noticia más reciente que te gustaría compartir con todos los usarios de la plataforma?
fr: Quelles sont les dernières nouvelles que tu aimerais partager avec tous les utilisateurs de la plate-forme ?
he: מהן החדשות האחרונות שאתה רוצה לשתף עם כל משתמשי הפלטפורמה?
nl: Wat is het laatste nieuws dat je wilt delen met alle gebruikers van het platform?
pl: Masz nowe informacje, którymi chciał(a)byś się podzielić na platformie?
ru: Какими последними новостями Вы хотели бы поделиться со всеми пользователями платформы?
uk: У Вас є нова інформація, якою Ви б хотіли поділитися на платформі?

source: When do you have time?
ar: متى لديك الوقت؟
az: Nə vaxt vaxtınız olar?
cs: Kdy máte čas?
de: Wann hast du Zeit?
el: Πότε έχετε χρόνο;
es: Cuándp tienes tiempo?
fr: Quand as-tu du temps ?
he: מתי יש לך זמן?
nl: Wanneer heb je tijd?
pl: Kiedy masz czas?
ru: Когда Вы располагаете временем?
uk: Коли у вас є час?

source: When may we send you email notifications?
ar: متى من الممكن أن نرسل لك إشعارات البريد الإلكتروني؟
az: Nə vaxt sizə e-poçt bildirişləri göndərə bilərik?
cs: Kdy vám můžeme zasílat e-mailem oznámení?
de: Wann dürfen wir dir Benachrichtigungs-E-Mails schicken?
el: Πότε μπορούμε να σας στείλουμε ειδοποιήσεις email;
es: ¿Cuándo podemos enviarlt notificaciones por correo electrónico?
fr: Quand pouvons-nous t'envoyer des notifications par e-mail ?
he: מתי נוכל לשלוח לך הודעות בדוא"ל?
nl: Wanneer kunnen we je e-mailmeldingen sturen?
pl: Kiedy możemy wysyłać Ci powiadomienia e-mail?
ru: Когда мы можем отправлять Вам сообщения по электронной почте?
uk: Коли ми можемо надсилати Вам повідомлення електронною поштою?

# Facebook connect explanation box
source: When you connect your Facebook account you can easily publish your news posts on your Facebook timeline. You can also connect your projects/groups to a Facebook Group or Fan-Site to enable members to publish their news posts there, too.
ar: عندما تقوم بتوصيل حسابك على الفيسبوك، يمكنك بسهولة نشر منشوراتك الإخبارية على اليوميات في الفيسبوك (التايم لاين). يمكنك أيضًا ربط مشاريعك/مجموعاتك بمجموعة الفيسبوك أو موقع المعجبين (Fan-Site) لتمكين الأعضاء من نشر منشوراتهم الإخبارية هناك أيضًا.
az: Facebook hesabınızı qoşduğunuz zaman xəbərlərinizi Facebook qrafikində asanlıqla dərc edə bilərsiniz. Üzvlərinizdə də xəbərləri dərc etmələrini təmin etmək üçün layihələrinizi/qruplarınızı bir Facebook qrupuna və ya Fan-Sayta qoşa bilərsiniz.
cs: Když připojíte svůj účet na Facebooku, můžete snadno publikovat své příspěvky na své časové ose na Facebooku. Můžete také připojit své projekty/skupiny ke skupině na Facebooku nebo na fanouškovském webu a umožnit tak členům, aby tam také publikovali své příspěvky.
de: Du kannst dich mit Facebook verbinden um in Zukunft ganz einfach deine Posts auf Facebook zu veröffentlichen. Du kannst auch deine Projekte/Gruppen mit einer Facebook Gruppe oder Fan-Seite verbinden, um Mitglieder ihre Neuigkeiten dort gleich mit-veröffentlichen zu lassen.
el: Όταν συνδέεστε με τον λογαριασμό Facebook σας μπορείτε εύκολα να δημοσιεύετε τις νέες σας αναρτήσεις στο χρονολόγιο σας στο Facebook. Μπορείτε επίσης να συνδέετε τα έργα/τις ομάδες σας με μια Ομάδα Facebook ή μια Σελίδα Θαυμαστών για να επιτρέψετε στα μέλη να δημοσιεύουν επίσης τις νέες τους αναρτήσεις εκεί.
es: Cuando conectas tu cuenta de Facebook, puedes publicar fácilmente tus publicaciones de novedades en tu biografía de Facebook. También puedes conectar tus proyectos o grupos a un grupo de Facebook o a un sitio de fans para permitir que los miembros publiquen sus publicaciones de noveddes allí también.
fr: Quand tu connectes un compte Facebook, tu peux facilement publier tes posts sur ton profil Facebook. Tu peux également connecter tes projets / groupes à un groupe Facebook ou une page afin d'autoriser les membres à publier leurs nouveaux posts à cet endroit.
he: כשאתה מחבר את חשבון הפייסבוק שלך אתה יכול לפרסם בקלות את הפוסטים שלך בציר הזמן שלך בפייסבוק. באפשרותך גם לחבר את הפרויקטים/קבוצות שלך לקבוצת פייסבוק או לדף האוהדים כדי לאפשר לחברים לפרסם את הפוסטים שלהם גם שם.
nl: Wanneer je je Facebook-account verbindt, kun je je nieuwsberichten eenvoudig op je Facebook-tijdlijn publiceren. Ook kun je projecten/groepen verbinden met een Facebook-groep of Fan-Site zodat leden hun nieuwsberichten ook daar kunnen publiceren.
pl: Po połączeniu z kontem na Facebooku możesz z łatwością publikować wpisy na swojej osi czasu na Facebooku. Możesz też połączyć swoje projekty/grupy z grupą lub fanpagem na Facebooku, by pozwolić członkom na publikowanie tam wpisów.
ru: При подключении Вашего Фейсбук-аккаунта Вы можете легко и просто публиковать Ваши сообщения в Вашей ленте новостей на Фейсбуке. Вы можете так же Ваши группы/проекты связать с группой или Фан-страницей на Фейсбуке, чтобы предоставить возможность участникам публиковать новости и там тоже.
uk: Якщо ви під'єднуєте Ваш Facebook-профіль, Ви зможете легко публікувати Ваші новини у стрічці Facebook. Ви також можете поєднати Ваші проєкти/групи з Facebook Групою та Фан-сторінкою, щоб дати можливість іншим учасникам також публікувати там свої новини.

source: When you remove the connection you cannot login to this website via %(provider)s. Instead you have to use your email address and password.
de: Wenn du die Verbindung trennst, kannst du dich nicht mehr über %(provider)s auf dieser Website anmelden. Stattdessen musst du deine E-Mail-Adresse und dein Passwort verwenden.
es: Cuando eliminas la conexión, no puedes iniciar sesión en este sitio web a través de %(provider)s. En su lugar, tienes que usar tu dirección de correo electrónico y contraseña.
ru: При удалении подключения, возможность входа на сайт через %(provider)s будет отключена. При этом сохранится возможность использовать адрес электронной почты и пароль для входа под своей учётной записью.

source: When you submit this post, it will be posted from your Facebook Account as a visitor's post to the Facebook Fan-Page of this project/group.
ar: عند إرسال هذا المنشور، سيتم نشره من حسابك على الفيسبوك كمنشور زائر إلى صفحة المعجبين على الفيسبوك لهذا المشروع/المجموعة.
az: Bu yazını təqdim etdiyiniz zaman, bu layihə/qrupun Facebook Fan səhifəsinə ziyarətçi postu kimi Facebook hesabınızdan göndəriləcəkdir.
cs: Jakmile odešlete tento příspěvek, bude odeslán z vašeho Facebook účtu jako příspěvek návštěvníka na fan stránku tohoto projektu/skupiny na Facebook.
de: Wenn du diese Neuigkeit postest, wird sie auch exakt wie oben als Gastbeitrag auf der verbundenen Facebook Fan-Seite dieses Projekts/Gruppe gepostet.
el: Όταν θα υποβάλλετε αυτή την ανάρτηση, θα αναρτηθεί από τον Λογαριασμό σας στο Facebook ως ανάρτηση επισκέπτη στη Σελίδα Θαυμαστών του Facebook αυτού του έργου/αυτής της ομάδας.
es: Cuando envíes esta publicación, se publicará desde tu cuenta de Facebook como una publicación de visitante en la Fan-Page de Facebook de este proyecto / grupo.
fr: Lorsque tu soumets ce post, il sera posté depuis ton compte Facebook en tant que publication d'un visiteur sur la page Facebook de ce projet/groupe.
he: כשתעלה פוסט זה, הוא יפורסם מחשבון הפייסבוק שלך כמבקר בדף האוהדים של הפרויקט/קבוצה.
nl: Wanneer je dit bericht plaatst, wordt het vanuit jouw Facebook-account als bezoekerspost op de Facebook-fanpagina van dit project/groep geplaatst.
pl: Po zatwierdzeniu tego wpisu zostanie on również udostępniony na Twoim Koncie Facebooka jako wpis gościa na Fanpage’u tego projektu/grupy na Facebooku.
ru: Если Вы опубликуете это сообщение, то оно будет опубликовано точно также как оно выглядит, как сообщение посетителя на связанной с Вашей группой/проектом Фан-странице в Фейсбуке.
uk: Коли Ви опублікуєте цей допис, його буде розміщено від імені Вашого Facebook-профілю як гостьовий пост на Facebook Фан-сторінці проєкту/групи.

source: When you submit this post, it will be posted from your Facebook Account, exactly as seen, on the Facebook Group of this project/group.
ar: عندما ترسل هذا المنشور، سيتم نشره كما ظهر لك تمامًا من حسابك الفيسبوك على مجموعة الفيسبوك لهذا المشروع/المجموعة.
az: Bu yazını təqdim etdiyiniz zaman, bu, layihə/qrupun Facebook qrupunda, göründüyü kimi, Facebook hesabınızdan yerləşdiriləcəkdir.
cs: Jakmile odešlete tento příspěvek, bude zveřejněn z vašeho Facebook účtu, přesně tak, jak je vidět, do skupiny tohoto projektu/skupiny na Facebook .
de: Wenn du diese Neuigkeit postest, wird sie auch exakt wie oben von deinem Facebook-Konto auf der verbundenen Facebook Gruppe dieses Projekts/Gruppe gepostet.
el: Όταν θα υποβάλλετε αυτή την ανάρτηση, θα αναρτηθεί από τον Λογαριασμό σας στο Facebook, ακριβώς όπως το βλέπετε, στην Ομάδα του Facebook αυτού του έργου/αυτής της ομάδας.
es: Cuando envíes esta publicación, se publicará desde tu cuenta de Facebook, exactamente como se ve, en el grupo de Facebook de este proyecto/grupo.
fr: Lorsque tu soumets ce post, il sera posté depuis ton profil Facebook sur le groupe Facebook de ce projet / groupe, exactement comme affiché.
he: כשתעלה פוסט זה הוא יפורסם מחשבון הפייסבוק שלך, בדיוק כפי שנראה כעת, בעמוד הפייסבוק של הקבוצה/הפרויקט.
nl: Wanneer je dit bericht plaatst, wordt het vanaf jouw Facebook-account, precies zoals gezien, op de Facebook-groep van dit project/deze groep geplaatst.
pl: Po zatwierdzeniu tego wpisu zostanie on również udostępniony na Twoim Koncie Facebooka w tej samej formie na Fanpage’u tego projektu/grupy na Facebooku.
ru: Если Вы опубликуете это сообщение, то оно будет опубликовано точно также как выглядит выше, от Вашего Фейсбук-аккаунта в Фейсбук-группе, привязанной к этой группе/проекту.
uk: Коли ви опублікуєте цей допис, його буде розміщено в такому ж вигляді від імені Вашого Facebook-профілю в Facebook Групі проєкту/групи.

source: When you submit this post, it will be posted on your Facebook timeline exactly as seen.
ar: عند إرسال هذا المنشور، سيتم نشره على اليوميات (التايم لاين) الخاصة بك على الفيسبوك كما ظهر لك تمامًا.
az: Bu yazını yerləşdiriyiniz zaman, Facebook qrafikinizdə olduğu kimi yerləşdiriləcəkdir.
cs: Jakmile tento příspěvek odešlete, bude zveřejněn na vaší časové ose na Facebooku přesně tak, jak je vidět.
de: Wenn du diese Neuigkeit postest, wird sie auch exakt wie oben auf deinem Facebook-Profil veröffentlicht.
el: Όταν θα υποβάλλετε αυτήν την ανάρτηση, θα αναρτηθεί στο χρονολόγιό σας στο Facebook ακριβώς όπως το βλέπετε.
es: Cuando envíes esta publicación, se publicará en tu línea de tiempo de Facebook exactamente como se ve.
fr: Quand tu soumets ce post, il sera posté sur ton profil Facebook exactement comme affiché.
he: כשתעלה פוסט זה, הוא יפורסם בציר הזמן שלך בפייסבוק בדיוק כפי שניתן לראות.
nl: Wanneer je dit bericht plaatst, zal het precies zoals het eruit ziet op je Facebook-tijdlijn geplaatst worden.
pl: Po publikacji tego wpisu będzie on również opublikowany na Twojej osi czasu na Facebooku w tej samej formie.
ru: Если Вы опубликуете это сообщение, то оно будет точно также размещено в Вашей новостной ленте на Фейсбуке.
uk: Коли ви опублікуєте цей допис, його буде розміщено в такому ж вигляді у Вашій Facebook стрічці.

source: When you submit this post, it will be posted to the Facebook Fan-Page of this project/group, in the voice of that Fan-Page.
ar: عند إرسال هذا المنشور، سيتم نشره على صفحة المعجبين على الفيسبوك لهذا المشروع/المجموعة ، بصوت صفحة المعجبين هذه.
az: Bu yazını göndərdiyiniz zaman, bu layihə/qrupun Facebook Fan-Səhifəsinə, həmin Fan-Səhifənin adından yerləşdiriləcəkdir.
cs: Jakmile odešlete tento příspěvek, bude odeslán na fan stránku tohoto projektu/skupiny na Facebook hlasem této fan stránky.
de: Wenn du diese Neuigkeit postest, wird sie auch exakt wie oben direkt auf der verbundenen Facebook Fan-Seite dieses Projekts/Gruppe gepostet.
el: Όταν θα υποβάλλετε αυτή την ανάρτηση, θα αναρτηθεί στη Σελίδα Θαυμαστών του Facebook αυτού του έργου/αυτής της ομάδας εκ μέρους της Σελίδας Θαυμαστών.
es: Cuando envíes esta publicación, se publicará en la Fan-Page de Facebook de este proyecto / grupo, en la voz de esa Fan-Page.
fr: Lorsque tu soumets ce post, il sera posté sur la page Facebook de ce projet/groupe au nom de cette page.
he: כשתעלה פוסט זה, הוא יפורסם בדף האוהדים בפייסבוק של פרויקט/קבוצה זו, בשמו של הדף.
nl: Wanneer je dit bericht plaatst, wordt het op de Facebook-fanpagina van dit project/deze groep geplaatst, vanuit die fanpagina.
pl: Po zatwierdzeniu wpisu zostanie on również udostępniony na Fanpage’u tego projektu/grupy na Facebooku jako ten Fanpage.
ru: Если Вы опубликуете это сообщение, то оно также будет размещено на Вашей Фан-странице в Фейсбуке.
uk: Коли ви опублікуєте цей пост, його буде розміщено на Facebook Фан-сторінці проєкту/групи від імені Фан-сторінки.

source: Where
ar: أين
az: Hara
cs: Kde
de: Wo
el: Πού
es: Donde
fr: Où
he: איפה
nl: Waar
pl: Gdzie
ru: Где
uk: Де

source: Where do you live?
ar: أين تعيش؟
az: Harada yaşayırsınız?
cs: Kde žijete?
de: Wo lebst du?
el: Που μένετε;
es: ¿Donde estas viviendo?
fr: Où habites-tu ?
he: איפה אתה גר?
nl: Waar woon je?
pl: Gdzie mieszkasz?
ru: Где Вы живете?
uk: Де ви мешкаєте?
