Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: You are already logged in!
ar: لقد قمت بتسجيل دخول بالفعل!
az: Siz artıq daxil olmusunuz!
cs: Už jste přihlášen!
de: Du bist bereits eingeloggt!
el: Είστε ήδη συνδεδεμένος!
es: Ya has iniciado seción!
fr: Tu es déjà connecté !
he: אתה כבר מחובר!
nl: Je bent al ingelogd!
pl: Jesteś już zalogowany/a!
ru: Вы уже вошли в систему!
uk: Ви вже ввійшли в систему!

source: You are already logged in. This function is only available to set up your account for the first time!
de: Du bist bereits eingeloggt. Diese Funktion ist nur verfügbar wenn du dein Benutzerkonto zum ersten mal einrichtest!
es: Ya has iniciado sesión. ¡Esta función solo está disponible para configurar tu cuenta por primera vez!
ru: Вы уже залогинены. Эта функция доступна только при первичной настройке!
uk: Ви вже ввійшли в систему. Ця функція доступна лише для першого налаштування облікового запису!

source: You are an admin of this team
ar: أنت مسؤول عن هذا الفريق
az: Bu komandanın adminisiniz
cs: Jste správcem tohoto týmu
de: Du bist Administrator/in dieser Gruppe / dieses Projekts
el: Είστε διαχειριστής αυτής της ομάδας
es: Eres un administrador de este equipo
fr: Tu es administrateur de cette équipe
he: אתה מנהל בצוות זה
nl: Je bent beheerder van dit team
pl: Zostałeś/-aś administratorem tej grupy
ru: Вы администратор этой команды
uk: Вас було призначено адміністратором цієї команди

source: You are an admin, but because you created this conference you have not yet officially applied for participation. If you wish to do this to make your attendance official, you may fill out an application by clicking here
de: Du bist Administrator/in, aber da du diese Tagung erstellt hast, hast du dich noch nicht offiziell zur Teilnahme angemeldet. Wenn du dies tun möchtest, um deine Teilnahme offiziell zu machen, kannst du einen Teilnahmeantrag ausfüllen, indem du hier klickst
es: Eres un administrador, pero debido a que creaste esta conferencia, aún no has solicitado oficialmente la participación. Si deseas hacer esto para que tu asistencia sea oficial, puedes completar una solicitud haciendo clic aquí

source: You are attending this conference
de: Sie nehmen an dieser Tagung teil
es: Estás asistiendo a esta conferencia
ru: Ты принимаешь участие в этой конференции

source: You are attending this event
ar: أنت ستحضر هذه المناسبة
az: Siz bu tədbirdə iştirak edirsiniz
cs: Zúčastníte se této události
de: Du hast angegeben, dass du an dieser Veranstaltung teilnimmst
el: Παρακολουθείτε αυτή την εκδήλωση
es: Estás asistiendo a este evento
fr: Tu assistes à cet événement
he: אתם משתתפים באירוע זה
nl: Je neemt deel aan dit evenement
pl: Podałaś/eś, że weźmiesz udział w tym wydarzeniu.
ru: Вы участвуете в этом событии
uk: Ви берете участь у цій події

source: You are blocking this user. Their content will not be visible to you.
de: Du blockierst diese/n Benutzer/in. Dessen/deren Inhalte sind für dich nicht sichtbar.

source: You are currently logged in. The guest access can only be used if you are not logged in.
de: Du bist derzeit eingeloggt. Der Gastzugang kann nur genutzt werden, wenn du nicht eingeloggt bist.
es: En este momento has iniciado sesión.

source: You are currently using the platform with a guest account provided to you by a link.
de: Du nutzt die Website derzeit mit einem Gastkonto, das du über einen Link erhalten hast.
es: Actualmente, estás usando la plataforma con una cuenta de invitado que te proporcionaron a través de un enlace.

source: You are following this content or its Project or Group
ar: أنت تتابع هذا المحتوى أو مشروعه أو مجموعته
az: Bu məzmunu və ya onun Layihəsini və ya Qrupunu izləyirsiniz
cs: Sledujete tento obsah nebo jeho projekt nebo skupinu
de: Du folgst diesem Inhalt oder dem Projekt oder der Gruppe des Inhalts
el: Ακολουθείτε αυτό το περιεχόμενο ή το Έργο ή την Ομάδα του
es: Estás siguiendo este contenido o su proyecto o grupo
fr: Tu suis ce contenu ou son Projet ou Groupe
he: אתם עוקבים אחר תוכן זה או הפרויקט או הקבוצה שלו
nl: Je volgt deze inhoud of bijbehorende project of groep
pl: Śledzisz tę treść lub tę należącą do Projektu albo Grupy
ru: Вы следите за этим контентом или его проектом или группой
uk: Ви стежите за цим контентом або його проєктом чи групою

source: You are following this event
ar: أنت تتابع هذه المناسبة
az: Siz bu tədbiri izləyirsiniz
cs: Sledujete tuto událost
de: Du folgst dieser Veranstaltung
el: Ακολουθείτε αυτή την εκδήλωση
es: Estas siguiendo este evento
fr: Vous suivez cet événement
he: אתם עוקבים אחר אירוע זה
nl: Je volgt dit evenement
pl: Obserwujesz to wydarzenie.
ru: Вы следите за этим событием
uk: Ви стежите за цією подією

source: You are following this event poll
ar: أنت تتابع مناسبة هذا الاستطلاع
az: Siz bu tədbir səsəqoymasını izləyirsiniz
cs: Sledujete toto hlasování o události
de: Du folgst dieser Terminumfrage
el: Ακολουθείτε αυτή τη δημοσκόπηση για εκδήλωση
es: Estas siguiendo esta encuesta de evento
fr: Tu suis ce sondage événement
he: אתם עוקבים אחר סקר זה
nl: Je volgt deze evenement poll
pl: Obserwujesz tę ankietę uzgadniania terminu.
ru: Вы следите за этим событием о подсчете голосов
uk: Ви стежите за цим опитуванням події

source: You are following this item
az: Bu elementi izləyirsiniz
cs: Sledujete tuto položku
de: Du folgst diesem Inhalt
el: Ακολουθείτε αυτό το στοιχείο
es: Estas siguiendo este item
fr: Vous suivez cet article
he: אתה עוקב אחר פריט זה
nl: Je volgt dit item
pl: Śledzisz tę pozycję
ru: Вы следите за этим элементом
uk: Ви відстежуєте цей елемент

source: You are following this news post
ar: أنت تتابع هذا المنشور الإخباري
az: Bu xəbər postunu izləyirsiniz
cs: Sledujete tuto novinku
de: Du folgst dieser Neuigkeit
el: Ακολουθείτε αυτή την ανάρτηση ειδήσεων
es: Estas siguiendo esta publicación de noticias
fr: Tu suis ce post
he: אתם עוקבים אחר פוסט זה
nl: Je volgt dit nieuwtje
pl: Śledzisz ten nowy wpis
ru: Вы следите за этой новостью
uk: Ви відстежуєте цю новину

source: You are following this offer
ar: أنت تتابع هذا العرض
az: Bu təklifi izləyirsiniz
cs: Sledujete tuto nabídku
de: Du folgst diesem Inserat
el: Ακολουθείτε αυτή την προσφορά
es: Estas siguiendo esta oferta
fr: Tu suis cette offre
he: אתם עוקבים אחר הצעה זו
nl: Je volgt deze aanbieding
pl: Śledzisz tę ofertę
ru: Вы следите за этим предложением
uk: Ви відстежуєте цю пропозицію

source: You are following this poll
ar: أنت تتابع هذا الاستطلاع
cs: Sledujete toto hlasování
de: Du folgst dieser Umfrage
el: Ακολουθείτε αυτή τη δημοσκόπηση
es: Estas siguiendo esta encuesta
fr: Tu suis ce sondage
he: אתם עוקבים אחר סקר זה
nl: Je volgt deze poll
pl: Śledzisz tę ankietę
ru: Вы следите за этим опросом
uk: Ви стежите за цим опитуванням

source: You are following this todo
ar: انت تتابع هذه المهمة
az: Siz bu görüləsi işi izləyirsiniz
cs: Sledujete tento úkol
de: Du folgst dieser Aufgabe
el: Ακολουθείτε αυτό το καθήκον
es: Estas siguiendo este tarea
fr: Tu suis cette tâche
he: אתה עוקב אחר משימה זו
nl: Je volgt deze taak
pl: Śledzisz to zadanie do wykonania
ru: Вы следите за этой задачей
uk: Ви відстежуєте це завдання

source: You are getting this email because you are subscribed to one or more daily notifications.
ar: أنت تتلقى هذا البريد الإلكتروني لأنك مشترك في إشعار واحد أو أكثر يوميًا.
az: Gündəlik bir və ya daha çox bildirişə abunə olduğunuz üçün bu e-poçtu alırsınız.
cs: Tento e-mail jste obdrželi, protože jste přihlášeni k odběru jednoho nebo více denních oznámení.
de: Du erhältst diese Benachrichtigung, weil du eine oder mehrere tägliche Benachrichtigungen abonniert hast.
el: Λαμβάνετε αυτό το email επειδή έχετε εγγραφεί σε μία ή περισσότερες καθημερινές ειδοποιήσεις.
es: Recibirás este correo electrónico porque estás suscrito a una o más notificaciones diarias.
fr: Tu reçois cet e-mail car tu t'es abonné à une notification quotidienne ou plus.
he: אתם מקבלים את הדוא"ל מכיוון שאתם מנויים להתראה יומית אחת או יותר.
nl: Je ontvangt deze e-mail omdat je bent geabonneerd op een of meer dagelijkse meldingen.
pl: Otrzymujesz tę wiadomość, ponieważ jesteś subskrybentem jednego lub więcej dziennych powiadomień.
ru: Вы получили это уведомление, потому что Вы подписались на одно или несколько ежедневных уведомлений.
uk: Ви отримали це сповіщення, тому що Ви підписалися на одне чи кілька щоденних сповіщень.

source: You are getting this email because you are subscribed to one or more weekly notifications.
ar: أنت تتلقى هذا البريد الإلكتروني لأنك مشترك في واحد أو أكثر من الإشعارات الأسبوعية.
az: Həftəlik bir və ya daha çox bildirişə abunə olduğunuz üçün bu e-poçtu alırsınız.
cs: Tento e-mail jste obdrželi, protože jste přihlášeni k odběru jednoho nebo více týdenních oznámení.
de: Du erhältst diese Benachrichtigung, weil du eine oder mehrere wöchentliche Benachrichtigungen abonniert hast.
el: Λαμβάνετε αυτό το email επειδή έχετε εγγραφεί σε μία ή περισσότερες εβδομαδιαίες ειδοποιήσεις.
es: Recibirás este correo electrónico porque estás suscrito a una o más notificaciones semanales.
fr: Tu reçois cet e-mail car tu t'es abonné à une notification hebdomadaire ou plus.
he: אתם מקבלים דוא"ל זו מכיוון שאתם מנויים להתראה שבועית אחת או יותר.
nl: Je ontvangt deze e-mail omdat je bent geabonneerd op een of meer wekelijkse meldingen.
pl: Otrzymujesz tę wiadomość, ponieważ jesteś subskrybentem jednego lub więcej cotygodniowych powiadomień.
ru: Вы получили это уведомление, потому что Вы подписались на одно или несколько еженедельных уведомлений.
uk: Ви отримали це сповіщення, тому що Ви підписалися на одне чи кілька щотижневих сповіщень.

source: You are getting this notification because you are a member of this conference or have applied for membership.
de: Du erhältst diese Benachrichtigung, weil du Mitglied dieser Konferenz bist oder eine Mitgliedschaft beantragt hast.
es: Estas recibiendo esta notificación porque eres un miembro de esta conferencia o has solicitado ser miembro.
ru: Ты получил это уведомление, потому что являешься участником этой конференции или же подал заявку на участие в ней.

source: You are getting this notification because you are an administrator of this portal.
ar: أنت تتلقى هذا الإشعار لأنك مسؤول عن هذه البوابة.
az: Bu portalın admini olduğunuz üçün bu bildiriş alırsınız.
cs: Toto oznámení dostáváte, protože jste správcem tohoto portálu.
de: Du erhältst diese Benachrichtigung, weil du ein/e Administrator/in dieses Portals bist.
el: Λαμβάνετε αυτή την ειδοποίηση επειδή είστε ο διαχειριστής αυτής της πύλης.
es: Recibirás esta notificación porque eres administrador de este Portal.
fr: Tu reçois cette notification car tu es admin de ce portail.
he: אתם מקבלים התראה זו מכיוון שאתם מנהלי מערכת של פורטל זה.
nl: Je ontvangt deze melding omdat je beheerder bent van dit portal.
pl: Otrzymujesz to powiadomienie, ponieważ jesteś administratorem tego portalu.
ru: Вы получили это сообщение, потому что Вы являетесь администратором этого портала.
uk: Ви отримали це сповіщення, тому що Ви є адміністратором цього порталу.

source: You are getting this notification because you are an administrator of this project or group.
ar: أنت تتلقى هذا الإشعار لأنك مسؤول عن هذا المشروع أو المجموعة.
az: Bu layihə və ya qrupun admini olduğunuz üçün bu bildiriş alırsınız.
cs: Toto oznámení dostáváte, protože jste správcem tohoto projektu nebo skupiny.
de: Du erhältst diese Benachrichtigung, weil du ein/e Administrator/in dieses Projektes oder dieser Gruppe bist.
el: Λαμβάνετε αυτή την ειδοποίηση επειδή είστε ο διαχειριστής αυτού του έργου ή της ομάδας.
es: Recibirás esta notificación porque eres administrador de este proyecto o grupo.
fr: Tu reçois cette notification car tu es admin de ce projet ou groupe.
he: אתם מקבלים התראה זו מכיוון שאתם מנהלי מערכת של פרויקט או קבוצה זו.
nl: Je ontvangt deze melding omdat je beheerder bent van dit project of deze groep.
pl: Otrzymujesz to powiadomienie, ponieważ jesteś administratorem tego projektu lub grupy.
ru: Вы получили это уведомление, потому что Вы являетесь администратором этого проекта или группы.
uk: Ви отримали це сповіщення, тому що Ви є адміністратором цього проєкту чи групи.

source: You are getting this notification because you are subscribed to these kinds of events in your project or group.
ar: أنت تتلقى هذا الإشعار لأنك مشترك في هذه الأنواع من الأحداث في مشروعك أو مجموعتك.
az: Layihənizdə və ya qrupunuzda bu cür tədbirlərə abunə olduğunuz üçün bu bildiriş alırsınız.
cs: Toto oznámení dostáváte, protože jste přihlášeni k odběru těchto druhů událostí ve vašem projektu nebo skupině.
de: Du erhältst diese Benachrichtigung, weil du angegeben hast, dass du diese Art von Benachrichtigungen erhalten möchtest.
el: Λαμβάνετε αυτή την ειδοποίηση επειδή έχετε εγγραφεί σε τέτοιου είδους συμβάντα στο έργο ή την ομάδα σας.
es: Recibirás esta notificación porque estás suscrito a este tipo de eventos en tu proyecto o grupo.
fr: Tu reçois cette notification car tu t'es abonné à ce type d'événement dans ton projet ou groupe.
he: אתם מקבלים התראה זו מכיוון שאתם מנויים לאירועים מסוג זה בפרויקט/קבוצה שלכם.
nl: Je ontvangt deze melding omdat je bent geabonneerd op dit soort evenementen in je project of groep.
pl: Otrzymujesz to powiadomienie, ponieważ jesteś subskrybentem tego typu wydarzeń w Twoim projekcie lub grupie.
ru: Вы получили это уведомление, потому что Вы подписались на эти виды событий в Вашем проекте или группе.
uk: Ви отримали це сповіщення, тому що Ви підписалися на ці види подій у Вашому проекті чи групі.

source: You are invited!
ar: انت مدعو!
az: Siz dəvətlisiniz!
cs: Jste pozváni!
de: Du bist eingeladen worden!
el: Έχετε προσκληθεί!
es: Estas invitado!
fr: Tu es invité !
he: הוזמנת!
nl: Je bent uitgenodigd!
pl: Zostałeś/-aś zaproszony/-a!
ru: Вы приглашены!
uk: Вас запросили!

source: You are joining a meeting as a guest
de: Du betrittst eine Videokonferenz als Gast
es: Te estás uniendo a una reunión como invitado
ru: Ты будешь подключен ко встрече в гостевом режиме

source: You are joining as a guest and will get read-only access to the conference
de: Du trittst als Gast bei und erhältst Lesezugriff auf die Tagung
es: Te estas uniendo como invitado y obtendrás acceso de solo lectura a la conferencia

source: You are joining as a guest and will get read-only access to the group
de: Du trittst als Gast bei und erhältst Lesezugriff auf die Gruppe
es: Estas participando como invitado y obtendrás acceso de solo lectura al grupo

source: You are joining as a guest and will get read-only access to the project
de: Du trittst als Gast bei und erhältst Lesezugriff auf das Projekt
es: Estas participando como invitado y obtendrás acceso de solo lectura al proyecto

source: You are logged in as
ar: أنت مسجل دخولك باسم
az: Siz kimi giriş etdiniz
cs: Jste přihlášeni jako
de: Du bist eingeloggt als
el: Συνδεθήκατε ως
es: Has iniciado sesión como
fr: Tu es connecté en tant que
he: אתה מחובר כ
nl: Je bent ingelogd als
pl: Jesteś już zalogowany/a jako
ru: Ты вошел(а) в систему как
uk: Ви увійшли як

source: You are no longer a member of the %(team_type)s “%(team_name)s”.
ar: لم تعد عضوًا في %(team_type)s “%(team_name)s”.
az: Siz artıq %(team_type)s “%(team_name)s” komandasının üzvü deyilsiniz.
cs: Již nejste členem %(team_type)s “%(team_name)s”.
de: Du bist jetzt nicht mehr Mitglied von %(team_type)s “%(team_name)s”.
el: Δεν είστε πλέον μέλος της %(team_type)s “%(team_name)s”.
es: Ya no eres miembro de %(team_type)s "%(team_name)s".
fr: Tu n'es plus membre de %(team_type)s “%(team_name)s”.
he: חברותך מ- %(team_type)s “%(team_name)s” הוסרה.
nl: Je bent niet langer lid van de %(team_type)s “%(team_name)s”.
pl: Nie jesteś już członkiem %(team_type)s “%(team_name)s”.
ru: Вы больше не являетесь членом %(team_type)s “%(team_name)s”.
uk: Ви більше не член %(team_type)s «%(team_name)s».

source: You are not a member, but have access because you are an Administrator.
ar: أنت لست عضوًا ، لكن لديك حق الوصول لأنك مسؤول.
cs: Nejste člen, máte ale přístup, protože jste administrátor.
de: Du bist kein Mitglied, aber hast Zugriff, weil du Administratorenrechte besitzt.
el: Δεν είστε μέλος, αλλά έχετε πρόσβαση επειδή είστε Διαχειριστής.
es: No eres un miembro, pero tienes acceso porque eres un administrador.
fr: Tu n’es pas membre, mais tu y as accès parce que tu es administrateur.
he: אינך חבר, אך יש לך גישה מכיוון שאתה מנהל מערכת.
pl: Nie jesteś członkiem, ale masz dostęp, ponieważ jesteś Administratorem.
ru: Вы не являетесь членом, однако у Вас есть доступ, потому что Вы — администратор.
uk: Ви не є членом, але маєте доступ, оскільки є адміністратором.

source: You are not allowed to assign this Todo entry.
ar: غير مسموح لك الدخول لهذه المهمة.
az: Bu daxil edilən Görüləsi işi müəyyənləşdirməyə icazə verilmir.
cs: Nemáte oprávnění přidělit tuto položku úkolu.
de: Zuweisen dieser Aufgabe ist nicht erlaubt.
el: Δεν σας επιτρέπεται η ανάθεση αυτού του Καθήκοντος.
es: No está autorizado para asignar esa tarea
fr: Tu n'as pas l'autorisation d'assigner cette tâche.
he: אינך מורשה לשייך ערך משימה זו.
nl: Je mag deze taak niet toewijzen.
pl: Nie posiadasz uprawnień do przypisania tego Zadania do wykonania.
ru: У Вас нет полномочий для того, чтобы поручить выполнение этого задания.
uk: Вам не дозволено призначати це завдання.

source: You are not currently a member of %s! If you wish you can request to become a member below.
ar: أنت لست عضوًا حاليًا في %s! إذا كنت ترغب في أن تطلب العضوية أنظر أدناه.
az: Hal-hazırda %s üzvü deyilsiniz! Əgər arzu edirsinizsə, Siz aşağıdan üzv olmağı xahiş edə bilərsiniz.
cs: Momentálně nejste členem %s! Pokud si přejete, můžete požádat o členství níže.
de: Du bist aktuell nicht Mitglied in %s! Wenn du möchtest, kannst du unten die Mitgliedschaft beantragen.
el: Δεν είστε μέλος του %s αυτή τη στιγμή! Εάν επιθυμείτε μπορείτε να ζητήσετε να γίνετε μέλος παρακάτω.
es: Actualmente no eres miembro de %s! Si lo deseas, puedes solicitar para ser miembro a continuación.
fr: Tu n'es pas membre de %s ! Si tu souhaites, tu peux demander à le devenir ci-dessous.
he: כרגע אינך חבר ב-%s! אם תרצה, אתה יכול לבקש להיות חבר בלחצן שלמטה.
nl: Je bent momenteel geen lid van %s! Als je wilt, kun je hieronder het lidmaatschap aanvragen.
pl: Obecnie nie jesteś członkiem %s! Jeśli chcesz nim zostać, możesz wysłać prośbę poniżej.
ru: Вы не являетесь членом %s! Если Вы желаете, ниже Вы можете отправить запрос на вступление.
uk: Наразі Ви не є членом %s! Якщо ви бажаєте стати членом, надішліть запит нижче.

source: You are not currently attending any Conferences
cs: V současnosti se neúčastníte žádné konference
de: Du nimmst aktuell noch noch an keinen Tagungen teil
el: Δεν παρακολουθείτε αυτή τη στιγμή κάποια Σύσκεψη
es: No estás participando en ninguna conferencia
fr: Tu n’assistes actuellement à aucune conférence
he: אינך משתתף כעת בשיחות ועידה כלשהן
pl: Nie stworzyłeś/-aś jak dotąd żadnych konferencji
ru: Вы не участвуете ни в одной конференции
uk: Ви ще не створили жодної організації.

source: You are not currently in any Groups
cs: Zatím nejste v žádné skupině
de: Du bist noch in keinen Gruppen Mitglied
el: Δεν είστε αυτή τη στιγμή σε κάποια Ομάδα
es: No te encuentras en ningún grupo en este momento
fr: Tu n’es actuellement dans aucun groupe
he: אינך נמצא כעת באף קבוצה
pl: Nie jesteś obecnie w żadnej grupie
ru: Тебя пока нет ни в одной группе
uk: Тебе ще немає в жодній Групі

source: You are not currently in any Projects
cs: Zatím nejste v žádném projektu
de: Du bist noch in keinen Projekten Mitglied
el: Δεν είστε αυτή τη στιγμή σε κάποιο Έργο
es: No te encuentras en proyectos
fr: Tu n’es actuellement dans aucun projet
he: אינך נמצא כעת באף פרוייקט
pl: Nie ma Ciebie w żadnym projekcie
ru: Тебя пока нет ни в одном проекте
uk: Тебе ще немає в жодній Групі або Проєкті

source: You are not following any ideas yet.
ar: أنت لا تتابع أي أفكار حتى الآن.
az: Hələ heç bir ideya izləmirsiniz.
cs: Zatím nesledujete žádné nápady.
de: Du folgst noch keine Ideen.
el: Δεν ακολουθείτε καμία ιδέα ακόμη.
es: No estás siguiendo ninguna idea todavía.
fr: Tu ne suis pas encore d’idées.
he: אתה עדיין לא עוקב אחרי רעיונות.
nl: Je volgt nog geen ideeën.
pl: Nie śledzisz jeszcze żadnych idei.
ru: Ты пока не следишь ни за какими идеями.
uk: Ви поки що не відстежуєте жодної ідеї.

source: You are not in any groups or projects yet
ar: أنت لست في أي مجموعات أو مشاريع حتى الآن
az: Hələ heç bir qrupda və ya layihədə deyilsiniz
cs: Zatím nejste v žádné skupině ani projektu
de: Du bist noch in keinen Gruppen oder Projekten Mitglied
el: Δεν είστε ακόμη σε κάποια ομάδα ή έργο
es: No estás en ningún grupo o proyecto hasta ahora
fr: Vous ne faites pas encore partie d'un groupe ou d'un projet
he: אתה עדיין לא נמצא באף קבוצות או פרויקטים
nl: Je zit nog niet in groepen of projecten
pl: Nie jesteś jeszcze w żadnej grupie ani w żadnym projekcie
ru: Тебя пока нет ни в одной группе либо проекте
uk: Вас ще немає в жодній Групі або Проєкті

source: You are now a member of %(team_type)s “%(team_name)s”. Welcome!
ar: أنت الآن عضو في %(team_type)s “%(team_name)s”. أهلاً بك!
az: Siz indi %(team_type)s “%(team_name)s” komandasının üzvüsünüz. Xoş gəldiniz!
cs: Nyní jste členem %(team_type)s “%(team_name)s”. Vítejte!
de: Du bist jetzt Mitglied von %(team_type)s “%(team_name)s”. Willkommen!
el: Είστε τώρα μέλος της %(team_type)s “%(team_name)s”. Καλώς ήρθατε!
es: Ahora eres miembro de %(team_type)s "%(team_name)s". Bienvenido!
fr: Tu es désormais membre de %(team_type)s “%(team_name)s”. Bienvenue !
he: כעת אתה חבר ב-%(team_type)s “%(team_name)s”. ברוך הבא!
nl: Je bent nu lid van %(team_type)s “%(team_name)s”. Welkom!
pl: Jesteś członkiem %(team_type)s “%(team_name)s”. Witamy!
ru: Вы приняты в члены %(team_type)s “%(team_name)s”. Добро пожаловать!
uk: Тепер ви член %(team_type)s «%(team_name)s». Вітаємо!

source: You are now editing the dashboard's layout
ar: أنت الآن تقوم بتحرير تخطيط لوحة القيادة
az: Siz hazırda idarə panelinin düzümünü redaktə edirsiniz
cs: Nyní upravujete rozvržení vašeho panelu
de: Du kannst jetzt das Layout des Dashboards bearbeiten
el: Αυτή τη στιγμή επεξεργάζεστε τη διάταξη του πίνακα
es: Estas editando el diseño del dashboard
fr: Tu es en train de modifier l'agencement du tableau de bord
he: כעת אתה עורך את פריסת לוח הכלים
nl: Je bewerkt nu de lay-out van het dashboard
pl: Edytujesz układ strony głównej
ru: Теперь Вы можете приступить к редактированию макета панели управления
uk: Зараз ви редагуєте макет інформаційної панелі

source: You are now in a private channel with the admins of this group.
de: Du bist jetzt in einem privaten Chat-Kanal mit den Administrator/innen dieser Gruppe.
es: Ahora estás en un canal privado con los administradores de este grupo.
ru: Вы находитесь в приватном канале с администраторами группы.
uk: Тепер Ви перебуваєте в приватному каналі з адміністраторами цієї групи.

source: You are now in a private channel with the admins of this project.
de: Du bist jetzt in einem privaten Chat-Kanal mit den Administrator/innen dieses Projekts.
es: Ahora estás en un canal privado con los administradores de este proyecto.
ru: Вы находитесь в приватном канале с администраторами проекта.
uk: Тепер Ви перебуваєте в приватному каналі з адміністраторами цього проекту.

source: You are now in a private channel with the organizers of this conference.
de: Du bist jetzt in einem privaten Chat-Kanal mit den Veranstalter/innen dieser Tagung.
es: Ahora estás en un canal privado con los organizadores de esta conferencia.
ru: Вы находитесь в приватном канале с администраторами конференции.
uk: Зараз ви перебуваєте в приватному каналі разом з організаторами цієї конференції.
