Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Rocket: Fix missing RocketChat room membership for users
ar: إصلاح عضوية غرفة RocketChat المفقودة للمستخدمين
cs: Rocket: Zařiďte členství v RocketChat místnosti pro uživatele
de: Rocket: Fehlende RocketChat-Raummitgliedschaft für Benutzer/innen beheben
el: Rocket: Επιδιορθώστε τη συνδρομή χρηστών για δωμάτιο RocketChat που λείπει
es: Rocket: Arreglar membresía de sala de RocketChat para usarios
fr: Rocket : correction de l'absence d'adhésion à la salle RocketChat pour les utilisateurs
he: רוקט-צ'אט: תקן חברות חסרה בחדר צ'אט עבור משתמשים של רוקט
pl: Rocket: Obsadź brakujące członkostwo w pokoju RocketChat dla użytkowników
ru: Rocket: Исправить недостающее членство для пользователей комнат RocketChat
uk: Rocket: Виправити відсутнє членство в кімнаті RocketChat для користувачів

source: Rocket: Fix missing RocketChat room memberships for users
ar: روكيت: إصلاح عضويات غرفة الدردشة المفقودة للمستخدمين
cs: Rocket: Zařiďte chybějící členství v RocketChat místnosti pro uživatele
de: Rocket: Fehlende RocketChat-Raummitgliedschaften für Benutzer/innen beheben
el: Rocket: Επιδιορθώστε τις συνδρομές χρηστών για δωμάτιο RocketChat
es: Rocket: Arreglar membresías de sala de RocketChat para usarios faltantes
fr: Rocket : correction de l'absence d'adhésion à la salle RocketChat pour les utilisateurs
he: רוקט צ'אט: תקן חברויות משתמשי רוקט-צ'אט
pl: Rocket: Obsadź brakujące członkostwa w pokoju RocketChat dla użytkowników
ru: Rocket: Исправить недостающие членства для пользователей комнат RocketChat
uk: Rocket: Виправити відсутнє членство в кабінеті RocketChat для користувачів

source: Rocket: Make user RocketChat admin
ar: %d تم إلغاء تنشيط المستخدمين بنجاح
cs: Rocket: Učiňte z uživatele RocketChat administrátora
de: Rocket: Benutzer/in zum RocketChat-Admin machen
el: Rocket: Ορίστε τον χρήστη ως διαχειριστή RocketChat
es: Rocket: Hacer usuario RocketChat administrador
fr: Rocket : rendre l’utilisateur RocketChat admin
he: רוקט-צ'אט: הפוך משתמש למנהל צ'אט
pl: Rocket: Uczyń użytkownika RocketChat administratorem
ru: Сделал вас администратором
uk: Rocket: зробити користувача адміністратором в RocketChat

source: Rocket: Re-synchronize RocketChat user-account connection (will log users out of RocketChat!)
ar: روكيت: إعادة مزامنة اتصال حساب مستخدم دردشة روكيت (سيتم تسجيل خروج المستخدمين من دردشة روكيت!)
cs: Rocket: Synchronizujte opětovně RocketChat spojení mezi uživatelem a účtem (dojde k odhlášení uživatelů z RocketChatu!)
de: Rocket: RocketChat-Benutzer-Account-Verbindung neu synchronisieren (meldet Benutzer/in aus RocketChat ab!)
el: Rocket: Συγχρονίστε εκ νέου τη σύνδεση λογαριασμού χρήστη RocketChat (θα αποσυνδέσει τους χρήστες από το RocketChat!)
es: Rocket: Re-sincronizar conexión de cuenta de usario de RocketChat (¡cerrará la sesión de los usarios de RocketChat!)
fr: Rocket : re-synchroniser la connexion du compte utilisateur de RocketChat (déconnectera les utilisateurs de RocketChat !)
he: רוקט צ'אט: סנכן מחדש את חיבור חשבון הרוקט-צ'אט (יוציא משתמשים של הרוקט-צ'אט!)
pl: Resynchronizacja konta użytkownika z RocketChat (nastąpi wylogowanie użytkowników RocketChat!)
ru: Ре-синхронизированный RocketChat пользовательский аккаунт (пользователи выйдут из RocketChat автоматически!)
uk: Повторно синхронізувати підключення до облікового запису користувача(-ки) в RocketChat (відбудеться вихід користувачів із системи RocketChat)

source: Rocket: Repair/create missing users' rocketchat accounts
ar: روكيت: إصلاح / إنشاء حسابات الدردشة الصاروخية للمستخدمين المفقودين
cs: Rocket: Opravte/vytvořte chybějící RocketChat účty
de: Rocket: Reparieren/Erstellen von fehlenden Rocketchat-Konten von Benutzer/innen
el: Rocket: Επιδιορθώστε/δημιουργήστε λογαριασμούς rocketchat χρηστών που λείπουν
es: Rocket: Reparar/crear cuentas de rocketchat de usarios que faltan
fr: Rocket : réparer/créer les comptes rocketchat des utilisateurs manquants
he: רוקט-צ'אט: תקן/צור חשבונות משתמשים חסרים
pl: Rocket: Napraw/utwórz konta użytkowników rocketchat
ru: Rocket: Исправить/создать недостающие пользовательские аккаунты rocketchat
uk: Rocket: Відновити/створити облікові записи відсутніх користувачів rocketchat

source: RocketChat room id
ar: مٌعرف دردشة.Rocket
cs: RocketChat id místnosti
de: Rocket.Chat Raum ID
el: Ταυτότητα δωματίου RocketChat
es: Id de sala de RocketChat
fr: Identité de l’espace de discussion RocketChat
he: ID חדר רוקט-צ'אט
nl: RocketChat ruimte id
pl: ID pokoju RocketChat
ru: RocketChat id комнаты
uk: ID кімнати RocketChat

source: RocketChat room name
ar: اسم غرفة دردشة.Rocket
cs: RocketChat název místnosti
de: Rocket.Chat Raum Name
el: Όνομα δωματίου RocketChat
es: Nombre de sala de RocketChat
fr: Nom de la salle de discussion RocketChat
he: שם חדר רוקט-צ'אט
nl: RocketChat ruimte naam
pl: Nazwa pokoju Rocket.Chat
ru: RocketChat название комнаты
uk: Назва кімнати RocketChat

source: Romanian--LEAVE-THIS-EMPTY-DO-NOT-TRANSLATE
de: Română

source: Room
ar: غرفة
cs: Místnost
de: Raum
el: Δωμάτιο
es: Habitación
fr: Salle
he: חדר
nl: Ruimte
pl: Pokój
ru: Тип комнаты
uk: Кімната

source: Room Type
cs: Typ místnosti
de: Raumtyp
el: Είδος Δωματίου
es: Tipo de habitación
fr: Type de pièce
he: סוג חדר
pl: Typ pokoju
ru: Тип комнаты
uk: Тип кімнати

source: Room is visible
ar: الغرفة مرئية
cs: Místnost je viditelná
de: Raum ist sichtbar
el: Το δωμάτιο είναι ορατό
es: Se puede ver la habitación
fr: La chambre est visible
he: החדר גלוי
pl: Pokój jest widoczny
ru: Видим
uk: Кімната для загального перегляду

source: Room type
cs: Typ místnosti
de: Raumtyp
el: Είδος Δωματίου
es: Tipo de habitación
fr: Type de salle
he: סוג חדר
pl: Typ pokoju
ru: Тип комнаты
uk: Тип кімнати

source: Rooms
ar: غرف
cs: Místnosti
de: Räume
el: Δωμάτια
es: Habitaciones
fr: Salles
he: חדרים
pl: Pokoje
ru: Комнаты
uk: Кімнати

source: Root Folder
ar: المجلد الرئيسي
az: Kök Qovluq
cs: Kořenová složka
de: Oberster Ordner
el: Βασικός Φάκελος
es: Carpetilla raíz
fr: Fichier racine
he: קשר תיקייה
nl: Hoofdmap
pl: Folder Źródłowy
ru: Корневая папка
uk: Головний Каталог

source: Root folder
ar: المجلد الرئيسي
cs: Kořenová složka
de: Stammverzeichnis
el: Βασικός φάκελος
es: Carpeta raíz
fr: Fichier racine
he: תיקיית שורש
nl: Hoofdmap
pl: Folder źródłowy
ru: Корневая папка
uk: Кореневий каталог

source: Rows on these line numbers did not have the same number of items (%(header_length)s) as the header: %(mismatched_rows)s!
de: Zeilen auf diesen Zeilennummern hatten nicht die gleiche Anzahl von Elementen (%(header_length)s) wie die Kopfzeile: %(mismatched_rows)s!

source: Running (scheduled) Conferences in this period
de: Laufende (geplante) Tagungen in diesem Zeitraum

source: Russian--LEAVE-THIS-EMPTY-DO-NOT-TRANSLATE
de: Русский

source: SSO Account connected
de: SSO-Konto verbunden

source: Save
ar: حفظ
az: Yadda saxla
cs: Uložit
de: Speichern
el: Αποθήκευση
es: Guardar
fr: Enregistrer
he: שמור
pl: Zapisz
ru: Сохранить
uk: Зберегти

source: Save and create another
de: Sichern und weitere erstellen
es: Guardar y crear otro
ru: Сохранить, а затем создать другое событие

source: Save changes
ar: حفظ التغيرات
az: Dəyişiklikləri yadda saxla
cs: Uložte změny
de: Änderungen speichern
el: Αποθήκευση αλλαγών
es: Guardar cambios
fr: Enregistrer les changements
he: שמור שינויים
nl: Wijzigingen opslaan
pl: Zapisz zmiany
ru: Сохранить изменения
uk: Зберегти зміни

source: Save draft
ar: حفظ المسودة
cs: Uložte pracovní verzi
de: Entwurf speichern
el: Αποθήκευση προσχεδίου
es: Guardar borrador
fr: Enregistre le brouillon
he: שמור טיוטה
pl: Zapisz wersję roboczą
ru: Сохранить черновик
uk: Зберегти чернетку

source: Saving...
ar: الحفظ قائم...
az: Yaddaşa verilir...
cs: Ukládání...
de: Speichere...
el: Αποθήκευση...
es: Guardando...
fr: En cours d'enregistrement...
he: שומר...
nl: Opslaan…
pl: Zapisywanie...
ru: Сохранение…
uk: Збереження...

source: Scan the QR code below.
de: Scanne den unten stehenden QR-Code.
es: Escanee el código QR abajo.
ru: Отсканируйте QR.

source: Scheduled
ar: مجدول
az: Planlaşdırılan
cs: Plánováno
de: Geplant
el: Έχει προγραμματιστεί
es: Previsto
fr: Prévu
he: מתוזמן
nl: Gepland
pl: Zaplanowano
ru: Запланировано
uk: Заплановані

source: Scheduled for Deletion at
de: Zur Löschung geplant am
es: Programado para eliminación a
ru: Запланирован на удаление на
uk: Заплановано до видалення о

source: Scheduled for Deletion?
de: Zur Löschung geplant?
es: Programado para eliminación?
ru: Запланировано на удаление?
uk: Заплановано до видалення?

source: Search
ar: بحث
az: Axtarış
cs: Vyhledávat
de: Suche
el: Αναζήτηση
es: Buscar
fr: Rechercher
he: חיפוש
nl: Zoeken
pl: Szukaj
ru: Поиск
uk: Пошук

source: Search Synonyms
cs: Hledejte synonyma
de: Synonyme suchen
el: Αναζήτηση Συνωνύμων
es: Buscar sinónimos
fr: Rechercher des synonymes
he: אפשרויות חיפוש
pl: Synonimy wyszukiwania
ru: Поиск в группах
uk: Пошук синонімів

source: Search for Experts
de: Nach Expert/innen suchen

source: Search for Ideas
ar: ابحث عن الأفكار
az: İdeyalar üçün Axtarış
cs: Hledat nápady
de: Nach Ideen suchen
el: Αναζήτηση για Ιδέες
es: Buscar ideas
fr: Rechercher des idées
he: חפש רעיונות
nl: Zoek naar ideeën
pl: Szukaj pomysłów
ru: Поиск идей
uk: Пошук Ідей

source: Search for Names and Topics...
ar: البحث عن الأسماء والموضوعات...
az: Adlar və mövzular üçün axtarış...
cs: Hledání jmen a témat...
de: Suche nach Namen und Themen...
el: Αναζήτηση για Ονόματα και Θέματα...
es: Buscar nombres y temas...
fr: Rechercher des noms et des sujets...
he: חיפוש שמות ונושאים...
nl: Zoeken naar namen en onderwerpen…
pl: Wyszukaj Nazwy i Tematy...
ru: Поиск имен и тем…
uk: Шукати Назви та Теми…

source: Search for Names, Topics and Places...
ar: البحث عن الأسماء والموضوعات والأماكن...
az: Adlar, mövzular və Yerlər üçün axtarış...
cs: Hledání jmen, témat a míst...
de: Suche nach Namen, Themen und Orten...
el: Αναζήτηση για Ονόματα, Θέματα και Τόπους...
es: Buscar nombres, temas y lugares...
fr: Rechercher des noms, sujets et lieux...
he: חיפוש שמות, נושאים ומקומות...
nl: Zoeken naar namen, onderwerpen en plaatsen…
pl: Wyszukaj nazwy, tematy i miejsca...
ru: Поиск имен, тем и мест…
uk: Шукати Назви, Теми та Місця…

source: Search for Organizations
ar: ابحث عن المستخدمين
cs: Hledat organizace
de: Nach Organisation suchen
el: Αναζήτηση για Όργανισμούς
es: Buscar organizaciones
fr: Rechercher des organisations
he: חיפוש ארגונים
nl: Zoek naar organisaties
pl: Wyszukiwanie organizacji
ru: Поиск организаций
uk: Пошук Організацій

source: Search for Users
ar: ابحث عن المستخدمين
az: İstifadəçilər üçün axtarış
cs: Hledat uživatele
de: Nach Benutzer/innen suchen
el: Αναζήτηση για Χρήστες
es: Buscar usarios
fr: Rechercher utilisateurs
he: חפש משתמשים
nl: Zoek naar gebruikers
pl: Wyszukiwanie Użytkowników
ru: Поиск пользователей
uk: Пошук Користувачів

source: Search for email, firstname or lastname
ar: ابحث عن البريد الإلكتروني أو الاسم الأول أو الاسم الأخير
cs: Hledejte e-mail, jméno nebo příjmení
de: Suche nach E-Mail, Vorname oder Nachname
el: Αναζήτηση για email, όνομα και επίθετο
es: Buscar correo electrónico, nombre o apellido
fr: Recherche d’e-mail, de prénom ou de nom de famille
he: חיפוש דואר אלקטרוני, שם פרטי או שם משפחה
pl: Szukaj po adresie e-mail, imieniu lub nazwisku
ru: Поиск электронного письма, имени или фамилии
uk: Пошук за електронною поштою, іменем чи прізвищем

source: Search in Apps
ar: ابحث في التطبيقات
az: Tətbiqlərdə axtarın
cs: Hledat v aplikacích
de: Suche in Anwendungen
el: Αναζήτηση σε Εφαρμογές
es: Buscar en aplicaciones
fr: Rechercher dans les applications
he: חיפוש באפליקציות
nl: Zoek in apps
pl: Wyszukiwanie w Aplikacjach
ru: Поиск в приложениях
uk: Шукати серед застосунків

source: Search in Cloud files
ar: ابحث في ملفات السحابة
cs: Hledat v cloudových souborech
de: In Cloud-Dateien suchen
el: Αναζήτηση σε αρχεία Cloud
es: Buscar en archivos de la Cloud
fr: Rechercher dans les fichiers Cloud
he: חפש בקבצי ענן
nl: Zoeken in cloud bestanden
pl: Szukaj w plikach Chmury
ru: Поиск в облачных файлах
uk: Шукати в файлах Хмари

source: Search in Cloud files (seperate)
ar: البحث في ملفات السحابة (منفصلة)
cs: Hledat v cloudových souborech (samostatně)
de: Suche in Cloud-Dateien (gesondert)
el: Αναζήτηση σε αρχεία Cloud (επιμέρους)
es: Buscar en archivos de la Cloud (separado)
fr: Recherche dans les fichiers Cloud (séparés)
he: חיפוש בקבצי ענן (נפרד)
nl: Zoeken in cloud bestanden (los)
pl: Szukaj w plikach Chmury (osobno)
ru: Искать в облачных файлах (отдельно)
uk: Пошук у файлах Хмари (окремо)

source: Search in teams
ar: البحث في فرق
az: Komandalarda axtarın
cs: Hledat v týmech
de: In Gruppen und Projekten suchen
el: Αναζήτηση σε ομάδες
es: Buscar en equipos
fr: Rechercher dans les équipes
he: חפש בצוותים
nl: Zoeken in teams
pl: Szukaj w zespołach
ru: Поиск в группах
uk: Шукати в командах

source: Search options...
ar: خيارات البحث...
az: Axtarış seçimləri...
cs: Možnosti hledání...
de: Suchoptionen...
el: Αναζήτηση επιλογών...
es: Buscar opciones...
fr: Options de recherche...
he: אפשרויות חיפוש...
nl: Zoek opties…
pl: Szukaj opcji...
ru: Искать варианты…
uk: Пошук опцій…

source: Search results from the Cloud app can currently only be displayed in the Cloud app itself.
ar: لا يمكن حاليًا عرض نتائج البحث من تطبيق السحابة إلا في تطبيق السحابة نفسه.
cs: Výsledky vyhledávání z cloudové aplikace lze aktuálně zobrazit pouze v cloudové aplikaci samotné.
de: Suchergebnisse aus der Cloud-App können aktuell nur in der Cloud-App selbst angezeigt werden.
el: Τα αποτελέσματα αναζήτησης από την εφαρμογή Cloud μπορούν τώρα να εμφανίζονται μόνο στην ίδια την εφαρμογή Cloud.
es: Los resultados de la búsqueda de la aplicación en la Cloud actualmente solo se pueden mostrar en la propia aplicación en la Cloud.
fr: Les résultats de recherche de l'application Cloud ne peuvent actuellement être affichés que dans l'application Cloud elle-même.
he: תוצאות חיפוש מאפליקציית ענן יכולות להיות מוצגות כעת רק באפליקציית הענן עצמה.
nl: Zoekresultaten van de cloud kunnen op dit moment alleen worden weergegeven in de cloud app zelf.
pl: Wynik wyszukiwania z aplikacji Chmura może być obecnie pokazany tylko w samej aplikacji Chmura.
ru: Результаты поиска из облачного приложения могут быть отображены сейчас только в самом облачном приложении.
uk: Наразі результати пошуку із застосунку Хмара можуть відображатися лише в самому застосунку Хмара.

source: Search term
de: Suchbegriff

source: Search this area
ar: ابحث في هذه المنطقة
az: Bu ərazini araşdırın
cs: Prohledat tuto oblast
de: In diesem Ausschnitt suchen
el: Αναζήτηση αυτής της περιοχής
es: Busca en esta zona
fr: Rechercher dans cette zone
he: חפש באזור זה
nl: Zoeken in dit gebied
pl: Przeszukaj ten obszar
ru: Поиск в этой области
uk: Пошук в цій місцевості

source: Search when moving the map
ar: ابحث عند تحريك الخريطة
az: Xəritəni hərəkət edərkən axtarın
cs: Hledat při pohybu po mapě
de: Suchen wenn die Karte bewegt wird
el: Αναζήτηση κατά τη μετακίνηση του χάρτη
es: Buscar al mover el mapa
fr: Rechercher en faisant bouger la carte
he: חיפוש בעת הזזת המפה
nl: Zoeken door het verplaatsen van de kaart
pl: Wyszukaj przesuwając mapę
ru: Поиск при перемещении карты
uk: Пошук при переміщенні карти

source: Search...
ar: بحث...
az: Axtarış...
cs: Vyhledávat...
de: Suchen...
el: Αναζήτηση...
es: Buscar...
fr: Rechercher...
he: חיפוש...
nl: Zoeken…
pl: Szukaj...
ru: Поиск...
uk: Пошук...

source: Searching in Cloud files
ar: البحث في ملفات السحابة
cs: Vyhledávání v cloudových souborech
de: In Cloud-Dateien suchen
el: Αναζήτώντας σε αρχεία Cloud
es: Buscando en archivos de la Cloud
fr: Recherche dans les fichiers Cloud
he: מחפש בקבצי ענן
nl: Zoekt in cloud bestanden
pl: Wyszukiwanie w plikach Chmury
ru: Поиск в облачных файлах
uk: Пошук у файлах Хмари

source: Second Choice
ar: الخيار الثاني
cs: Druhá volba
de: Zweite Wahl
el: Δεύτερη Επιλογή
es: Segunda opción
fr: Deuxième choix
he: בחירה שנייה
pl: Drugi Wybór
ru: Второй выбор
uk: Другий вибір

source: Select Group
ar: تحديد المجموعة
az: Qrupu seçin
cs: Vybrat skupinu
de: Gruppe auswählen
el: Επιλογή Ομάδας
es: Seleccionar grupo
fr: Sélectionner groupe
he: בחר קבוצה
nl: Groep selecteren
pl: Wybierz Grupę
ru: Выберите группу
uk: Вибрати Групу

source: Select Projects/Groups
cs: Vybrat projekty/skupiny
de: Projekte/Gruppen auswählen
el: Επιλογή Έργων/Ομάδων
es: Seleccionar proyectos/grupos
fr: Sélectionner des projets/groupes
he: בחר פרויקטים / קבוצות
pl: Wybierz Projekty/Grupy
ru: Выбрать родственный проект или группу
uk: Вибрати Проєкти/Групи

source: Select Team
ar: اختر فريق
az: Komandanı seçin
de: Gruppe oder Projekt auswählen
el: Επιλογή Ομάδας
es: Selecciona el equipo
fr: Sélectionner équipe
he: בחר קבוצה
nl: Team selecteren
pl: Wybierz Zespół
ru: Выберите группу/проект
uk: Вибрати команду

source: Select a page on the left side.
ar: حدد صفحة على الجانب الأيسر.
az: Sol tərəfdə bir səhifə seçin.
cs: Vyberte stránku na levé straně.
de: Wähle links eine Seite aus.
el: Επιλέξτε μια σελίδα στην αριστερή πλευρά.
es: Selecciona una página en el lado izquierdo.
fr: Sélectionnez une page sur le côté gauche.
he: בחר עמוד בצד שמאל.
nl: Selecteer een pagina aan de linker kant.
pl: Wybierz stronę po lewej stronie.
ru: Выбрать страницу слева.
uk: Виберіть сторінку зліва.

source: Select at least one object.
ar: حدد موضوع واحد على الأقل.
az: Ən azı bir element seçin.
cs: Vyberte alespoň jeden objekt.
de: Wählen sie mindestens einen Empfänger aus.
el: Επιλέξτε τουλάχιστον ένα αντικείμενο.
es: Selecciona por lo menos un objeto.
fr: Sélectionne au moins un objet.
he: בחרו אובייקט אחד לפחות.
nl: Selecteer minstens één ontvanger.
pl: Wybierz przynajmniej jeden obiekt.
ru: Выберите хотя бы один объект.
uk: Виберіть щонайменше одного отримувача.

source: Select one of your Facebook pages to connect to
ar: حدد إحدى صفحات الفيسبوك الخاصة بك للاتصال بها
az: Qoşulmaq üçün Facebook səhifələrinizdən birini seçin
cs: Vyberte jednu ze svých stránek na Facebooku, ke které se chcete připojit
de: Wähle eine deiner Facebook Seiten zum Verbinden
el: Επιλέξτε μία από τις σελίδες σας στο Facebook για να συνδεθείτε σε
es: Selecciona una de tus páginas de Facebook para conectarte
fr: Sélectionne une de tes pages Facebook pour l'y connecter
he: בחר אחד מדפי הפייסבוק שלך להתחבר אליו
nl: Selecteer een van je Facebook-pagina’s om verbinding mee te maken
pl: Wybierz jedną z Twoich stron do połączenia
ru: Выберите одну из Ваших страниц на Фейсбуке для подключения
uk: Обрати одну з Ваших Facebook-сторінок, щоб під'єднати

source: Select one or more groups/projects...
cs: Vyberte jednu nebo více skupin/projektů...
de: Wähle eine oder mehrere Gruppe/Projekte...
el: Επιλέξτε μία ή περισσότερες ομάδες/ένα ή περισσότερα έργα...
es: Selecciona uno o más grupos/proyectos...
fr: Sélectionner un ou plusieurs groupes/projets...
he: בחרו קבוצה/פרויקט אחד או יותר ...
pl: Wybierz jedną lub więcej grup/projektów...
ru: Отображается в моих проектах…
uk: Вибрати одну або кілька груп/проектів ...

source: Select or create tags
ar: حدد أو أنشئ العلامات
az: Etiketlər seçin və ya yaradın
cs: Vybrat nebo vytvořit značky
de: Tags auswählen oder erstellen
el: Επιλογή ή δημιουργία ετικετών
es: Selecciona o crea etiquetas
fr: Sélectionner ou créer tags
he: בחר או צור תגיות
nl: Tags selecteren of aanmaken
pl: Wybierz lub stwórz tagi
ru: Выбрать или создать теги
uk: Обрати або створити теги

source: Select related Projects/Groups
ar: حدد المشاريع/المجموعات ذات الصلة
az: Müvafiq Layihələr/Qruplar seçin
cs: Vybrat související projekty/skupiny
de: Verwandte Projekte/Gruppen auswählen
el: Επιλογή σχετικών Έργων/Ομάδων
es: Selecciona proyecto/grupo relacionado
fr: Sélectionner projets / groupes liés
he: בחירת פרויקטים/קבוצות קשורים
nl: Gerelateerde projecten/groepen selecteren
pl: Wybierz powiązane Projekty/Grupy
ru: Выбрать родственный проект или группу
uk: Обрати пов'язані Проєкти/Групи

source: Select sustainable development goals
ar: حدد أهداف التنمية المستدامة
cs: Vyberte vhodné rozvojové cíle
de: Globale Nachhaltigkeitsziele auswählen
el: Επιλέξτε στόχους βιώσιμης ανάπτυξης
es: Seleccionar metas de desarrollo sostenible
fr: Sélectionner les objectifs de développement durable
he: בחר/י יעדי התפתחות ברת קיימה
nl: Doelstellingen duurzame ontwikkeling selecteren
pl: Wybierz możliwy do podtrzymania rozwój celów
ru: Выбрать цели устойчивого развития
uk: Оберіть цілі сталого розвитку

source: Select tags
ar: تحديد التأشيرات
az: Etiketləri seçin
cs: Vybrat značky
de: Tags markieren
el: Επιλογή ετικετών
es: Etiquetas seleccionadas
fr: Sélectionner tags
he: בחר תגיות
nl: Tags selecteren
pl: Wybierz znaczniki
ru: Выбрать теги
uk: Обрати теги

source: Select the date range for which you would like statistics
de: Wähle einen Zeitraum, für den du den Überblick bekommen möchtest
es: Selecciona el rango de fechas para el cual te gustaría estadísticas
ru: Выбери временной промежуток для получения статистики

source: Select topic
ar: حدد الموضوع
az: Mövzunu seçin
cs: Vybrat téma
de: Thema markieren
el: Επιλογή θέματος
es: Selecciona tema
fr: Sélectionner sujet
he: בחר נושא
nl: Onderwerp selecteren
pl: Wybierz temat
ru: Выбрать тему
uk: Вибрати тему

source: Select topics
ar: حدد المواضيع
az: Mövzuları seçin
cs: Vybrat témata
de: Themen markieren
el: Επιλογή θεμάτων
es: Selecciona temas
fr: Sélectionner sujets
he: בחר נושאים
nl: Onderwerpen selecteren
pl: Wybierz tematy
ru: Выбрать темы
uk: Вказати теми

source: Select which notifications you would like to receive for each group or project you are involved in.
ar: حدد الاشعارات التي ترغب في تلقيها لكل مجموعة أو مشروع انت مشترك به.
az: İştirak etdiyiniz hər qrup və ya layihə üçün hansı bildirişləri almaq istədiyinizi seçin.
cs: Vyberte oznámení, která chcete dostávat pro každou skupinu nebo projekt, do kterého jste zapojeni.
de: Hier kannst du auswählen, welche Benachrichtigungen du von den Gruppen und Projekten erhalten möchtest, in denen du involviert bist.
el: Επιλέξτε ποιες ειδοποιήσεις θα θέλατε να λαμβάνετε για κάθε ομάδα ή έργο με το οποίο ασχολείστε.
es: Selecciona las notificaciones que deseas recibir para cada grupo o proyecto en el que participas.
fr: Sélectionne les notifications que tu souhaites recevoir pour chaque groupe ou projet dans lequel tu es impliqué.
he: בחרו איזה התראות תרצו לקבל עבור כל פרויקט/קבוצה שאתם מעורבים בה.
nl: Selecteer welke meldingen je wilt ontvangen voor elke groep of project waarbij je betrokken bent.
pl: Wybierz jakie powiadomienia chcesz otrzymywać dla każdej grupy lub projektu, w których jesteś członkiem.
ru: Выберите, какие уведомления Вы хотели бы получать для каждой группы или проекта, которыми Вы занимаетесь.
uk: Виберіть, які сповіщення ви бажаєте отримувати для кожної спільноти або проєкту, до яких ви залучені.

source: Send
ar: إرسال
az: Göndərin
cs: Poslat
de: Abschicken
el: Αποστολή
es: Enviar
fr: Envoyer
he: שלח
pl: Wyślij
ru: Отправить
uk: Надіслати

source: Send (show preview)
de: Senden (Vorschau anzeigen)
es: Enviar (mostrar vista previa)
ru: Отправить (предварительно показав результат)

source: Send 1 day before conference
ar: أرسل قبل يوم واحد من المؤتمر
cs: Zaslat 1 den před zahájením konference
de: 1 Tag vor Tagung versenden
el: Αποστολή 1 ημέρα πριν από τη σύσκεψη
es: Enviar 1 día antes de la conferencia
fr: Envoyer 1 jour avant la conférence
he: שלח יום אחד לפני הוועידה
pl: Wyślij 1dzień przed konferencją
ru: Отправить за 1 день до начала конференции
uk: Надіслати за 1 день до конференції

source: Send 1 hour before conference
ar: إرسال قبل ساعة من المؤتمر
cs: Poslat 1 hodinu před zahájením konference
de: 1 Stunde vor Tagung versenden
el: Αποστολή 1 ώρα πριν από τη σύσκεψη
es: Enviar 1 hora antes de la conferencia
fr: Envoyer 1 heure avant la conférence
he: שלח שעה לפני הוועידה
pl: Wyślij 1 godzinę przed konferencją
ru: Отправить за 1 день до начала конференции
uk: Надіслати за 1 годину до конференції
