Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: ToS not Accepted
az: ToS Qəbul edilmədi
cs: Podmínky služby (ToS) nepřijaty
de: ToS nicht angenommen
el: Το ToS Δεν έγινε Δεκτό
es: ToS no aceptados
fr: Conditions d'utilisation refusées
he: תנאי השימוש לא אושרו
nl: ToS niet geaccepteerd
pl: ToS Odrzucone
ru: Пользовательское соглашение не принято
uk: Умови не прийнято

source: Today
ar: اليوم
az: Bugün
cs: Dnes
de: Heute
el: Σήμερα
es: Hoy
fr: Aujourd'hui
he: היום
nl: Vandaag
pl: Dzisiaj
ru: Сегодня
uk: Сьогодні

source: Todo
az: Ediləcək
cs: Úkol
de: Aufgabe
el: Καθήκον
es: Para hacer
fr: A faire (liste)
he: מטלה
pl: Zadanie do wykonania
ru: Список задач
uk: Завдання

source: Todo "%(title)s" could not be added.
ar: لا يمكن إضافة المهمة"%(title)s".
az: "%(title)s" görüləsi işini əlavə edilə bilmədi.
cs: Úkol "%(title)s" nelze přidat.
de: Aufgabe „%(title)s“ konnte nicht hinzugefügt werden.
el: Δεν ήταν δυνατή η προσθήκη του καθήκοντος "%(title)s".
es: No se pudo añadir el título "%(title)s"
fr: La tâche "%(title)s" n'a pas pu être ajoutée.
he: לא ניתן להוסיף את המשימה "%(title)s".
nl: Taak “%(title)s” kon niet worden toegevoegd.
pl: Zadanie do wykonania "%(title)s" nie mogło zostać dodane.
ru: Невозможно добавить задачу "%(title)s“.
uk: Неможливо додати завдання «%(title)s».

source: Todo "%(title)s" could not be assigned to You.
ar: تعذر لك تعيين"%(title)s" المهمة.
az: "%(title)s" görüləsi işi Sizə təyin edilə bilmədi.
cs: Úkol "%(title)s" VÁM nelze přidělit.
de: Aufgabe „%(title)s“ konnte nicht an Sie zugewiesen werden.
el: Δεν ήταν δυνατή η ανάθεση του καθήκοντος "%(title)s" σε Εσάς.
es: La tarea "%(title)s" no pudo ser asignada.
fr: La tâche "%(title)s" n'a pas pu t'être assignée.
he: לא ניתן היה להקצות לך את המשימה "%(title)s".
nl: Taak “%(title)s” kon niet aan jou worden toegewezen.
pl: Zadanie do wykonania "%(title)s" nie mogło zostać przypisane Tobie.
ru: Невозможно поручить Вам задание "%(title)s“.
uk: Завдання «%(title)s» неможливо доручити Вам.

source: Todo "%(title)s" could not be assigned.
ar: تعذر تعيين "%(title)s" المهام.
az: "%(title)s" görüləsi işi təyin edilə bilmədi.
cs: Úkol "%(title)s" nelze přidělit.
de: Aufgabe „%(title)s“ konnte nicht zugewiesen werden.
el: Δεν ήταν δυνατή η ανάθεση του καθήκοντος "%(title)s".
es: La tarea "%(title)s" no puedo ser asignada.
fr: La tâche "%(title)s" n'a pas pu être assignée.
he: לא ניתן לשייך את המשימה "%(title)s".
nl: Taak “%(title)s” kon niet worden toegewezen.
pl: Zadanie do wykonania "%(title)s” nie mogło zostać przypisane.
ru: Невозможно поручить задание "%(title)s“.
uk: Завдання «%(title)s» неможливо призначити.

source: Todo "%(title)s" could not be completed by You.
ar: تعذّر عليك إكمال"%(title)s" المهام.
az: "%(title)s" görüləsi işi Sizin tərəfinizdən tamamlana bilmədi.
cs: Úkol "%(title)s" VÁMI nelze dokončit.
de: Aufgabe „%(title)s“ konnte nicht von Ihnen erledigt werden.
el: Δεν ήταν δυνατή η ολοκλήρωση του καθήκοντος "%(title)s" από Εσάς.
es: La tarea "%(title)s" no pudo ser completada por ti.
fr: La tâche "%(title)s" n'a pas pu être effectuée par toi.
he: אינך יכול/ה להשלים את המשימה "%(title)s".
nl: Taak “%(title)s” kon niet door jou worden voltooid.
pl: Zadanie do wykonania "%(title)s” nie mogło zostać wykonane przez Ciebie.
ru: Вы не смогли выполнить задачу "%(title)s“.
uk: Завдання «%(title)s» не може бути виконано вами.

source: Todo "%(title)s" could not be completed.
ar: تعذر انجاز"%(title)s" المهمة.
az: "%(title)s" görüləsi işi tamamlana bilmədi.
cs: Úkol "%(title)s" nelze dokončit.
de: Aufgabe „%(title)s“ konnte nicht erledigt werden.
el: Δεν ήταν δυνατή η ολοκλήρωση του καθήκοντος "%(title)s".
es: La tarea "%(title)s" no pudo se completada.
fr: La tâche "%(title)s" n'a pas pu être effectuée.
he: לא ניתן היה להשלים את המשימה "%(title)s".
nl: Taak “%(title)s” kon niet worden voltooid.
pl: Zadanie do wykonania "%(title)s” nie mogło zostać wykonane.
ru: Невозможно завершить выполнение задачи "%(title)s“.
uk: Неможливо виконати завдання «%(title)s».

source: Todo "%(title)s" could not be deleted.
ar: تعذر حذف"%(title)s" المهام.
az: "%(title)s" görüləsi işi silinə bilmədi.
cs: Úkol "%(title)s" nelze smazat.
de: Aufgabe „%(title)s“ konnte nicht gelöscht werden.
el: Δεν ήταν δυνατή η διαγραφή του καθήκοντος "%(title)s".
es: No se pudo eliminar el título "%(title)s".
fr: La tâche "%(title)s" n'a pas pu être supprimée.
he: לא ניתן למחוק את המשימה "%(title)s".
nl: Taak “%(title)s” kon niet worden verwijderd.
pl: Zadanie do wykonania "%(title)s" nie mogło zostać usunięte.
ru: Невозможно удалить задачу "%(title)s“.
uk: Завдання «%(title)s» неможливо видалити.

source: Todo "%(title)s" could not be edited.
ar: تعذر تعديل"%(title)s" المهام.
az: "%(title)s" görüləsi işini redaktə edilə bilmədi.
cs: Úkol "%(title)s" nelze upravit.
de: Aufgabe „%(title)s“ konnte nicht bearbeitet werden.
el: Δεν ήταν δυνατή η επεξεργασία του καθήκοντος "%(title)s".
es: No se pudo editar el título "%(title)s".
fr: La tâche "%(title)s" n'a pas pu être modifiée.
he: לא ניתן לערוך את המשימה "%(title)s".
nl: Taak “%(title)s” kon niet worden gewijzigd.
pl: Zadanie do wykonania "%(title)s" nie mogło zostać edytowane.
ru: Невозможно изменить задачу "%(title)s“.
uk: Завдання «%(title)s» неможливо відредагувати.

source: Todo "%(title)s" could not be set to incomplete.
ar: قد لا يتم انجاز "%(title)s"" قائمة المهمة.
az: "%(title)s" görüləsi işi natamam kimi quraşdırıla bilmədi.
cs: Úkol "%(title)s" nelze nastavit jako nedokončený.
de: Aufgabe „%(title)s“ konnte nicht auf unerledigt gesetzt werden.
el: Το καθήκον "%(title)s" δεν μπορούσε να οριστεί ως μη ολοκληρωμένο.
es: La tarea "%(title)s" no pudo ser marcada como incompleta.
fr: La tâche "%(title)s" n'a pas pu être désignée comme incomplète.
he: לא ניתן להגדיר את המשימה "%(title)s" כבלתי שלמה.
nl: Taak “%(title)s” kon niet op onvolledig ingesteld worden.
pl: Zadania do wykonania "%(title)s” nie można było ustawić jako niewykonane.
ru: Невозможно отметить задачу "%(title)s" как незавершенную.
uk: Неможливо позначити завдання «%(title)s» як незавершене.

source: Todo "%(title)s" could not be unassigned.
ar: تعذر إلغاء تعيين"%(title)s"المهمة.
az: "%(title)s" görüləsi işi təyini ləğv edilə bilmədi.
cs: Úkolu "%(title)s" nelze zrušit přidělení.
de: Aufgabe „%(title)s“ konnte nicht die Zuweisung entzogen werden.
el: Δεν ήταν δυνατή η ανάκληση του καθήκοντος "%(title)s".
es: La tarea "%(title)s" no se pudo desasignar.
fr: La tâche "%(title)s" n'a pas pu être non-assignée.
he: לא ניתן היה להסיר את השיוך למשימה "%(title)s".
nl: Taak “%(title)s” kon niet worden afgewezen.
pl: Z zadania do wykonania "%(title)s" nie można było usunąć przypisania.
ru: Невозможно отменить поручение задания "%(title)s“.
uk: Неможливо скасувати доручення завдання «%(title)s».

source: Todo "%(title)s" was added successfully.
ar: تمت إضافة "%(title)s" المهمة بنجاح.
az: "%(title)s" görüləsi işini uğurla əlavə edildi.
cs: Úkol "%(title)s" byl úspěšně přidán.
de: Aufgabe „%(title)s“ wurde erfolgreich hinzugefügt.
el: Το καθήκον "%(title)s" προστέθηκε με επιτυχία.
es: La tarea "%(title)s" se añadió exitosamente.
fr: La tâche "%(title)s" a été ajoutée.
he: המשימה "%(title)s" נוספה בהצלחה.
nl: Taak “%(title)s” is succesvol toegevoegd.
pl: Zadanie do wykonania "%(title)s" dodane pomyślnie.
ru: Задача "%(title)s" добавлена.
uk: Завдання «%(title)s» успішно додано.

source: Todo "%(title)s" was assigned successfully.
ar: تم تعيين"%(title)s" المهام بنجاح.
az: "%(title)s" görüləsi işi uğurla təyin edildi.
cs: Úkol "%(title)s" byl úspěšně přidělen.
de: Aufgabe „%(title)s“ wurde erfolgreich zugewiesen.
el: Το καθήκον "%(title)s" ανατέθηκε με επιτυχία.
es: La tarea "%(title)s" se asignó exitosamente.
fr: La tâche "%(title)s" a été assignée.
he: המשימה "%(title)s" שוייכה בהצלחה.
nl: Taak “%(title)s” is succesvol toegewezen.
pl: Zadanie do wykonania "%(title)s” przypisane pomyślnie.
ru: Задание “%(title)s" поручено.
uk: Завдання «%(title)s» успішно доручено.

source: Todo "%(title)s" was assigned to You successfully.
ar: تم تعيين"%(title)s" المهمة لك بنجاح.
az: "%(title)s" görüləsi işi Sizə uğurla təyin edildi.
cs: Úkol "%(title)s" VÁM byl úspěšně přidělen.
de: Aufgabe „%(title)s“ wurde erfolgreich an Sie zugewiesen.
el: Το καθήκον "%(title)s" ανατέθηκε σε Εσάς με επιτυχία.
es: La tarea "%(title)s" te fue asignada exitosamente.
fr: La tâche "%(title)s" t'a été assignée.
he: המשימה "%(title)s" הוקצתה לך בהצלחה.
nl: Taak “%(title)s” is succesvol aan jou toegewezen.
pl: Zadanie do wykonania "%(title)s” pomyślnie przypisane Tobie.
ru: Вам поручено задание “%(title)s“.
uk: Завдання «%(title)s» успішно доручено Вам.

source: Todo "%(title)s" was completed by You successfully.
ar: تم انجاز"%(title)s" المهام بواسطتك بنجاح.
az: "%(title)s" görüləsi işi Sizin tərəfinizdən uğurla tamamlandı.
cs: Úkol "%(title)s" byl VÁMI úspěšně dokončen.
de: Aufgabe „%(title)s“ wurde erfolgreich von Ihnen erledigt.
el: Το καθήκον "%(title)s" ολοκληρώθηκε από Εσάς με επιτυχία.
es: La tarea "%(title)s" fue completada por ti exitosamente.
fr: La tâche "%(title)s" a été effectuée par toi.
he: המשימה "%(title)s" הושלמה בהצלחה על ידך.
nl: Taak “%(title)s” is succesvol door jou voltooid.
pl: Zadanie do wykonania "%(title)s” pomyślnie wykonane przez Ciebie.
ru: Вы успешно завершили задачу "%(title)s“.
uk: Завдання «%(title)s» успішно виконано вами.

source: Todo "%(title)s" was completed successfully.
ar: تم انجاز"%(title)s"المهمة بنجاح.
az: "%(title)s" görüləsi işi uğurla tamamlandı.
cs: Úkol "%(title)s" byl úspěšně dokončen.
de: Aufgabe „%(title)s“ wurde erfolgreich erledigt.
el: Το καθήκον "%(title)s" ολοκληρώθηκε με επιτυχία.
es: La tarea "%(title)s" fue completada exitosamente.
fr: La tâche "%(title)s" a été effectuée.
he: המשימה "%(title)s" הושלמה בהצלחה.
nl: Taak “%(title)s” is succesvol voltooid.
pl: Zadanie do wykonania "%(title)s” wykonane pomyślnie.
ru: Задача "%(title)s" выполнена.
uk: Завдання «%(title)s» успішно виконано.

source: Todo "%(title)s" was deleted successfully.
ar: لقد تم حذف"%(title)s" المهام بنجاح.
az: "%(title)s" görüləsi işi uğurla silindi.
cs: Úkol "%(title)s" byl úspěšně smazán.
de: Aufgabe „%(title)s“ wurde erfolgreich gelöscht.
el: Το καθήκον "%(title)s" διαγράφηκε με επιτυχία.
es: La tarea "%(title)s" se eliminó exitosamente.
fr: La tâche "%(title)s" a été supprimée.
he: המשימה "%(title)s" נמחקה בהצלחה.
nl: Taak “%(title)s” is succesvol verwijderd.
pl: Zadanie do wykonania "%(title)s" usunięte pomyślnie.
ru: Задача “%(title)s" удалена.
uk: Завдання «%(title)s» успішно видалено.

source: Todo "%(title)s" was edited successfully.
ar: تم تعديل "%(title)s" المهام بنجاح.
az: "%(title)s" görüləsi işini uğurla redaktə edildi.
cs: Úkol "%(title)s" byl úspěšně upraven.
de: Aufgabe „%(title)s“ wurde erfolgreich bearbeitet.
el: To καθήκον "%(title)s" υποβλήθηκε σε επεξεργασία με επιτυχία.
es: El título de la tarea "%(title)s" se editó exitosamente.
fr: La tâche"%(title)s" a été modifiée.
he: המשימה "%(title)s" נערכה בהצלחה.
nl: Taak “%(title)s” is succesvol gewijzigd.
pl: Zadanie do wykonania "%(title)s" edytowane pomyślnie.
ru: Задача "%(title)s" успешно отредактирована.
uk: Завдання «%(title)s» успішно відредаговано.

source: Todo "%(title)s" was set to incomplete successfully.
ar: لم يتم اكمال "%(title)s"المهمة بنجاح.
az: "%(title)s" görüləsi işi uğurla natamam kimi quraşdırıldı.
cs: Úkol "%(title)s" byl úspěšně nastaven jako nedokončený.
de: Aufgabe „%(title)s“ wurde erfolgreich auf unerledigt gesetzt.
el: Το καθήκον "%(title)s" ορίστηκε ως μη ολοκληρωμένο με επιτυχία.
es: La tarea "%(title)s" se marcó como incompleta exitosamente.
fr: La tâche "%(title)s" a été désignée comme incomplète.
he: המשימה "%(title)s" הוגדרה כבלתי שלמה בהצלחה.
nl: Taak “%(title)s” is succesvol ingesteld op onvolledig.
pl: Zadanie do wykonania "%(title)s” pomyślnie ustawione jako niewykonane.
ru: Задача "%(title)s" была помечена как незавершенная.
uk: Завдання «%(title)s» успішно позначено як незавершене.

source: Todo "%(title)s" was unassigned successfully.
ar: تم إلغاء تعيين"%(title)s" المهمة بنجاح.
az: "%(title)s" görüləsi işi uğurla təyini ləğv edildi.
cs: Úkolu "%(title)s" bylo úspěšně zrušeno přidělení.
de: Aufgabe „%(title)s“ wurde erfolgreich die Zuweisung entzogen.
el: To καθήκον "%(title)s" ανακλήθηκε με επιτυχία.
es: La tarea "%(title)s" se desasignó exitosamente.
fr: La tâche "%(title)s" n'a pas été assignée.
he: שיוך המשימה "%(title)s" הוסר בהצלחה.
nl: Taak “%(title)s” is niet meer toegewezen.
pl: Z zadania do wykonania "%(title)s" pomyślnie usunięto przypisanie.
ru: Поручение задания “%(title)s" снято.
uk: Призначення завдання «%(title)s» успішно скасовано.

source: Todo "%(todo_name)s" was assigned to %(assignee_name)s
ar: المهمة "%(todo_name)s" عينت ل %(assignee_name)s
az: "%(todo_name)s" görüləsi işi %(assignee_name)s həvalə etdi
cs: Úkol "%(todo_name)s" byl přidělen uživateli %(assignee_name)s
de: Die Aufgabe "%(todo_name)s" wurde an %(assignee_name)s zugewiesen
el: Το καθήκον "%(todo_name)s" ανατέθηκε σε %(assignee_name)s
es: La tarea "%(todo_name)s" fue asignada a %(assignee_name)s
fr: La tâche "%(todo_name)s" a été assignée à %(assignee_name)s
he: המשימה "%(todo_name)s" ניתנה ל-%(assignee_name)s
nl: Taak “%(todo_name)s” is toegewezen aan %(assignee_name)s
pl: Zadanie do wykonania "%(todo_name)s" zostało przypisane do %(assignee_name)s
ru: Задание "%(todo_name)s" было поручено %(assignee_name)s
uk: Завдання «%(todo_name)s» було доручено %(assignee_name)s

source: Todo lists
ar: قائمة المهام
az: Görüləsi işlər siyahısı
cs: Seznamy úkolů
de: Aufgabenlisten
el: Λίστες Καθηκόντων
es: Lista de tareas
fr: Listes de tâches
he: רשימות של משימות
nl: Takenlijst
pl: Listy zadań do wykonania
ru: Списки задач
uk: Список завдань

source: TodoEntries
ar: ادخال المهمة
az: Görüləs iş daxiletmələr
cs: Položky úkolů
de: Aufgaben
el: ΚαταχωρήσειςΚαθηκόντων
es: Entradas de las tareas
fr: Entrées de la tâche
he: כניסות לטודו
pl: Pozycje zadań do wykonania
ru: Задачи
uk: Завдання

source: Todolist "%(title)s" could not be added.
ar: قد لا يمكن إضافة "%(title)s" قائمة/قوائم المهام.
az: "%(title)s" görüləsi işi əlavə edilə bilmədi.
cs: Seznam úkolů "%(title)s" nelze přidat.
de: Aufgabenliste „%(title)s“ konnte nicht hinzugefügt werden.
el: Δεν ήταν δυνατή η προσθήκη της λίστας καθηκόντων "%(title)s".
es: La lista de tareas "%(title)s" no pudo ser agregada.
fr: La liste de tâches "%(title)s" n'a pas pu être ajoutée.
he: לא ניתן להוסיף את רשימת המשימות "%(title)s".
nl: Takenlijst “%(title)s” kon niet worden toegevoegd.
pl: Lista zadań do wykonania "%(title)s” nie mogła zostać dodana.
ru: Невозможно добавить список задач "%(title)s“.
uk: Неможливо додати список завдань «%(title)s».

source: Todolist "%(title)s" could not be edited.
ar: قد لا يتم تعديل "%(title)s" قائمة المهام.
az: "%(title)s" görüləsi işi redaktə edilə bilmədi.
cs: Seznam úkolů "%(title)s" nelze upravit.
de: Aufgabenliste „%(title)s“ konnte nicht bearbeitet werden.
el: Δεν ήταν δυνατή η επεξεργασία της λίστας καθηκόντων "%(title)s".
es: No se pudo editar la lista de tareas "%(title)s".
fr: La liste de tâches "%(title)s" n'a pas pu être modifiée.
he: לא ניתן לערוך את רשימת המשימות "%(title)s".
nl: Takenlijst “%(title)s” kon niet worden gewijzigd.
pl: Lista zadań do wykonania "%(title)s” nie mogła zostać edytowana.
ru: Невозможно отредактировать список задач "%(title)s“.
uk: Неможливо відредагувати список завдань «%(title)s».

source: Todolist "%(title)s" was added successfully.
ar: تم إضافة "%(title)s" قائمة المهام بنجاح.
az: "%(title)s" görüləsi işi uğurla əlavə edildi.
cs: Seznam úkolů "%(title)s" byl úspěšně přidán.
de: Aufgabenliste „%(title)s“ wurde erfolgreich hinzugefügt.
el: Η λίστα καθηκόντων "%(title)s" προστέθηκε με επιτυχία.
es: La lista de tareas "%(title)s" se añadió exitosamente.
fr: La liste de tâches "%(title)s" a été ajoutée.
he: רשימת המשימות "%(title)s" נוספה בהצלחה.
nl: Takenlijst “%(title)s” is succesvol toegevoegd.
pl: Lista zadań do wykonania "%(title)s” dodana pomyślnie.
ru: Список задач "%(title)s" добавлен.
uk: Список завдань «%(title)s» успішно додано.

source: Todolist "%(title)s" was edited successfully.
ar: تم تعديل "%(title)s" قائمة المهام بنجاح.
az: "%(title)s" görüləsi işi uğurla redaktə edildi.
cs: Seznam úkolů "%(title)s" byl úspěšně upraven.
de: Aufgabenliste „%(title)s“ wurde erfolgreich bearbeitet.
el: Η λίστα καθηκόντων "%(title)s" υποβλήθηκε σε επεξεργασία με επιτυχία.
es: La lista de tareas "%(title)s" se editó exitosamente.
fr: La liste de tâches "%(title)s" a été modifiée.
he: רשימת המשימות "%(title)s" נערכה בהצלחה.
nl: Takenlijst “%(title)s” is succesvol gewijzigd.
pl: Lista zadań do wykonania "%(title)s” edytowana pomyślnie.
ru: Список задач "%(title)s" успешно отредактирован.
uk: Список завдань «%(title)s» успішно відредаговано.

source: Todos
az: Ediləcəklər
cs: Úkoly
de: Aufgaben
el: Καθήκοντα
es: Para hacer
fr: A faire (listes)
he: רשימת מטלות
pl: Zadania do wykonania
ru: Списки задач
uk: Завдання для виконання

source: Toggle navigation
ar: تبديل التنقل
az: Naviqasiyanı keçirin
cs: Přepnout navigaci
de: Navigation ab-/abschalten
el: Μετακίνηση πλοήγησης
es: Alterna navigación
fr: Faire basculer la navigation
he: החלף מצב ניווט
nl: Schakelnavigatie
pl: Przełącznik nawigacji
ru: Включить/выключить навигацию
uk: Переключення навігації

source: Token invitations applied. You are now a member of the associated projects/groups!
az: Marker dəvətnamələri tətbiq olundu. İndi əlaqəli layihələrin/qrupların üzvüsünüz!
cs: Byly použity tokenové pozvánky. Nyní jste členem přidružených projektů/skupin!
de: Einladungs-Token wurde angewandt. Du bist jetzt Mitglied in den dazugehörigen Projekten und Gruppen!
el: Οι προσκλήσεις διακριτικού χρησιμοποιήθηκαν. Είστε τώρα μέλος των σχετικών έργων/ομάδων!
es: Invitaciones de token aplicadas. ¡Ahora eres un miembro de los proyectos/grupos asociados!
fr: Des invitations à titre symbolique ont été envoyées. Vous êtes maintenant membre des projets /groupes associés !
he: אסימון ההזמנות הוחל. אתה כעת חבר בקבוצות והפרויקטים המקושרים!
nl: Token-uitnodigingen toegepast. Je bent nu lid van de bijbehorende projecten/groepen!
pl: Token z zaproszeniem użyty. Jesteś teraz nowym członkiem wspólnych projektów/grup!
ru: Токены приглашения применены. Теперь Вы являетесь участником связанных проектов/групп!
uk: Токен запрошень використано! Тепер ви — член асоційованих проєктів/груп!

source: Token must not be empty.
ar: يجب ألا يكون الرمز فارغًا.
az: Token boş olmamalıdır.
cs: Token nesmí být prázdný.
de: Einladungs-Token darf nicht leer sein.
el: Το διακριτικό πρέπει να είναι κενό.
es: Token no puede estar vacío.
fr: Le jeton ne doit pas être vide.
he: האסימון אינו יכול להיות ריק.
nl: Token mag niet leeg zijn.
pl: Token nie może być pusty.
ru: Токен не может быть пустым.
uk: Токен не може бути порожнім.

source: Topic
ar: المواضيع
az: Mövzu
cs: Téma
de: Thema
el: Θέμα
es: Tema
fr: Sujet
he: נושא
nl: Onderwerp
pl: Temat
ru: Тема
uk: Тема

source: Topics
ar: مواضيع
az: Mövzular
cs: Témata
de: Themen
el: Θέματα
es: Temas
fr: Sujets
he: נושאים
nl: Onderwerpen
pl: Tematy
ru: Темы
uk: Теми

source: Topics I am interested in
ar: المواضيع التي أهتم بها
az: Məni maraqlandıran mövzular
cs: Témata, která mě zajímají
de: Themen die mich interessieren
el: Θέματα για τα οποία ενδιαφέρομαι
es: Temas que me interesan
fr: Les sujets qui m'intéressent
he: נושאים שאני מתעניין בהם
nl: Onderwerpen waarin ik geïnteresseerd ben
pl: Tematy, którymi jestem zainteresowany/a
ru: Темы, которые меня интересуют
uk: Теми, якими я цікавлюся

source: Topics we are involved with
ar: المواضيع التي نتعامل معها
az: Cəlb edildiyiniz mövzular
cs: Témata, kterými se zabýváme
de: Um welche Themen es geht
el: Θέματα με τα οποία έχουμε σχέση
es: Temas en los que estamos involucrados
fr: Les sujets dans lesquels nous nous impliquons
he: נושאים בהם אנו מעורבים
nl: Onderwerpen waar we bij betrokken zijn
pl: Tematy, w które jesteśmy zaangażowani
ru: Темы, которыми мы занимаемся
uk: Теми, з якими ми працюємо

source: Total Enabled Conferences
de: Gesamtanzahl aktivierter Tagungen

source: Total Enabled Groups
de: Gesamtanzahl aktivierter Gruppen

source: Total Enabled Projects
de: Gesamtanzahl aktivierter Projekte

source: Total Enabled User Accounts (at least 1x logged in)
de: Gesamtanzahl aktivierter Benutzerkonten (mindestens 1x eingeloggt)

source: Total Items
ar: إجمالي العناصر
cs: Položky celkem
de: Gesamtzahl Einträge
el: Συνολικά Στοιχεία
es: Artículos totales
fr: Total des éléments
he: סה"כ פריטים
pl: Suma pozycji
ru: Всего элементов
uk: Всього елементів

source: Trash
ar: محذوفات
az: Zibil qutusu
cs: Koš
de: Papierkorb
el: Κάδος
es: Papelera
fr: Corbeille
he: פח
nl: Prullenmand
pl: Kosz
ru: Корзина
uk: Кошик

source: Troubleshooting
de: Problemlösungen
es: Solución de problemas

source: Turn on camera on entering
de: Kamera beim Betreten aktivieren
es: Encender cámara al entrar
ru: Включить камеру при подключении

source: Turn on microphone on entering
de: Mikrofon beim Betreten aktivieren
es: Encender micrófono al entrar
ru: Включить микрофон при подключении

source: Twitter Username (example: @username)
ar: اسم مستخدم Twitter (مثال:@اسم المستخدم)
az: Twitter istifadəçi adı (Məsələn: @username)
cs: Uživatelské jméno na Twitteru (příklad: @uživatelskéjméno)
de: Twitter-Benutzername (Beispiel: @username)
el: Όνομα χρήστη Twitter (παράδειγμα: @username)
es: Twitter nombre de usario (ejemplo: @nombredeusario)
fr: Nom d'utilisateur Twitter (exemple : @utilisateur)
he: שם משתמש של טוויטר (לדוגמה: @username)
nl: Twitter Gebruikersnaam (voorbeeld: @username)
pl: Nazwa Użytkownika Twittera (przykład: @nazwauzytkownika)
ru: Имя Твиттер-Пользователя (например: @username)
uk: Twitter Ім'я користувача (приклад: @username)

source: Twitter: Embedded Hashtag or Custom Timeline
ar: Twitter: هاشتاج مضمن أو مخطط زمني مخصص
az: Twitter: Daxili Hashtag və ya Xüsusi Zaman qrafiki
cs: Twitter: Vložený hashtag nebo vlastní časová osa
de: Twitter: Eingebetteter Hashtag- oder Benutzerdefinierter Feed
el: Twitter: Ενσωματωμένο Hashtag ή Προσαρμοσμένο Χρονολόγιο
es: Twitter: Hashtag incrustado o línea de tiempo personalizada
fr: Twitter : mot-dièse intégré ou fil personnalisé
he: טוויטר: האשטאג מוטבע או ציר זמן מותאם אישית
nl: Twitter: Embedded Hashtag of Aangepaste Tijdlijn
pl: Twitter: Zamieszczony Hashtag lub Niestandardowa Oś Czasu
ru: Твиттер: Встроенный хэштег или выборочная новостная лента
uk: Twitter: Вбудований хештег або персональний хронологічний ряд

source: Twitter: Embedded User Timeline
ar: Twitter: التسلسل الزمني للمستخدم المضمن
az: Twitter: Daxili İstifadəçi Qrafiki
cs: Twitter: Vložená časová osa uživatele
de: Twitter: Eingebetteter Benutzer/in-Feed
el: Twitter: Ενσωματωμένο Χρονολόγιο Χρήστη
es: Twitter: Línea de tiempo de usario incustrado
fr: Twiter : Fil d'actualité intégré de l'utilisateur
he: טוויטר: הטבעת ציר הזמן של המשתמש
pl: Twitter: Zamieszczona Oś Czasu Użytkownika
ru: Твиттер: Встроенная лента новостей
uk: Twitter: Додана Хронологія Користувача

source: Two-Factor Authentication Settings
de: Zwei-Faktor Authentifizierung
es: Configuración de autenticación de dos factores
ru: Настройки двухфакторной аутентификации

source: Two-Factor Authentication Setup
de: Zwei-Faktor-Authentifizierung einrichten
es: Configuración de autenticación de dos factores
ru: Настройка двухфакторной аутентификации

source: Two-Factor Authentication Setup Complete
de: Zwei-Faktor-Authentisierung Setup abgeschlossen
es: Configuración de autenticación de dos factores completa
ru: Настройка двухфакторной аутентификации завершена

source: Two-Factor Login
de: Zwei-Faktor Login
es: Inicio de sesión de dos factores
ru: Вход через двухфакторную аутентификацию

source: Two-Factor Login (Backup-Token)
de: Zwei-Faktor Login (Sicherungstoken)
es: Inicio de sesión de dos factores (token de respaldo)
ru: Вход посредством двухфакторной аутентификации (резервный токен)
