Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: The conference [[name]] starts tomorrow. Start of the event is [[from_date]]. Under the following link you can already get an overview of the conference events. Best regards, Your conference team
cs: Konference [[name]] začíná zítra. Začátek eventu je [[from_date]]. Pomocí následujícího linku už můžete získat přehled eventů konference. S pozdravem, Váš konferenční tým
de: Die Tagung [[name]] beginnt morgen. Beginn der Veranstaltung ist [[from_date]]. Du kannst dir bereits unter dem folgenden Link einen Überblick über die Veranstaltungen während der Tagung verschaffen. Herzliche Grüße Dein Tagungs-Team
el: Η σύσκεψη [[name]] ξεκινάει αύριο. Η έναρξη της εκδήλωσης είναι [[from_date]]. Κάτω από τον παρακάτω σύνδεσμο μπορείτε ήδη να λάβετε μια σύνοψη των εκδηλώσεων της σύσκεψης. Με εκτίμηση, Η ομάδα σύσκεψής σας
es: La conferencia [[name]] comienza mañana. El comienzo del evento es el [[from_date]]. Bajo el siguiente enlace, ya puedes obtener una visión general de los eventos de la conferencia. Saludos cordiales, Tu equipo de conferencias
fr: La conférence [[nom]] commence demain. Le début de l’événement est [[from_date]]. Sous le lien suivant, tu peux déjà obtenir un aperçu des événements de la conférence. Sincères salutations Ton équipe de conférence
he: הועידה [[name]] מתחילה בעוד שבוע. תחילת האירוע ב[[from_date]]. מתחת לקישור הבא תוכלו כבר עכשיו לקבל סקירה על אירועי הועידה. כל טוב, שלך, צוות הועידה
pl: Konferencja [[name]] rozpoczyna się jutro. Początek wydarzenia w dniu [[from_date]]. Pod poniższym linkiem możesz już uzyskać przegląd wydarzeń konferencyjnych. Z pozdrowieniami, Twój zespół konferencyjny
ru: Конференция [[name]] начнется завтра. Начало события — [[from_date]]. По этой ссылке можно ознакомиться с событиями конференции. С наилучшими пожеланиями, Команда конференции
uk: Конференція [[name]]розпочнеться завтра. \ n. Початок події [[from_date]]. \ За наступним посиланням ви вже можете отримати огляд подій конференції. Найкращі побажання, Ваша команда конференції

source: The conference has ended.
de: Die Tagung ist vorbei.

source: The content of the field above will be searchable in the plattform-wide search. It will be shown, unless overriden by a specific translation (below).
de: Der Inhalt des obigen Feldes wird im Rahmen der Plattform-Suche auffindbar. Er wird angezeigt wenn er nicht anhand von einer bestimmten Übersetzung (unten) überschrieben wird.
es: El contenido del campo anterior será buscable en la búsqueda de toda la plataforma. Se mostrará, a menos que sea anulado por una traducción específica (abajo).
ru: Содержимое поля выше будет доступно в выдаче внутреннего поиска платформы. Оно будет показано, если только не будет переписано переводом (ниже).
uk: За вмістом поля вище можна буде здійснювати пошук у пошуковій системі на всій платформі. Він буде показаний, якщо його не замінить конкретний переклад (нижче).

source: The content of the field above will will be shown, unless overriden by a specific translation (below).
de: Der Inhalt des obigen Feldes wird angezeigt wenn er nicht anhand von einer bestimmten Übersetzung (unten) überschrieben wird.
es: El contenido del campo de arriba será mostrado, a menos que sea reemplazado por una traducción específica (abajo).

source: The current token is:
de: Der aktuelle Token ist:
es: El token actual es:
ru: Актуальный токен:

source: The date this profile is scheduled for deletion. Will be deleted after this date (ONLY IF the user account is set to inactive!)
de: Der Zeitpunkt, zu dem die Löschung dieses Profils geplant ist. Die Löschung wird nach diesem Datum vorgenommen (NUR WENN das Benutzerkonto auf inaktiv gestellt ist!)
es: La fecha en que está programado eliminar este perfil. Será eliminado después de esta fecha (¡SOLAMENTE SI la cuenta de usario está configurada como inactiva!)
ru: Дата, на которую запланировано удаление профиля. Будет удален после этой даты (ТОЛЬКО В СЛУЧАЕ, ЕСЛИ пользовательский аккаунт был деактивирован!)
uk: Дата запланованого видалення цього профілю. Буде видалено після цієї дати (ТІЛЬКИ У випадку, якщо обліковий запис користувача вимкнено!)

source: The description for your idea. Explain your vision and your goals.
ar: وصف فكرتك. اشرح رؤيتك وأهدافك.
az: İdeyanızın təsviri. Təsəvvürünüzü və məqsədlərinizi izah edin.
cs: Popis vašeho nápadu. Vysvětlete svou vizi a své cíle.
de: Die Beschreibung deiner Idee. Stellte deine Vision und Ziele vor.
el: Η περιγραφή για την ιδέα σας. Εξηγήστε το όραμα και τους στόχους σας.
es: La descripción para tu idea. Explica tu visión y tus metas.
fr: La description de ton idée. Explique ta vision et tes objectifs.
he: התיאור של הרעיון שלך. הסבר את החזון שלך ואת המטרות שלך.
nl: De beschrijving van je idee. Leg je visie en je doelen uit.
pl: Opis idei. Wyjaśnij swoją wizję i cel.
ru: Опишите Вашу идею и ее цели.
uk: Опис Вашої ідеї. Поясніть свої бачення та цілі.

source: The digest will aggregate all notifications with the "Daily" (or "Weekly") setting from all groups and projects. So you will receive only a single e-mail per day (or week) containing everything interesting that happend.
ar: سيقوم الملخص بتجميع كافة الإشعارات "يوميًا" (أو "أسبوعيًا") باستخدام الإعدادات من جميع المجموعات والمشاريع. لذلك سوف تتلقى فقط بريدًا إلكترونيًا واحدًا يوميًا (أو أسبوعًا) يحتوي على كل ما هو مثيرًا للاهتمام.
az: Xülasə bütün bildirişləri bütün qruplardan və layihələrdən "Gündəlik" (və ya "Həftəlik") ilə birləşdirəcəkdir. Beləliklə, hər gün xoşbəxt olan hər şeyi ehtiva edən yalnız bir e-poçt alacaqsınız.
cs: Souhrn agreguje všechna oznámení s nastavením "Denně" (nebo "Týdně") ze všech skupin a projektů. Za den (nebo týden) tedy obdržíte pouze jeden e-mail obsahující vše zajímavé, co se stalo.
de: Der E-Mail Report fasst Benachrichtigungen mit der Einstellung "Täglich" (oder "Wöchentlich") von allen Projekten und Gruppen zusammen. So erhältst du nur eine einzige E-Mail pro Tag (oder Woche), in der alles Interessante, was passiert ist, steht.
el: Η σύνοψη θα συγκεντρώνει όλες τις ειδοποιήσεις με ρύθμιση "Καθημερινή" (ή "Εβδομαδιαία) από όλες τις ομάδες ή τα έργα. Επίσης θα λάβετε μόνο ένα e-mail ημερησίως (ή εβδομαδιαίως) που θα περιέχει όλα τα ενδιαφέροντα συμβάντα.
es: El resumen agregará todas las notificaciones con la configuración "Diaria" (o "Semanal") de todos los grupos y proyectos. Por lo tanto, recibirás un solo correo electrónico por día (o semana) que contiene todo lo interesante que sucedió.
fr: Le résumé reprend toutes les notifications des groupes et projets avec le paramètre "quotidien" (ou "hebdomadaire"). Tu recevras un seul e-mail par jour (ou semaine) contenant toutes les choses intéressantes qui se sont passées.
he: התקציר יצבור את כל ההודעות עם ההגדרה "יומי" (או "שבועי") מכל הקבוצות והפרויקטים. כך שתקבלו דוא"ל יחיד ליום (או שבוע) המכיל את כל מה שמעניין שקרה.
nl: De samenvatting verzamelt de meldingen met de instelling “Dagelijks” (of “Wekelijks”) van alle groepen en projecten. Je ontvangt dus slechts één e-mail per dag (of week) met alles wat interessant is.
pl: Przegląd streści wszystkie powiadomienia z ustawieniami "Codziennie" (lub"Co tydzień") z wszystkich grup i projektów. Otrzymasz więc jedną wiadomość e-mail na dzień (lub na tydzień) zawierającą streszczenie wszystkich ciekawych wydarzeń.
ru: Отчёт на электронную почту содержит все уведомления вместе, со всех проектов и групп, с отметкой «ежедневный» или «еженедельный». Так Вы получите только одно единственное письмо в день или в неделю, которое содержит всё самое интересное, что произошло.
uk: Дайджест на електронну пошту вміщує всі сповіщення разом, зі всіх проєктів та груп, з поміткою «щоденний» або «щотижневий». Так Ви отримаєте тільки один єдиний лист в день чи в тиждень, який уміщує все найцікавіше, що відбулося.

source: The document can not be accessed because the etherpad server could not be reached. Please contact an administrator!
ar: لا يمكن الوصول إلى المستند بسبب تعذر الوصول إلى خادم etherpad. الرجاء الاتصال مع احد المسؤولين!
az: Etherpad serverinə daxil olmaq mümkün olmadığından sənəd əldə edilə bilməz. Zəhmət olmasa, inzibatçı ilə əlaqə saxlayın!
cs: K dokumentu není přístup, protože nefunguje spojení s etherpad serverem. Kontaktujte prosím administrátora!
de: Das Pad kann nicht angezeigt werden weil der Etherpad-Service nicht erreichbar ist. Bitte kontaktiere eine/n Administrator/in!
el: Δεν έχετε πρόσβαση στο έγγραφο διότι δεν ήταν δυνατή η επικοινωνία με τον διακομιστή etherpad. Παρακαλούμε επικοινωνήστε με ένα διαχειριστή!
es: No hay acceso al documento porque el servidor del etherpad no se ha encontrado. ¡Por favor contacta al administrador!
fr: Accès impossible au document, car le serveur etherpad n'a pas pu être joint. Contacte un admin !
he: אין אפשרות לגשת למסמך מאחר שלא היתה אפשרות להגיע לשרת Etherpad. נא פנה למנהל מערכת!
nl: Dit document is niet toegankelijk omdat de etherpad server niet kon worden bereikt. Neem contact op met een beheerder!
pl: Nie można wyświetlić pada, gdyż nie udało się ustanowić połączenia z serwerem Etherpad. Skontaktuj się proszę z administratorką/em!
ru: Доступ к документу невозможен, так как сервер не отвечает. Пожалуйста, обратитесь к администратору!
uk: Неможливо відкрити документ, тому що сервер Etherpad недоступний. Будь ласка, зверніться до адміністратора(-ки)!

source: The document could not be created because the etherpad server could not be reached. Please contact an administrator!
ar: تعذر إنشاء المستند بسبب تعذر الوصول إلى خادم etherpad. الرجاء التواصل مع أحد المسؤولين!
az: Eterpəd xidmətinə daxil olmaq mümkün olmadığından üçün sənəd yaradıla bilmədi. Zəhmət olmasa, adminlə əlaqə saxlayın!
cs: Dokument nelze vytvořit, protože nefunguje spojení s etherpad serverem. Kontaktujte prosím administrátora!
de: Das Pad konnte nicht erstellt werden weil der Etherpad-Service nicht erreichbar ist. Bitte kontaktiere eine/n Administrator/in!
el: Δεν δημιουργήθηκε έγγραφο διότι δεν ήταν δυνατή η πρόσβαση στο διακομιστή etherpad. Παρακαλούμε επικοινωνήστε με ένα διαχειριστή!
es: El documento no pudo crearse porque el servidor del etherpad no se ha encontrado. ¡Por favor contacte a un administrador!
fr: Le document n'a pas pu être créé car le serveur etherpad ne peut pas être joint. Contacte un admin !
he: לא היתה אפשרות ליצור את המסמך מאחר שלא היתה אפשרות להגיע לשרת ה- Etherpad. נא פנה למנהל מערכת!
nl: Dit document kon niet worden aangemaakt omdat de etherpad server niet kon worden bereikt. Neem contact op met een beheerder!
pl: Nie udało się utworzyć pada, gdyż nie udało się ustanowić połączenia z serwerem. Skontaktuj się proszę z administratorką/em!
ru: Невозможно создать документ, так как сервер не отвечает. Пожалуйста, обратитесь к администратору!
uk: Не вдалося створити документ, тому що сервер Etherpad недоступний. Будь ласка, зверніться до адміністратора(-ки)!

source: The document could not be created because the etherpad service is misconfigured. Please contact an administrator!
ar: تعذر إنشاء المستند نظرًا لتكوين خدمة etherpad بشكل خاطئ. الرجاء الاتصال بأحد المسؤولين!
az: Eterpəd xidməti səhv konfiqurasiya olunduğu üçün sənəd yaradıla bilmədi. Zəhmət olmasa, adminlə əlaqə saxlayın!
cs: Dokument nelze vytvořit, protože služba etherpad je špatně nakonfigurována. Kontaktujte prosím administrátora!
de: Das Pad konnte nicht erstellt werden weil der Etherpad-Service falsch konfiguriert ist. Bitte kontaktiere eine/n Administrator/in!
el: Δεν ήταν δυνατή η δημιουργία του εγγράφου διότι η υπηρεσία etherpad δεν έχει ρυθμιστεί σωστά. Παρακαλούμε επικοινωνήστε με ένα διαχειριστή!
es: El documento no pudo crearse porque el servidor del etherpad tiene una configuración errónea. ¡Por favor contacte a un administrador!
fr: Le document n'a pas pu être créé car le service etherpad est mal configuré. Contacte un admin !
he: לא היתה אפשרות ליצור את המסמך מאחר שתצורת שירות ה- Etherpad שגויה. נא פנה למנהל מערכת!
nl: Dit document kon niet worden aangemaakt vanwege een misconfiguratie in de etherpad service. Neem contact op met een beheerder!
pl: Nie udało się utworzyć pada, gdyż serwis Etherpad jest błędnie skonfigurowany. Skontaktuj się proszę z administratorką/em!
ru: Невозможно создать документ из-за неверной конфигурации сервиса. Пожалуйста, обратитесь к администратору!
uk: Не вдалося створити документ, тому що сервіс Etherpad неправильно налаштовано. Будь ласка, зверніться до адміністратора(-ки)!

source: The email address can be changed in the SSO provider.
de: Die E-Mail-Adresse kann im SSO Anbieter geädert werden.

source: The email address for the account you are trying to use needs to be activated before you can log in.
ar: يجب تنشيط عنوان البريد الإلكتروني للحساب الذي تحاول استخدامه قبل أن تتمكن من تسجيل الدخول.
az: İstifadə etməyə çalışdığınız hesabın e-poçt ünvanı, giriş etməzdən əvvəl aktivləşdirilməlidir.
cs: Před přihlášením je třeba aktivovat e-mailovou adresu účtu, který se pokoušíte použít.
de: Die E-Mail-Adresse des Accounts, mit dem du versuchst einzuloggen, muss erst bestätigt werden.
el: Αυτή η διεύθυνση email για τον λογαριασμό που προσπαθείτε να χρησιμοποιήσετε χρειάζεται να ενεργοποιηθεί πριν να συνδεθείτε.
es: La dirección de correo electrónico para la cuenta que estás intentando usar necesita ser activada antes de que puedas iniciar sesión.
fr: L'adresse électronique du compte que tu tentes d'utiliser doit être activée avant que tu puisses te connecter.
he: יש להפעיל את כתובת הדוא"ל של החשבון על מנת להתחבר.
nl: Het e-mailadres van de account waarmee je probeert in te loggen, moet eerst worden geactiveerd.
pl: Adres E-mail dla konta, które chcesz użyć wymaga aktywacji zanim będziesz mógł/mogła się zalogować.
ru: Электронный адрес, что ты пытаешься использовать для входа в аккаунт необходимо активировать.
uk: Електронну адресу облікового запису, яку Ви використовуєте для входу, необхідно активувати, перш ніж ви зможете увійти

source: The email address was not a valid email address!
ar: عنوان البريد الإلكتروني لم يكن عنوان لبريد إلكتروني صالحًا!
cs: Tato e-mailová adresa nebyla platnou e-mailovou adresou!
de: Die E-Mail Adresse war keine gültige E-Mail Adresse!
el: Αυτή η διεύθυνση email δεν ήταν έγκυρη!
es: La dirección de correo electrónico no era una dirección de correo electrónico válida!
fr: L’adresse e-mail n’était pas une adresse e-mail valide !
he: כתובת הדוא"ל שהוזנה אינה חוקית!
pl: Adres e-mail nie był prawidłowym adresem e-mail!
ru: Этот адрес электронной почты недействителен!
uk: Електронна адреса не була дійсною електронною адресою!

source: The email adress you sent the reply from is not the one associated with your user account. Please send direct replies only from the email adress you are registered with on the site!
ar: عنوان البريد الإلكتروني الذي أرسلت منه الرد ليس مرتبطا بحسابك الشخصي. يرجى إرسال الردود المباشرة فقط من عنوان البريد الإلكتروني الذي قمت بالتسجيل به على الموقع!
az: Cavab göndərdiyiniz e-poçt ünvanı istifadəçi hesabınızda olanlarla əlaqəli deyil. Zəhmət olmasa birbaşa cavabları saytda qeydiyyatdan keçdiyiniz e-poçt ünvanından göndərin!
cs: E-mailová adresa, ze které jste poslali odpověď, není adresa spojená s vaším uživatelským účtem. Přímé odpovědi prosím zasílejte pouze z e-mailové adresy, pod kterou jste se na webu zaregistrovali!
de: Die Email-Addresse von der die Antwort gesendet hast, ist nicht die, mit der dein Benutzerkonto assoziiert ist. Bitte schicke direkte Antworten nur von der Email-Addresse mit der du auf der Webseite registriert bist!
el: Η διεύθυνση email από την οποία στείλατε την απάντηση δεν είναι αυτή με την οποία συνδέεται ο λογαριασμός χρήστη σας. Παρακαλούμε να στέλνετε άμεση απάντηση μόνο από τη διεύθυνση email την οποία χρησιμοποιήσατε για την εγγραφή σας στον ιστότοπο!
es: La dirección de correo electrónico desde la que enviaste la respuesta no es la asociada con tu cuenta de usuario. ¡Envía respuestas directas solo desde la dirección de correo electrónico con la que estás registrado en el sitio!
fr: L'adresse e-mail depuis laquelle tu as envoyé la réponse n'est pas celle associée à ton compte. Envoie les réponses directes depuis l'adresse avec laquelle tu t'es inscrit sur le site !
he: כתובת הדואר האלקטרוני ממנה שלחתם את התשובה אינה זו המשויכת לחשבון המשתמש שלכם. אנא שלחו תגובות ישירות רק מכתובת הדוא"ל איתה נרשמתם באתר!
nl: Het e-mailadres waarmee je het antwoord hebt verstuurd, is niet het adres dat aan je gebruikersaccount is gekoppeld. Stuur directe antwoorden alleen vanaf het e-mailadres waarmee je op de site bent geregistreerd!
pl: Adres e-mail, z którego wysłałeś odpowiedź, nie jest połączony z Twoim kontem użytkownika. Bezpośrednie odpowiedzi należy wysyłać tylko z adresu e-mail połączonego z kontem na stronie!
ru: Электронный адрес, с которого Вы отправляете ответ, не связан с Вашим аккаунтом. Пожалуйста, отправляйте ответы только с тех электронных адресов, которые Вы зарегистрировали на сайте!
uk: Електронна адреса, з якої Ви надіслали відповідь, не зв’язана з Вашим акаунтом. Будь ласка, надсилайте відповіді тільки з тих електронних адрес, які Ви зареєстрували на сайті!

source: The email associated with your account. This should the email address you receive email notifications on.
ar: البريد الإلكتروني الذي استخدمته لتسجيل حسابك. هذا هو الذي تتلقى إشعارات البريد الإلكتروني عليه
cs: E-mail je spojen s vaším účtem. Ten by měl obsahovat e-mailovou adresu, na níž dostáváte oznámení e-mailem.
de: Die E-Mail-Adresse, die in deinem Benutzerkonto eingetragen ist. Das ist auch die Adresse, auf der E-Mail-Benachrichtigungen bei dir ankommen.
el: Αυτό το email σχετίζεται με τον λογαριασμό σας. Αυτή θα πρέπει να είναι η διεύθυνση email που λαμβάνετε ειδοποιήσεις μέσω email.
es: El correo electrónico asociado con tu cuenta. Este debería ser la dirección de correo electrónico en la que recibes notificaciones por correo electrónico.
fr: L'e-mail associé que tu as utilisé à ton compte. Il doit s'agir de l'adresse e-mail sur laquelle vous recevez les notifications par e-mail.
he: כתובת הדוא"ל שהשתמשת בה כדי ליצור חשבון היא אותה כתובת בה תקבל התראות.
pl: E-mail, związany z Twoim kontem. Powinien to być adres e-mail, na który otrzymujesz powiadomienia e-mail.
ru: Электронная почта была привязана к Вашему аккаунту. Это должна быть почта, на которую Вы получаете уведомления.
uk: Поштова адреса, яку Ви використовуєте для реєстрації Вашого облікового запису. На неї ви будете отримувати сповіщення

source: The email for this account seems to already have been confirmed!
ar: يبدو أن البريد الإلكتروني لهذا الحساب قد تم تأكيده بالفعل!
az: Bu hesab üçün e-poçt artıq təsdiqlənmiş kimi görünür!
cs: Zdá se, že e-mail pro tento účet již byl potvrzen!
de: Die E-Mail-Adresse für dieses Konto wurde anscheinend bereits bestätitgt!
el: Το email για αυτόν τον λογαριασμό φαίνεται να έχει ήδη επιβεβαιωθεί!
es: El correo electrónico de esta cuenta ya parece haber Sido confirmado!
fr: L'adresse pour ce compte a déjà été confirmée !
he: נראה שהודעת הדוא"ל עבור חשבון זה כבר אושרה!
nl: De e-mail voor dit account lijkt al te zijn bevestigd!
pl: Adres e-mail tego konta jest już zatwierdzony!
ru: Адрес электронной почты для этой учетной записи, кажется, уже был подтверждён!
uk: Електронна адреса для цього профілю вже була підтверджена!

source: The email was added to the invite list. Click "Invite people" to resend the invitations!
ar: تمت إضافة البريد الإلكتروني إلى قائمة الدعوة. انقر فوق "دعوة الأشخاص" لإعادة إرسال الدعوات!
az: E-poçt dəvət siyahısına əlavə edildi. Dəvətləri yenidən göndərmək üçün "İnsanları dəvət et" düyməsini basın!
cs: E-mail byl přidán do seznamu pozvaných. Kliknutím na "Pozvat lidi" znovu odešlete pozvánky!
de: Die E-Mail Adresse wurde in die Einladungsliste übernommen. Klicke auf "Leute einladen" um die Einladungen erneut zu senden!
el: Αυτό το email προστέθηκε στη λίστα πρόσκλησης. Επιλέξτε "Πρόσκληση ατόμων" για να στείλετε ξανά τις προσκλήσεις!
es: El correo electrónico fue añadido a la lista de invitados. ¡Haz clic en "Invitar personas" para reenviar las invitaciones!
fr: Le courriel a été ajouté à la liste des invités. Cliquez sur "Inviter des personnes" pour renvoyer les invitations !
he: הודעת הדואר האלקטרוני נוספה לרשימת המוזמנים. לחץ על "הזמן אנשים" כדי לשלוח מחדש את ההזמנות!
nl: Het e-mailadres is toegevoegd aan de lijst. Klik op "Mensen uitnodigen" om de uitnodigingen te versturen!
pl: E-mail został dodany do listy z zaproszeniami. Aby wysłać ponownie zaproszenia kliknij "Zaproś osoby"!
ru: Емейл был добавлен в лист приглашений. Нажмите "Пригласить людей" для отправки приглашений еще раз!
uk: Електронну адресу було додано до списку запрошених. Натисніть «Запросити людей», щоб надіслати запрошення повторно!

source: The email you are trying to confirm has already been confirmed or belongs to another user!
ar: البريد الإلكتروني الذي تحاول تأكيده تم تأكيده بالفعل أو قد ينتمي إلى مستخدم آخر!
az: Təsdiqləməyə çalışdığınız e-poçt artıq təsdiqlənib və ya başqa bir istifadəçiyə məxsusdur!
cs: E-mail, který se pokoušíte potvrdit, již byl potvrzen nebo patří jinému uživateli!
de: Die E-Mail-Adresse die du bestätigen wolltest wurde bereits bestätigt oder ist inzwischen von einem/r anderen Benutzer/in registriert worden!
el: Το email που προσπαθείτε να επιβεβαιώσετε έχει ήδη επιβεβαιωθεί ή ανήκει σε άλλο χρήστη!
es: El correo electrónico que está tratando de confirmar ya ha sido confirmado o pertenece a otro usuario!
fr: L'adresse que tu essaies de confirmer a déjà été confirmée ou appartient à un autre utilisateur !
he: כתובת הדוא"ל שאתה מנסה לאמת כבר אומתה בעבר או שייכת למשתמש אחר!
nl: Het e-mailadres dat je probeert te bevestigen, is al bevestigd of is van een andere gebruiker!
pl: Adres e-mail, który chcesz zatwierdzić, został już zatwierdzony lub należy do innego użytkownika!
ru: Адрес электронной почты, который Вы пытаетесь подтвердить уже подтверждён или принадлежит другому пользователю!
uk: Електронна адреса, яку ви намагаєтеся затвердити, вже затверджена й належить іншому користувачеві!

source: The email you are trying to verify belongs to a different user account than the one you are logged in with! Please log out before clicking the verification link again!
de: Die E-Mail-Adresse, die du versucht hast zu verifizieren, und die E-Mail-Adresse, mit der du dich eingeloggt hast, gehört einem anderen Benutzeraccount! Bitte logge dich sich aus bevor du den Verifizierungslink anklickst!
es: El correo electrónico que estás intentando verificar pertenece a una cuenta de usuario diferente a la que tienes iniciada la sesión. ¡Por favor, cierra la sesión antes de hacer clic en el enlace de verificación de nuevo!
ru: Адрес электронной почты, который Вы хотите верифицировать, привязан к другому пользовательскому аккаунту, с которого уже был произведен вход! Пожалуйста, выйдите, прежде чем верифицировать почту еще раз!

source: The email-address already has an existing user account in the system!
ar: يوجد لهذا البريد الإلكتروني مستخدم مسجل!
cs: Pod touto e-mailovou adresou je již v systému existující uživatelský účet!
de: Unter dieser E-Mail-Adresse ist bereits jemand registriert!
el: Η διεύθυνση email έχει ήδη λογαριασμό χρήστη στο σύστημα!
es: El correo electrónico ya tiene una cuenta de usario existente en el sistema!
fr: L’adresse e-mail a déjà un compte utilisateur existant dans le système !
he: לכתובת דוא"ל זו כבר יש משתמש רשום!
pl: Adres e-mail ma już istniejące konto użytkownika w systemie!
ru: Этот адрес электронной почты уже используется зарегистрированным пользователем!
uk: За цією адресою електронної скриньки уже хтось зареєструвався в системі!
