Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Access it from the top menu or
ar: الوصول إليه من القائمة العلوية أو
az: Üst menyudan daxil olun və ya
cs: Přístup k němu získáte z horního menu nebo
de: Schaut sie euch an über den Link im Menü oben oder
el: Εισέλθετε από το επάνω μενού ή
es: Acceda desde el menú superior o
fr: Y accéder par le menu supérieur ou
he: גש אליו מהתפריט העליון או
nl: Open hem via het hoofdmenu of
pl: Wejdź na nią z górnego menu lub
ru: Посмотрите, как она выглядит, через ссылку в верхнем меню или
uk: Перейти за допомогою меню зверху або

source: Access restricted for guest accounts
de: Zugang für Gastkonten eingeschränkt
es: Acceso restringido para cuentas de invitado

source: Account Connections
de: Kontoverbindungen
es: Conexiones de cuenta
ru: Подключения к учётной записи

source: Account connected
de: Konto verbindet
es: Cuenta conectada
ru: Учётная запись подключена

source: Account connection has been removed
de: Die Kontoverbindung wurde entfernt
es: La conexión de cuenta ha sido eliminada
ru: Подключение к учётной записи было удалено

source: Account deactivated
cs: Deaktivovaný token
de: Account deaktiviert
el: Ο λογαριασμός χρήστη απενεργοποιήθηκε
es: Cuenta desactivada
fr: Compte désactivé
he: חשבון הושבת
pl: Konto nieaktywne
ru: Деактивировать
uk: Деактивувати обліковий запис

source: Account verified
de: Account verifiziert

source: Accounts Need Verification
de: Benutzeraccounts müssen verifiziert werden

source: Activate
ar: تفعيل
az: Aktivləşdirin
cs: Aktivovat
de: Aktivieren
el: Ενεργοποίηση
es: Activar
fr: Activer
he: הפעל
pl: Aktywuj
ru: Активировать
uk: Активувати

source: Activate Cloud
ar: تفعيل السحابة
cs: Aktivovat cloud
de: Cloud aktivieren
el: Ενεργοποίηση Cloud
es: Activar Cloud
fr: Activer le cloud
he: הפעל ענן
nl: Cloud activeren
pl: Aktywuj Chmurę
ru: Активировать облако
uk: Активувати Хмару

source: Activate Conference
ar: تفعيل المشروع
cs: Aktivujte konferenci
de: Tagung aktivieren
el: Ενεργοποίηση Σύσκεψης
es: Activar conferencia
fr: Activer la conférence
he: הפעל ועידה
pl: Aktywuj Konferencję
ru: Активировать проект
uk: Активувати Конференцію

source: Activate Group
cs: Aktivovat skupinu
de: Gruppe aktivieren
el: Ενεργοποίηση Ομάδας
es: Activar grupo
fr: Activer le groupe
he: הפעל קבוצה
pl: Aktywuj Grupę
ru: Деактивировать группу
uk: Активувати Групу

source: Activate Member
ar: تفعيل العضو
cs: Aktivovat člena
de: Teilnehmer aktivieren
el: Ενεργοποίηση Μέλους
es: Activar miembro
fr: Activer le membre
he: הפעל חברות
pl: Aktywuj Członka
ru: Принять пользователя
uk: активувати учасника

source: Activate Project
ar: تفعيل المشروع
az: Layihəni aktivləşdirin
cs: Aktivovat projekt
de: Projekt aktivieren
el: Ενεργοποίηση Έργου
es: Activar proyecto
fr: Activer le projet
he: הפעל פרוייקט
nl: Project activeren
pl: Aktywuj Projekt
ru: Активировать проект
uk: Активувати Проєкт

source: Activate Task Board
de: Aufgaben-Board aktivieren

source: Activate offer
ar: تفعيل عرض
az: Təklifi aktivləşdirin
cs: Aktivovat nabídku
de: Inserat aktivieren
el: Ενεργοποίηση προσφοράς
es: Activar oferta
fr: Activer l'offre
he: הפוך הצעה לפעילה
nl: Aanbieding activeren
pl: Aktywuj ofertę
ru: Активировать объявление
uk: Активувати пропозицію

source: Activate/Deactivate Users
de: Mitglieder aktivieren/deaktivieren
es: Activar/Desactivar usarios
ru: Активировать / Деактивировать пользователей

source: Activated.
de: Aktiviert.
es: Activado.

source: Activation required
de: Aktivierung erforderlich
es: Activación requerida

source: Activities and interests
ar: الأنشطة والإهتمامات
az: Fəaliyyətlər və maraq dairələri
cs: Činnosti a zájmy
de: Interessen und Aktivitäten
el: Δραστηριότητες και ενδιαφέροντα
es: Actividades e intereses
fr: Activités et intérêts
he: פעילויות ותחומי עניין
nl: Activiteiten en interesses
pl: Działania i zainteresowania
ru: Деятельность и сфера интересов
uk: Діяльність та інтереси

source: Add
ar: إضافة
az: Əlavə edin
cs: Přidat
de: Hinzufügen
el: Προσθήκη
es: Añadir
fr: Ajouter
he: הוסף
nl: Toevoegen
pl: Dodaj
ru: Добавить
uk: Додати

source: Add %(event_type_verbose)s in Room %(room_name)s
cs: Přidejte %(event_type_verbose)s do místnosti %(room_name)s
de: Füge %(event_type_verbose)s in Raum %(room_name)s hinzu
el: Προσθήκη %(event_type_verbose)s στο Δωμάτιο %(room_name)s
es: Añadir %(event_type_verbose)s en la sala %(room_name)s
fr: Ajouter %(event_type_verbose)s dans Room %(room_name)s
he: הוסף/י %(event_type_verbose)s בחדר %(room_name)s
nl: %(event_type_verbose)s in ruimte %(room_name)s toevoegen
pl: Dodaj %(event_type_verbose)s w pokoju %(room_name)s.
ru: Добавить %(event_type_verbose)s в комнате %(room_name)s
uk: Додати %(event_type_verbose)s у Кімнаті %(room_name)s

source: Add Event
ar: ضف مناسبة
az: Tədbir əlavə et
cs: Přidat událost
de: Veranstaltung hinzufügen
el: Προσθήκη Εκδήλωσης
es: Añadir evento
fr: Ajouter un événement
he: הוסף אירוע
nl: Evenement toevoegen
pl: Dodaj Wydarzenie
ru: Все события
uk: Додати подію

source: Add Event to
de: Veranstaltung hinzufügen zu
es: Añadir evento a
ru: Добавить событие в

source: Add Offer
ar: أضف عرضا
az: Təklif əlavə et
cs: Přidat nabídku
de: Inserat erstellen
el: Προσθήκη Προσφοράς
es: Añadir oferta
fr: Ajouter offre
he: הוסף הצעה
nl: Aanbieding toevoegen
pl: Dodaj Ofertę
ru: Создать объявление
uk: Додати пропозицію

source: Add Organization
de: Organisation hinzufügen
es: Añadir organización
ru: Добавить Организации

source: Add Premium Block to "{}"
de: Premiumblock zu "{}" hinzufügen
es: Añadir bloque premium a "{}"
ru: Добавить премиум-блок в “{}”

source: Add Premium Block to Conferences
de: Premiumblock zu Tagung hinzufügen
es: Añadir bloque premium a conferencias
ru: Добавить премиум-блоки к конференциям

source: Add Social Media Account
de: Social Media Konto hinzufügen
es: Añadir cuenta de redes sociales
ru: Добавить учётную запись социальных сетей

source: Add Todo
ar: اضف مهمة
az: Görüləsi iş əlavə edin
cs: Přidat úkol
de: Aufgabe hinzufügen
el: Προσθήκη Καθήκοντος
es: Añadir tarea
fr: Ajouter tâche
he: הוסף משימה
nl: Taak toevoegen
pl: Dodaj Zadanie do wykonania
ru: Добавить задачу
uk: Додати завдання

source: Add URL link
ar: اضف رابط URL
az: URL linkini əlavə edin
cs: Přidat odkaz URL
de: URL Link hinzufügen
el: Προσθέστε σύνδεσμο URL
es: Añadir enlace de URL
fr: Ajouter le lien URL
he: הוסף קישור URL
nl: URL link toevoegen
pl: Dodaj link URL
ru: Добавить ссылку URL-адрес
uk: Додати посилання URL-адреси

source: Add Widget
ar: إضافة قطعة
az: Vidjet əlave et
cs: Přidat widget
de: Widget hinzufügen
el: Προσθήκη Widget
es: Añadir widget
fr: Ajouter outil
he: הוסף יישומון
nl: Widget toevoegen
pl: Dodaj Widget
ru: Добавить виджет
uk: Додати віджет

source: Add a 3rd Party Account
de: Ein Drittanbieterkonto hinzufügen
es: Añadir una cuenta de tercero
ru: Добавить стороннюю учётную запись

source: Add a subtitle for the conference.
de: Gib einen Untertitel für die Tagung ein.
es: Añadir un subtítulo para la conferencia.

source: Add all members to current Portal
ar: إضافة كافة الأعضاء إلى البوابة الحالية
az: Bütün üzvləri mövcud Portala əlavə edin
cs: Přidat všechny členy na aktuální portál
de: Alle enthaltenen Mitglieder ins aktuelle Portal mit-aufnehmen
el: Προσθήκη όλων των μελών στην τρέχουσα Πύλη
es: Añade todos los miembros al portal actual
fr: Ajouter tous les membres au portail actuel
he: הוסף את כל החברים לפורטל הנוכחי
nl: Alle leden aan het huidige portal toevoegen
pl: Dodaj wszystkich członków do obecnego Portalu
ru: Добавить всех членов на текущий портал
uk: Додати всіх учасників(-ць) до даного Порталу

source: Add an Address
cs: Přidejte adresu
de: Adresse hinzufügen
el: Προσθήκη Διεύθυνσης
es: Añadir una dirección
fr: Ajouter une adresse
he: הוספת כתובת
pl: Dodaj adres e-mail
ru: Адрес электронной почты
uk: Додати адресу

source: Add button
ar: إضافة زر
az: Düymə əlavə edin
cs: Tlačítko Přidat
de: Link hinzufügen
el: Προσθήκη πλήκτρου
es: Añadir botón
fr: Ajouter le bouton
he: הוסף לחצן
nl: Button toevoegen
pl: Dodaj przycisk
ru: Добавить клавишу
uk: Додати кнопку

source: Add choice
ar: إضافة خيار
az: Seçim əlavə edin
cs: Přidat možnost
de: Wahlmöglichkeit hinzufügen
el: Προσθήκη επιλογής
es: Añadir posibilidad
fr: Ajouter choix
he: הוסף אפשרות
nl: Keuze toevoegen
pl: Dodaj odpowiedź
ru: Добавить альтернативу
uk: Додати відповідь

source: Add container
ar: أضف الحاوية
az: Qutu əlavə edin
cs: Přidat kontejner
de: Zusammenstellung hinzufügen
el: Προσθήκη δοχείου
es: Añadir contenedor
fr: Ajouter contenant
he: הוסף קונטיינר
nl: Container toevoegen
pl: Dodaj pojemnik
ru: Добавить контейнер
uk: Додати контейнер

source: Add event
ar: إضافة مناسبة
az: Tədbir əlavə et
cs: Přidat událost
de: Veranstaltung hinzufügen
el: Προσθήκη εκδήλωσης
es: Añadir evento
fr: Ajouter événement
he: הוסף אירוע
nl: Evenement toevoegen
pl: Dodaj wydarzenie
ru: Добавить событие
uk: Додати подію

source: Add event to your calendar
de: Veranstaltung in meinen Kalender einfügen
es: Añadir evento a tu calendario
ru: Добавить мероприятие в Ваш календарь

source: Add gallery image
ar: أضف صورة المعرض
az: Qalereya şəkli əlavə edin
cs: Přidat obrázek galerie
de: Galeriebild hinzufügen
el: Προσθήκη εικόνας συλλογής
es: Añadir imagen de galería
fr: Ajouter une image de galerie
he: הוסף גלריית תמונות
nl: Gallery afbeelding toevoegen
pl: Dodaj zdjęcia do galerii
ru: Добавить изображение в галлерею
uk: Додати зображення до галереї

source: Add location
ar: إضافة موقع
az: Yerləşmə əlavə edin
cs: Přidat umístění
de: Ort hinzufügen
el: Προσθήκη τοποθεσίας
es: Añadir localización
fr: Ajouter un lieu
he: הוסף מיקום
nl: Locatie toevoegen
pl: Dodaj lokalizację
ru: Добавить местоположение
uk: Додати місцезнаходження

source: Add new premium block
de: Neuen Premiumblock hinzufügen
es: Añadir nuevo bloque premium
ru: Добавить новый премиум-блок

source: Add newsletter
ar: أضف رسالة إخبارية
cs: Přidejte bulletin
de: Newsletter hinzufügen
el: Προσθήκη newsletter
es: Añadir boletín
fr: Ajouter newsletter
he: הוסף ידיעון
pl: Dodaj newsletter
ru: Добавить пользователя
uk: Додати інформаційний бюлетень

source: Add object
de: Objekt hinzufügen
es: Añadir objeto

source: Add option
de: Option hinzufügen
es: Añadir opción

source: Add poll
ar: اضف استطلاع
az: Post yazısı əlavə edin
cs: Přidat hlasování
de: Umfrage hinzufügen
el: Προσθήκη δημοσκόπησης
es: Añadir encuesta
fr: Ajouter un sondage
he: הוספת סקר
nl: Poll toevoegen
pl: Dodaj ankietę
ru: Добавить опрос
uk: Додати опитування

source: Add project
ar: أضف مشروع
az: Layihə əlavə edin
cs: Přidat projekt
de: Projekt hinzufügen
el: Προσθήκη έργου
es: Añadir proyecto
fr: Ajouter projet
he: הוספת פרויקט
nl: Project toevoegen
pl: Dodaj projekt
ru: Добавить проект
uk: Додати проєкт

source: Add question
de: Frage hinzufügen
es: Añadir pregunta

source: Add unscheduled event
ar: أضف مناسبة غير مجدولة
az: Planlaşdırılmamış tədbir əlavə edin
cs: Přidat neplánovanou událost
de: Terminabstimmung hinzufügen
el: Προσθήκη μη προγραμματισμένης εκδήλωσης
es: Añadir evento fuera de programa
fr: Ajouter événement non programmé
he: הוסף אירוע לא מתוזמן
nl: Ongepland evenement toevoegen
pl: Dodaj ankietę uzgadniania terminu.
ru: Добавить событие
uk: Додати незаплановану подію

source: Add user
ar: إضافة مستخدم
az: İstifadəçi əlavə edin
cs: Přidat uživatele
de: Benutzerkonto hinzufügen
el: Προσθήκη χρήστη
es: Añadir usario
fr: Ajouter utilisateur
he: הוסף משתמש
nl: Gebruiker toevoegen
pl: Dodaj użytkownika
ru: Добавить пользователя
uk: Додати користувача(-ку)

source: Add/Edit translations
de: Übersetzungen hinzufügen / ändern
es: Añadir/Editar traducciones
ru: Добавить / изменить перевод
uk: Додаткові опції

source: Additional Recipients
ar: مستلمين إضافيين
az: Əlavə Alıcılar
cs: Další příjemci
de: Zusätzliche Empfänger
el: Επιπλέον Παραλήπτες
es: Receptores adicionales
fr: Destinataires supplémentaires
he: נמענים נוספים
nl: Verdere ontvangers
pl: Dodatkowi Odbiorcy
ru: Дополнительные адресаты
uk: Додаткові адресати

source: Additional filters
ar: تصنيفات إضافية
az: Əlavə seçimlər
de: Zusätzliche Filter
el: Πρόσθετα φίλτρα
es: Filtros adicionales
fr: Filtres supplémentaires
he: פילטרים נוספים
nl: Aanvullende filters
pl: Filtry dodatkowe
ru: Дополнительные фильтры
uk: Додаткові фільтри

source: Additional options
ar: خيارات اضافية
az: Əlavə seçimlər
cs: Další možnosti
de: Zusätzliche Optionen
el: Πρόσθετες επιλογές
es: Opciones adicionales
fr: Options additionnelles
he: אפשרויות נוספות
nl: Extra opties
pl: Opcje dodatkowe
ru: Дополнительные опции
uk: Додаткові опції

source: Additionally, you have opted in to receive emails from organizers from these conferences. <br/> You may opt out by revoking your application or by leaving the conference:
de: Außerdem hast du dich dafür entschieden, E-Mails von den Organisatoren dieser Konferenzen zu erhalten. Du kannst dich abmelden, indem du deine Anmeldung widerrufst oder die Konferenz verlässt:
es: Además, te has inscrito para recibir correos electrónicos de los organizadores de estas conferencias. <br/> Puedes cancelar la suscripción revocando tu solicitud o abandonando la conferencia:
ru: Тобой была дополнительно отмечена возможность получать электронные письма от организаторов этих конференций. <br/> Ты можешь отменить своё согласие, отозвав свою заявку на участие, или же покинув конференцию:

# Multi-Address Field Subfield
source: Address Line 1
ar: عنوان سطر 1
cs: Adresní řádek 1
de: Adresszeile 1
el: Γραμμή Διεύθυνσης 1
es: Línea de dirección 1
fr: Adresse ligne 1
he: שורת כתובת 1
pl: Wiersz 1 adresu
ru: Поле для адреса 1
uk: Рядок адреси 1

# Multi-Address Field Subfield
source: Address Line 2
ar: عنوان سطر 2
cs: Adresní řádek 2
de: Adresszeile 2
el: Γραμμή Διεύθυνσης 2
es: Dirección línea 2
fr: Adresse ligne 2
he: שורת כתובת 2
pl: Wiersz 2 adresu
ru: Поле для адреса 2
uk: Рядок адреси 2

# Multi-Address Field Subfield
source: Address Line 3
ar: عنون سطر 3
cs: Adresní řádek 3
de: Adresszeile 3
el: Γραμμή Διεύθυνσης 3
es: Dirección línea 3
fr: Adresse ligne 3
he: שורת כתובת 3
pl: Wiersz 3 adresu
ru: Поле для адреса 3
uk: Рядок адреси 3

# Multi-Address Field Subfield
source: Address Title
ar: عنوان الترويسة
cs: Adresa Titul
de: Adressenbezeichnung
el: Τίτλος Διεύθυνσης
es: Título de dirección
fr: Titre de l'adresse
he: כתובת
pl: Tytuł adresu
ru: Верхний колонтитул Заголовок
uk: Назва адреси

source: Address(es) of your organization
de: Addresse(n) der Organisation
es: Dirección(es) de su organización
ru: Адрес(а) организации

source: Admin
ar: مشرف
cs: Správce
de: Administrator/in
el: Διαχειριστής
es: Administrador
fr: Administrateur
he: מנהל מערכת
nl: Beheerder
pl: Administrator
ru: Администратор
uk: Адміністратор(-ка)

source: Admin requested
de: Als Admin angefragt
es: Administrador solicitado
ru: Администратор запрошен

source: Admin requests
de: Admin-Anfragen
es: Solicitudes del administrador
ru: Запросы администратора

source: Administrator
ar: مسؤول
az: Admin
cs: Správce
de: Administrator/in
el: Διαχειριστής
es: Administrador
fr: Administrateur
he: מנהל מערכת
nl: Beheerder
ru: Администратор
uk: Адміністратор

source: Administrators
ar: مسؤولين
az: Adminlər
cs: Správci
de: Administrator/innen
el: Διαχειριστές
es: Administratores
fr: Administrateurs
he: מנהלי מערכת
nl: Beheerders
pl: Administratorzy
ru: Администраторы
uk: Адміністратори

source: Advanced BBB-Room Tools
de: Erweiterte BBB-Raum Tools
es: Herramientas avanzadas de sala de BBB
ru: Расширенные инструменты ВВВ- комнаты

source: Affordable and Clean Energy
ar: طاقة نظيفة وبأسعار معقولة
cs: Cenově dostupná a čistá energie
de: Saubere und bezahlbare Energie
el: Φθηνή και Καθαρή Ενέργεια
es: Energía asequible y limpia
fr: Une énergie propre et d’un prix abordable
he: אנרגיה ברת השגה ונקייה
nl: Betaalbare en schone energie
pl: Czysta energia po przystępnej cenie
ru: Доступная и чистая энергия
uk: Доступна та чиста енергія

source: After signup, you will automatically become a member of the associated projects and groups.
ar: بعد التسجيل، ستصبح تلقائيًا عضوًا في المشاريع والمجموعات المرتبطة.
az: Qeydiyyatdan sonra avtomatik olaraq əlaqəli layihələr və qrupların üzvü olacaqsınız.
cs: Po registraci se automaticky stanete členem přidružených projektů a skupin.
de: Nach dem Registrieren wirst du automatisch Mitglied in den dazugehörigen Projekten und Gruppen.
el: Μετά την εγγραφή σας, θα γίνετε αυτόματα μέλος των σχετικών έργων και ομάδων.
es: Después de registrarte, automáticamente te convertirás en un miembro de los proyectos y grupos asociados.
fr: Après votre inscription, vous deviendrez automatiquement participant des projets et des groupes affiliés.
he: לאחר ההרשמה, תהפוך באופן אוטומטי לחבר בפרויקטים ובקבוצות המקושרים.
nl: Na aanmelding wordt je automatisch lid van de bijbehorende projecten en groepen.
pl: Bo utworzeniu konta staniesz się automatycznie członkiem wspólnych projektów i grup.
ru: После регистрации Вы автоматически станете участником связанных проектов и группы.
uk: Після реєстрації Ви автоматично станете членом спільних проєктів та груп.

source: After you have created the conference, you can create conference rooms and events.
ar: بعد إنشاء المؤتمر ، يمكنك إنشاء قاعات مؤتمرات وأحداث.
cs: Když jste vytvořili konferenci, můžete vytvořit místnosti a eventy konference.
de: Nachdem du die Tagung angelegt hast, kannst du Tagungsräume und Veranstaltungen erstellen.
el: Αφού δημιουργήσετε τη σύσκεψη, μπορείτε να δημιουργήσετε αίθουσες σύσκεψης και εκδηλώσεις.
es: Después de que hayas creado la conferencia, puedes crear salas de conferencias y eventos.
fr: Une fois que tu as créé la conférence, tu peux créer des salles de conférence et des événements.
he: לאחר שיצרת את הוועידה, באפשרותך ליצור חדרי ועידות ואירועים.
pl: Po utworzeniu konferencji, możesz tworzyć pokoje konferencyjne i wydarzenia.
ru: После создания конференции можно создать комнаты и события.
uk: Після створення конференції можна створювати конференц-кімнати та заходи.

source: Alert Reason key
ar: مفتاح سبب التنبيه
az: Xəbəradq səbəb açarı
cs: Klíč důvodu výstrahy
de: Meldungsgrund-Schlüssel
el: Κλειδί Λόγου Προειδοποίησης
es: Clave de razón de alerta
fr: Clé de raison d’alerte
he: מפתח 'סיבה להתראה'
pl: Główny powód powiadomienia
ru: Ключ причины извещения
uk: Основна причина сповіщення

source: Alert State
ar: حالة التنبيه
az: Xəbərdarlıq Dövləti
cs: Stav výstrahy
de: Meldungsstatus
el: Κατάσταση Συναγερμού
es: Estado de alerta
fr: État d’alerte
he: מצב התראה
nl: Meldingsstatus
pl: Stan powiadamiania
ru: Статус извещения
uk: Стан сповіщення

source: Alerts
de: Meldungen
es: Alertas

source: All
ar: الكل
az: Bütün
cs: Vše
de: Alle
el: Όλα
es: Todo
fr: Tout
he: הכל
nl: Alles
pl: Wszystkie
ru: Все
uk: Усі

source: All Conferences
ar: جميع المؤتمرات
cs: Všechny konference
de: Alle Tagungen
el: Όλες οι Συσκέψεις
es: Todas las conferencias
fr: Toutes les conférences
he: כל הועידות
pl: Wszystkie Konferencje
ru: Конференция
uk: Усі конференції

source: All Events
ar: كل المناسبات
az: Bütün Tədbirlər
cs: Všechny události
de: Alle Veranstaltungen
el: Όλες οι Εκδηλώσεις
es: Todos los eventos
fr: Tous les événements
he: כל האירועים
nl: Alle evenementen
pl: Wszystkie Wydarzenia
ru: Все события
uk: Усі заходи

source: All Groups
ar: كل المجموعات
az: Bütün qruplar
cs: Všechny skupiny
de: Alle Gruppen
el: Όλες οι Ομάδες
es: Todos los grupos
fr: Tous les groupes
he: כל הקבוצות
nl: Alle groepen
pl: Wszystkie Grupy
ru: Все группы
uk: Усі Групи

source: All Ideas
ar: كل الأفكار
az: Bütün İdeyalar
cs: Všechny nápady
de: Alle Ideen
el: Όλες οι Ιδέες
es: Todas la ideas
fr: Toutes les idées
he: כל הרעיונות
nl: Alle ideeën
pl: Wszystkie Pomysły
ru: Все идеи
uk: Всі Ідеї

source: All Organizations
ar: كل المنظمات
cs: Všechny organizace
de: Alle Organisationen
el: Όλοι οι Οργανισμοί
es: Todas las organizaciones
fr: Toutes les organisations
he: כל הארגונים
nl: Alle organisaties
pl: Wszystkie organizacje
ru: Все организации
uk: Всі Організації

source: All Projects
ar: كل المشاريع
az: Bütün layihələr
cs: Všechny projekty
de: Alle Projekte
el: Όλα τα Έργα
es: Todos los proyectos
fr: Tous les projets
he: כל הפרויקטים
nl: Alle projecten
pl: Wszystkie Projekty
ru: Все проекты
uk: Усі Проєкти

source: All Projects and Groups
ar: تحويل المشاريع والمجموعات
az: Bütün Layihələr və Qruplar
cs: Všechny projekty a skupiny
de: Alle Projekte und Gruppen
el: Όλα τα Έργα και οι Ομάδες
es: Todos los proyectos y grupos
fr: Tous les projets et groupes
he: כל הפרויקטים והקבוצות
nl: Alle projecten en groepen
pl: Wszystkie Projekty i Grupy
ru: Все проекты и группы
uk: Всі Проєкти та Групи

source: All Users
ar: كل المستخدمين
az: Bütün istifadəçilər
cs: Všichni uživatelé
de: Alle Benutzer/innen
el: Όλοι οι Χρήστες
es: Todos los usarios
fr: Tous les utilisateurs
he: כל המשתמשים
nl: Alle gebruikers
pl: Wszyscy Użytkownicy
ru: Все пользователи
uk: Усі Користувачі

source: All applicants
de: Alle Antragsstellende
es: Todos los solicitantes
ru: Все приложения

source: All common image file types are supported. Maximum file size is 10 MB.
ar: يتم دعم جميع أنواع ملفات الصور الشائعة. أقصى حجم للملف هو 10 ميغا بايت.
cs: Podporovány jsou všechny běžné typy souborů. Maximální velikost souboru je 10 MB.
de: Es werden alle gängigen Bilddateitypen unterstützt. Die maximale Dateigröße beträgt 10 MB.
el: Υποστηρίζονται όλα τα συνήθη είδη αρχείου εικόνας. Το μέγιστο μέγεθος αρχείου είναι 10 MB.
es: Se admite todos los tipos de archivo de imagen comunes. El tamaño máximo del archivo es de 10 MB.
fr: Tous les types de fichiers d’image courants sont pris en charge. La taille maximale du fichier est de 10 Mo.
he: כל סוגי קבצי התמונות הנפוצים נתמכים. גודל הקובץ המרבי הוא 10 MB.
pl: Obsługiwane są wszystkie ogólnie używane typy plików graficznych. Maksymalny rozmiar pliku to 10 MB.
ru: Поддерживаются все стандартные форматы графических файлов. Максимальный размер файла — 10 МБ.
uk: Підтримуються всі поширені типи файлів зображень. Максимальний розмір файлу - 10 МБ.

source: All currently invited people
ar: جميع الأشخاص المدعوين حاليًا
az: Hazırda dəvət olunan insanların hamısı
cs: Všichni aktuálně pozvaní lidé
de: Alle aktuell eingeladenen Leute
el: Όλα τα άτομα που έχουν προς το παρόν προσκληθεί
es: Todas las personas invitadas demomento
fr: Toutes les personnes actuellement invitées
he: כל האנשים המוזמנים כרגע
nl: Alle momenteel uitgenodigde mensen
pl: Wszyscy zaproszeni
ru: Все приглашенные люди
uk: Усі запрошені на даний момент люди

source: All members
ar: كل الأعضاء
az: Bütün üzvlər
cs: Všichni členové
de: Alle Mitglieder
el: Όλα τα μέλη
es: Todos los miembros
fr: Tous les membres
he: כל החברים
nl: Alle leden
pl: Wszyscy członkowie
ru: Все члены
uk: Усі учасники
