Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: %(sender_name)s commented on the news post %(object_name)s you commented in
ar: %(sender_name)s تم التعليق على منشور %(object_name)sقمت بالتعليق عليه
az: %(sender_name)s şərh yazdığınız %(object_name)s xəbər postuna şərh yazdı
cs: %(sender_name)s okomentoval/a novinku %(object_name)s, kterou jste komentovali
de: %(sender_name)s hat die Neuigkeit %(object_name)s kommentiert, die du kommentiert hast
el: Ο/η %(sender_name)s σχολίασε την ανάρτηση ειδήσεων %(object_name)s που σχολιάσατε
es: %(sender_name)s comentó en la publicación de noticias %(object_name)s en la que comentaste
fr: %(sender_name)s a commenté le post %(object_name)s que tu as commenté dans
he: %(sender_name)s הגיב/ה על הפוסט %(object_name)s שהגבת עליו
nl: %(sender_name)s heeft gereageerd op nieuwtje %(object_name)s waarop je hebt gereageerd
pl: %(sender_name)s skomentował/a wpis %(object_name)s, który skomentowałeś/aś
ru: %(sender_name)s оставил комментарий к новости %(object_name)s, которую Вы прокомментировали
uk: %(sender_name)s прокоментував(-ла) новину %(object_name)s, який Ви також коментували

source: %(sender_name)s commented on the offer %(object_name)s
ar: %(sender_name)s علق على العرض%(object_name)s
az: %(sender_name)s %(object_name)s təklifinizə şərh yazdı
cs: %(sender_name)s okomentoval/a nabídku %(object_name)s
de: %(sender_name)s hat das Inserat %(object_name)s kommentiert
el: Ο/η %(sender_name)s σχολίασε την προσφορά %(object_name)s
es: %(sender_name)s comentó en la oferta %(object_name)s
fr: %(sender_name)s a commenté l’offre %(object_name)s
he: %(sender_name)s הגיב/ה על אחת מההצעות שלך %(object_name)s
nl: %(sender_name)s heeft gereageerd op aanbieding %(object_name)s
pl: %(sender_name)s skomentował/-a ofertę %(object_name)s
ru: %(sender_name)s прокомментировал(а) предложение %(object_name)s
uk: %(sender_name)s прокоментував(-ла) Вашу пропозицію %(object_name)s

source: %(sender_name)s commented on the poll %(object_name)s
ar: %(sender_name)s تم التعليق على استطلاع الرأي%(object_name)s
az: %(sender_name)s %(object_name)s səsvermə anketinə şərh yazdı
cs: %(sender_name)s okomentoval/a hlasování %(object_name)s
de: %(sender_name)s hat die Umfrage %(object_name)s kommentiert
el: Ο/η %(sender_name)s σχολίασε τη δημοσκόπηση %(object_name)s
es: %(sender_name)s comentó en la encuesta %(object_name)s
fr: %(sender_name)s a commenté le sondage %(object_name)s
he: %(sender_name)s הגיב/ה על הסקר %(object_name)s
nl: %(sender_name)s heeft gereageerd op de poll %(object_name)s
pl: %(sender_name)s skomentował/a ankietę %(object_name)s
ru: %(sender_name)s прокомментировал(a) опрос %(object_name)s
uk: %(sender_name)s прокоментував(-ла) опитування %(object_name)s

source: %(sender_name)s commented on the task
de: %(sender_name)s hat eine Aufgabe kommentiert

source: %(sender_name)s commented on the task %(object_name)s
de: %(sender_name)s hat die Aufgabe %(object_name)s kommentiert

source: %(sender_name)s commented on the task %(object_name)s.
de: %(sender_name)s hat die Aufgabe %(object_name)s kommentiert

source: %(sender_name)s commented on the todo %(object_name)s
ar: %(sender_name)s تم التعليق على المهمة %(object_name)s
az: %(sender_name)s %(object_name)s görüləsi işinizə şərh yazdı
cs: %(sender_name)s okomentoval/a úkol %(object_name)s
de: %(sender_name)s hat die Aufgabe %(object_name)s kommentiert
el: Ο/η %(sender_name)s σχολίασε το καθήκον %(object_name)s
es: %(sender_name)s comentó sobre la tarea %(object_name)s
fr: %(sender_name)s a commenté ta tâche %(object_name)s
he: %(sender_name)s הגיב/ה על על המשימה שלך %(object_name)s
nl: %(sender_name)s heeft gereageerd op de taak %(object_name)s
pl: %(sender_name)s skomentował/a zadanie do wykonania %(object_name)s
ru: %(sender_name)s прокомментировал(а) задачу %(object_name)s
uk: %(sender_name)s прокоментував(-ла) завдання %(object_name)s

source: %(sender_name)s commented on your assigned todo %(object_name)s
ar: %(sender_name)sتم التعليق على المهمة الموكلة اليك%(object_name)s
az: %(sender_name)s sizə tapşırılan %(object_name)s görüləsi işə şərh yazdı
cs: %(sender_name)s okomentoval/a vám přidělený úkol %(object_name)s
de: %(sender_name)s hat die die zugewiesene Aufgabe %(object_name)s kommentiert
el: Ο/η %(sender_name)s σχολίασε το καθήκον %(object_name)s που σας ανατέθηκε
es: %(sender_name)s ha comentado en tu tarea asignada %(object_name)s
fr: %(sender_name)s a commenté ta tâche assignée %(object_name)s
he: %(sender_name)s הגיב על המשימה %(object_name)s ששויכה אליך
nl: %(sender_name)s heeft gereageerd op de aan jouw toegewezen taak %(object_name)s
pl: %(sender_name)s skomentował/a zadanie do wykonania %(object_name)s, do którego zostałeś/aś przypisany/a
ru: %(sender_name)s прокомментировал(а) задачу %(object_name)s, которая назначена Вам
uk: %(sender_name)s прокоментував(-ла) доручене Вам завдання %(object_name)s

source: %(sender_name)s commented on your event
ar: %(sender_name)sتم التعليق على المناسبة الخاص بك
az: %(sender_name)s tədbirinizə şərh yazdı
cs: %(sender_name)s okomentoval/a vaši událost
de: %(sender_name)s hat deine Veranstaltungen kommentiert
el: Ο/η %(sender_name)s σχολίασε την εκδήλωσή σας
es: %(sender_name)s ha comentado tu evento
fr: %(sender_name)s a commenté ton événement
he: %(sender_name)s הגיבו על האירוע שלך
nl: %(sender_name)s heeft op je evenement gereageerd
pl: %(sender_name)s skomentował(a) Twoje wydarzenie.
ru: %(sender_name)s прокомментировал(а) Ваше событие
uk: %(sender_name)s прокоментував(ла) Вашу подію

source: %(sender_name)s commented on your event %(object_name)s
ar: %(sender_name)s تم انشاء المناسبة %(object_name)s
az: %(sender_name)s %(object_name)s tədbirinizə şərh yazdı
cs: %(sender_name)s okomentoval/a vaši událost %(object_name)s
de: %(sender_name)s hat deine Veranstaltung %(object_name)s kommentiert
el: Ο/η %(sender_name)s σχολίασε την εκδήλωση %(object_name)s
es: %(sender_name)s comentó en tu evento %(object_name)s
fr: %(sender_name)s a commenté ton événement %(object_name)s
he: %(sender_name)s הגיבו על האירוע שלך %(object_name)s
nl: %(sender_name)s heeft gereageerd op je evenement %(object_name)s
pl: %(sender_name)s skomentował(a) Twoje wydarzenie %(object_name)s.
ru: %(sender_name)s прокомментировал(а) Ваше событие %(object_name)s
uk: %(sender_name)s прокоментував(-ла) вашу подію %(object_name)s

source: %(sender_name)s commented on your news post
ar: علق %(sender_name)s على منشور خاص بك
az: %(sender_name)s Sizin xəbər yazınıza şərh yazdı
cs: %(sender_name)s okomentoval/a vaši novinku
de: %(sender_name)s hat deine Neuigkeit kommentiert
el: Ο/η %(sender_name)s σχολίασε την ανάρτηση ειδήσεών σας
es: %(sender_name)s comentó en tu publicación de novedades
fr: %(sender_name)s a commenté ton post
he: %(sender_name)s הגיב/ה על פוסט שלך
nl: %(sender_name)s heeft gereageerd op je nieuwtje
pl: %(sender_name)s skomentował/a Twój wpis
ru: Пользователь %(sender_name)s прокомментировал одну из Ваших новостей
uk: %(sender_name)s прокоментував Вашу новину

source: %(sender_name)s commented on your news post %(object_name)s
ar: %(sender_name)s تم على منشور خاص بك %(object_name)s
az: %(sender_name)s %(object_name)s xəbər yazısına şərh yazdı
cs: %(sender_name)s okomentoval/a vaši novinku %(object_name)s
de: %(sender_name)s hat deine Neuigkeit %(object_name)s kommentiert
el: Ο/η %(sender_name)s σχολίασε την ανάρτηση ειδήσεών σας %(object_name)s
es: %(sender_name)s comentó en tu noticia %(object_name)s
fr: %(sender_name)s a commenté ton post %(object_name)s
he: %(sender_name)s הגיב/ה על פרסום שלך %(object_name)s
nl: %(sender_name)s heeft op je nieuwtje %(object_name)s gereageerd
pl: %(sender_name)s skomentował/a jeden z Twoich wpisów w %(object_name)s
ru: %(sender_name)s прокомментировал(а) Вашу новость %(object_name)s
uk: %(sender_name)s прокоментував(-ла) Вашу новину %(object_name)s

source: %(sender_name)s commented on your offer
ar: %(sender_name)s تم التعليق على عرضك
az: %(sender_name)s təklifinizə şərh yazdı
cs: %(sender_name)s okomentoval/a vaši nabídku
de: %(sender_name)s hat dein Inserat kommentiert
el: Ο/η %(sender_name)s σχολίασε την προσφορά σας
es: %(sender_name)s comentó en tu oferta
fr: %(sender_name)s a commenté ton offre
he: %(sender_name)s הגיב/ה על הצעה שלך
nl: %(sender_name)s heeft gereageerd op je aanbieding
pl: %(sender_name)s skomentował/-a Twoją ofertę
ru: %(sender_name)s прокомментировал Ваше объявление
uk: %(sender_name)s прокоментував Вашу пропозицію

source: %(sender_name)s commented on your offer %(object_name)s
ar: %(sender_name)sتم التعليق على عرضك%(object_name)s
az: %(sender_name)s %(object_name)s təklifinizə şərh yazdı
cs: %(sender_name)s okomentoval/a vaši nabídku %(object_name)s
de: %(sender_name)s hat dein Inserat %(object_name)s kommentiert
el: Ο/η %(sender_name)s σχολίασε την προσφορά σας %(object_name)s
es: %(sender_name)s comentó en tu oferta %(object_name)s
fr: %(sender_name)s a commenté ton offre %(object_name)s
he: %(sender_name)s הגיב/ה על אחת מההצעות שלך %(object_name)s
nl: %(sender_name)s heeft gereageerd op je aanbieding %(object_name)s
pl: %(sender_name)s skomentował/-a Twoją ofertę %(object_name)s
ru: %(sender_name)s прокомментировал Ваше предложение %(object_name)s
uk: %(sender_name)s прокоментував Вашу пропозицію %(object_name)s

source: %(sender_name)s commented on your poll
ar: %(sender_name)sتم التعليق على استطلاع الرأي الخاص بك
az: %(sender_name)s səsvermə anketinə şərh yazdı
cs: %(sender_name)s okomentoval/a vaše hlasování
de: %(sender_name)s hat deine Umfrage kommentiert
el: Ο/η %(sender_name)s σχολίασε τη δημοσκόπησή σας
es: %(sender_name)s comentó en tu encuesta
fr: %(sender_name)s a commenté ton sondage
he: %(sender_name)s הגיב/ה על הסקר שלך
nl: %(sender_name)s heeft op je poll gereageerd
pl: %(sender_name)s skomentował/a Twoją ankietę
ru: %(sender_name)s прокомментировал(a) Ваш опрос
uk: %(sender_name)s прокоментував(-ла) Ваше опитування

source: %(sender_name)s commented on your poll %(object_name)s
ar: %(sender_name)s تم التعليق على استطلاع الرأي الخاص بك %(object_name)s
az: %(sender_name)s %(object_name)s səsvermə anketinə şərh yazdı
cs: %(sender_name)s okomentoval/a vaše hlasování %(object_name)s
de: %(sender_name)s hat deine Umfrage %(object_name)s kommentiert
el: Ο/η %(sender_name)s σχολίασε τη δημοσκόπησή σας %(object_name)s
es: %(sender_name)s comentó en tu encuesta %(object_name)s
fr: %(sender_name)s a commenté ton sondage %(object_name)s
he: %(sender_name)s הגיב/ה על הסקר שלך %(object_name)s
nl: %(sender_name)s heeft gereageerd op jouw poll %(object_name)s
pl: %(sender_name)s skomentował/a Twoją ankietę %(object_name)s
ru: %(sender_name)s прокомментировал(a) один из Ваших опросов %(object_name)s
uk: %(sender_name)s прокоментував(-ла) ваше опитування %(object_name)s

source: %(sender_name)s commented on your todo
ar: %(sender_name)s تم التعليق على مهمتك
az: %(sender_name)s görüləsi işinizə şərh yazdı
cs: %(sender_name)s okomentoval/a váš úkol
de: %(sender_name)s hat deine Aufgabe kommentiert
el: Ο/η %(sender_name)s σχολίασε το καθήκον σας
es: %(sender_name)s comentó en tu tarea
fr: %(sender_name)s a commenté ta tâche
he: %(sender_name)s הגיב/ה על המשימה שלך
nl: %(sender_name)s heeft gereageerd op jouw taak
pl: %(sender_name)s skomentował/a Twoje zadanie do wykonania
ru: Пользователь %(sender_name)s прокомментировал Вашу задачу
uk: %(sender_name)s прокоментував(ла) Ваше завдання

source: %(sender_name)s commented on your todo %(object_name)s
ar: %(sender_name)s تم التعليق على مهمتك %(object_name)s
az: %(sender_name)s %(object_name)s görüləsi işinizə şərh yazdı
cs: %(sender_name)s okomentoval/a váš úkol %(object_name)s
de: %(sender_name)s hat deine Aufgabe %(object_name)s kommentiert
el: Ο/η %(sender_name)s σχολίασε το καθήκον %(object_name)s
es: %(sender_name)s ha comentado en tu tarea %(object_name)s
fr: %(sender_name)s a commenté ta tâche %(object_name)s
he: %(sender_name)s הגיב/ה על המשימה שלך %(object_name)s
nl: %(sender_name)s heeft gereageerd op je taak %(object_name)s
pl: %(sender_name)s skomentował/a Twoje zadanie do wykonania %(object_name)s
ru: %(sender_name)s прокомментировал(а) Вашу задачу %(object_name)s
uk: %(sender_name)s прокоментував(-ла) ваше завдання %(object_name)s

source: %(sender_name)s completed %(count)d polls
ar: %(sender_name)s منجز %(count)d polls
az: %(sender_name)s %(count)d səsvermə anketlərini tamamladı
cs: %(sender_name)s dokončil/a %(count)d hlasování
de: %(sender_name)s hat %(count)d Umfragen abgeschlossen
el: Ο/η %(sender_name)s ολοκλήρωσε %(count)d δημοσκοπήσεις
es: %(sender_name)s completó %(count)d encuestas
fr: %(sender_name)s sondages %(count)d réalisés
he: %(sender_name)s השלימ/ה %(count)d סקרים
nl: %(sender_name)s heeft %(count)d polls voltooid
pl: %(sender_name)s ukończył/a ankiety %(count)d
ru: %(sender_name)s завершил(а) %(count)d опросов
uk: %(sender_name)s завершив %(count)d опитування

source: %(sender_name)s completed %(count)d polls you voted on
ar: %(sender_name)s أنجز %(count)d التصويت على استطلاع الرأي
az: %(sender_name)s səs verdiyiniz %(count)d səsvermə anketlərini tamamladı
cs: %(sender_name)s dokončil/a %(count)d hlasování, ve kterých jste hlasovali
de: %(sender_name)s hat %(count)d Umfragen abgeschlossen, bei denen du abgestimmt hast
el: Ο/η %(sender_name)s ολοκλήρωσε %(count)d δημοσκοπήσεις στις οποίες ψηφίσατε
es: %(sender_name)s completó %(count)d encuestas en las que votaste
fr: %(sender_name)s a rempli %(count)d sondages sur lesquels tu as voté
he: %(sender_name)s השלימ/ה %(count)d סקרים שהצבעת בהם
nl: %(sender_name)s heeft %(count)d polls waarop je hebt gestemd voltooid
pl: %(sender_name)s skomentował/a ankiety %(count)d, w których głosowałeś/aś
ru: %(sender_name)s завершил(a) опрос %(count)d, в котором Вы проголосовали
uk: %(sender_name)s завершив %(count)d опитування, в яких Ви взяли участь

source: %(sender_name)s completed %(count)d todos
ar: %(sender_name)s انجزوا %(count)d من المهام
az: %(sender_name)s %(count)d görüləsi işləri tamamladı
cs: %(sender_name)s dokončil/a %(count)d úkolů
de: %(sender_name)s hat %(count)d Aufgaben abgeschlossen
el: Ο/η %(sender_name)s ολοκλήρωσε %(count)d καθήκοντα
es: %(sender_name)s completó %(count)d tareas
fr: %(sender_name)s a effectué %(count)d tâches
he: %(sender_name)s השלימ/ה %(count)d משימות
nl: %(sender_name)s heeft %(count)d taken voltooid
pl: %(sender_name)s wykonał/a Twoje zadania do wykonania %(count)d
ru: %(sender_name)s выполнил(а) %(count)d задач
uk: %(sender_name)s виконав(-ла) %(count)d завдань

source: %(sender_name)s completed a todo you are following
ar: %(sender_name)s أنجز مهمة أنت تتابعها
az: %(sender_name)s izlədiyiniz görüləsi işi tamamladı
cs: %(sender_name)s dokončil/a úkol, který sledujete
de: %(sender_name)s hat eine Aufgabe (der du folgst) abgeschlossen
el: Ο/η %(sender_name)s ολοκλήρωσε ένα καθήκον που ακολουθείτε
es: %(sender_name)s completó una tarea que sigues
fr: %(sender_name)s a effectué une tâche que tu suis
he: %(sender_name)s השלים משימה שאתה עוקב אחריה
nl: %(sender_name)s heeft een taak die je volgt voltooid
pl: %(sender_name)s wykonał/a zadanie do wykonania, które śledzisz
ru: %(sender_name)s завершил задачу, за которой ты следишь
uk: %(sender_name)s виконав(-ла) завдання, за якими Ви слідкуєте

source: %(sender_name)s completed one of your todos
ar: %(sender_name)s أنجزوا واحدة من المهام
az: %(sender_name)s sənin görüləsi işindən birini tamamladı
cs: %(sender_name)s dokončil/a jeden z vašich úkolů
de: %(sender_name)s hat eine deiner Aufgaben abgeschlossen
el: Ο/η %(sender_name)s ολοκλήρωσε ένα από τα καθήκοντά σας
es: %(sender_name)s completó una de tus tareas
fr: %(sender_name)s a effectué une tâche
he: %(sender_name)s השלימ/ה את המשימות שלך
nl: %(sender_name)s heeft één van jouw taken voltooid
pl: %(sender_name)s wykonał/a jedno z Twoich zadań
ru: Пользователь %(sender_name)s выполнил одну из Ваших задач
uk: %(sender_name)s виконав(-ла) одне з Ваших завдань

source: %(sender_name)s completed the poll
ar: %(sender_name)s استطلاع الرأي منجز
az: %(sender_name)s səsverməni tamamladı
cs: %(sender_name)s dokončil/a hlasování
de: %(sender_name)s hat die Umfrage beendet
el: Ο/η %(sender_name)s ολοκλήρωσε τη δημοσκόπηση
es: %(sender_name)s completó la encuesta
fr: %(sender_name)s a rempli le sondage
he: %(sender_name)s השלימ/ה את הסקר
nl: %(sender_name)s heeft de poll voltooid
pl: %(sender_name)s ukończył/a ankietę
ru: %(sender_name)s завершил(а) опрос
uk: %(sender_name)s завершив опитування

source: %(sender_name)s completed the poll %(object_name)s
ar: %(sender_name)s تم انجاز استطلاع الرأي %(object_name)s
az: %(sender_name)s %(object_name)s səsvermə anketini tamamladı
cs: %(sender_name)s dokončil/a hlasování %(object_name)s
de: %(sender_name)s hat die Umfrage %(object_name)s abgeschlossen
el: Ο/η %(sender_name)s ολοκλήρωσε τη δημοσκόπηση %(object_name)s
es: %(sender_name)s completó la encuesta %(object_name)s
fr: %(sender_name)s a réalisé le sondage %(object_name)s
he: %(sender_name)s השלימ/ה את הסקר %(object_name)s
nl: %(sender_name)s heeft de poll %(object_name)s voltooid
pl: %(sender_name)s ukończył/a ankietę %(object_name)s
ru: %(sender_name)s завершил(а) опрос %(object_name)s
uk: %(sender_name)s завершив опитування %(object_name)s

source: %(sender_name)s completed the poll %(object_name)s you voted on
ar: %(sender_name)s أنجز استطلاع الرأي %(object_name)s الذي قمت بالتصويت عليه
az: %(sender_name)s səs verdiyiniz %(object_name)s səsvermə anketini tamamladı
cs: %(sender_name)s dokončil/a hlasování %(object_name)s, ve kterém jste hlasovali
de: %(sender_name)s hat die Umfrage %(object_name)s abgeschlossen, bei der du abgestimmt hast
el: Ο/η %(sender_name)s ολοκλήρωσε τη δημοσκόπηση %(object_name)s στην οποία ψηφίσατε
es: %(sender_name)s completó la encuesta %(object_name)s en la que votaste
fr: %(sender_name)s a rempli le sondage %(object_name)s sur lequel tu as voté
he: %(sender_name)s השלימ/ה את הסקר שהצבעתם בו %(object_name)s
nl: %(sender_name)s heeft de poll %(object_name)s waarop je hebt gestemd voltooid
pl: %(sender_name)s ukończył/a ankietę %(object_name)s, w której głosowałeś/aś
ru: %(sender_name)s завершил(а) опрос %(object_name)s, в котором Вы проголосовали
uk: %(sender_name)s завершив опитування %(object_name)s, за яким Ви стежите

source: %(sender_name)s completed the poll you are following
ar: %(sender_name)s أنجز استطلاع الرأي الذي تتابعه
az: %(sender_name)s izlədiyiniz səsvermə anketini tamamladı
cs: %(sender_name)s dokončil/a hlasování, které sledujete
de: %(sender_name)s hat die Umfrage (der du folgst) beendet
el: Ο/η %(sender_name)s ολοκλήρωσε τη δημοσκόπηση που ακολουθείτε
es: %(sender_name)s completó la encuesta que estas siguiendo
fr: %(sender_name)s a réalisé le sondage
he: %(sender_name)s השלימ/ה את הסקר שאתם עוקבים אחריו
nl: %(sender_name)s heeft de poll die je volgt voltooid
pl: %(sender_name)s ukończył/a ankietę, którą śledzisz
ru: %(sender_name)s завершил(а) опрос, за которым Вы следите
uk: %(sender_name)s завершив опитування, за яким Ви стежите

source: %(sender_name)s completed the todo %(object_name)s
ar: %(sender_name)s انجز المهمة%(object_name)s
az: %(sender_name)s %(object_name)s görüləsi işi tamamladı
cs: %(sender_name)s dokončil/a úkol %(object_name)s
de: %(sender_name)s hat die Aufgabe %(object_name)s abgeschlossen
el: Ο/η %(sender_name)s ολοκλήρωσε το καθήκον %(object_name)s
es: %(sender_name)s completó el quehacer %(object_name)s
fr: %(sender_name)s a effectué la tâche %(object_name)s
he: %(sender_name)s השלימ/ה את המשימה %(object_name)s
nl: %(sender_name)s heeft de taak %(object_name)s voltooid
pl: %(sender_name)s wykonał/a Twoje zadanie do wykonania %(object_name)s
ru: %(sender_name)s выполнил(а) задачу %(object_name)s
uk: %(sender_name)s виконав(-ла) Ваше завдання %(object_name)s

source: %(sender_name)s completed your todo
ar: %(sender_name)s أنجز مهمتك
az: %(sender_name)s sənin görüləsi işini tamamladı
cs: %(sender_name)s dokončil/a váš úkol
de: %(sender_name)s hat deine Aufgabe abgeschlossen
el: Ο/η %(sender_name)s ολοκλήρωσε το καθήκον σας
es: %(sender_name)s completó tu tarea
fr: %(sender_name)s a effectué ta tâche
he: %(sender_name)s השלימ/ה את המטלה שלך
nl: %(sender_name)s heeft jouw taak voltooid
pl: %(sender_name)s wykonał/a Twoje zadanie do wykonania
ru: Пользователь %(sender_name)s выполнил Вашу задачу
uk: %(sender_name)s виконав(-ла) Ваше завдання

source: %(sender_name)s created %(count)d conferences
cs: %(sender_name)s vytvořil(a) %(count)d conferencí
de: %(sender_name)s hat %(count)d Tagungen erstellt
el: Ο/η %(sender_name)s δημιούργησε %(count)d συσκέψεις
es: %(sender_name)s creó %(count)d conferencias
fr: %(sender_name)s a créé %(count)d conférences
he: %(sender_name)s יצר %(count)d ועידות
pl: %(sender_name)s utworzył/a %(count)d konferencji/-e
ru: %(sender_name)s отметил(а) Вас в %(count)d пункте
uk: %(sender_name) s створив (-ла) %(count)d конференції

source: %(sender_name)s created %(count)d event polls
ar: %(sender_name)s تم انشاء %(count)d استطلاع للمناسبة
az: %(sender_name)s %(count)d tədbir anketləri yaratdı
cs: %(sender_name)s vytvořil/a %(count)d hlasování o události
de: %(sender_name)s hat %(count)d neue Terminumfragen erstellt
el: Ο/η %(sender_name)s δημιούργησε %(count)d δημοσκοπήσεις για εκδήλωση
es: %(sender_name)s ha creado %(count)d encuestas de evento
fr: %(sender_name)s sondages événements %(count)d créés
he: %(sender_name)s יצרו %(count)d סקרי אירועים
nl: %(sender_name)s heeft %(count)d nieuwe evenement polls aangemaakt
pl: %(sender_name)s utworzył(a) %(count)d nową ankietę/nowe ankiety/nowych ankiet uzgadniania terminu.
ru: %(sender_name)s создал(а) %(count)d событий по подсчету голосов
uk: %(sender_name)s створив(-ла) %(count)d опитувань для подій

source: %(sender_name)s created %(count)d events
ar: %(sender_name)s أنشئ %(count)d مناسبات
az: %(sender_name)s %(count)d tədbirini yaratdı
cs: %(sender_name)s vytvořil/a %(count)d událostí
de: %(sender_name)s hat %(count)d neue Veranstaltungen eingetragen
el: Ο/η %(sender_name)s δημιούργησε %(count)d εκδηλώσεις
es: %(sender_name)s creó %(count)d eventos
fr: %(sender_name)s événements %(count)d créés
he: %(sender_name)s יצרו %(count)d אירועים
nl: %(sender_name)s heeft %(count)d evenementen aangemaakt
pl: %(sender_name)s utworzył(a) %(count)d nowe wydarzenia/nowe wydarzenia/nowych wydarzeń.
ru: %(sender_name)s создал(а) %(count)d событий
uk: %(sender_name)s створив(-ла) %(count)d подій

source: %(sender_name)s created %(count)d news posts
ar: %(sender_name)s تم إنشاء%(count)d منشورات جديدة
az: %(sender_name)s %(count)d xəbər yazısını yaratdı
cs: %(sender_name)s vytvořil/a %(count)d novinek
de: %(sender_name)s hat %(count)d Neuigkeiten gepostet
el: Ο/η %(sender_name)s δημιούργησε %(count)d αναρτήσεις ειδήσεων
es: %(sender_name)s ha creado %(count)d publicaciones de noticias
fr: %(sender_name)s posts %(count)d créés
he: %(sender_name)s יצר/ה %(count)d פוסטים
nl: %(sender_name)s heeft %(count)d nieuwtjes geplaatst
pl: %(sender_name)s stworzył/a nowe wpisy %(count)d
ru: %(sender_name)s опубликовал(а) %(count)d новостей
uk: %(sender_name)s створив(-ла) %(count)d нові дописи

source: %(sender_name)s created %(count)d offers
ar: %(sender_name)s تم انشاء %(count)dعروض
az: %(sender_name)s %(count)d təkliflərini yaratdı
cs: %(sender_name)s vytvořil/a %(count)d nabídek
de: %(sender_name)s hat %(count)d neue Inserate erstellt
el: Ο/η %(sender_name)s δημιούργησε %(count)d προσφορές
es: %(sender_name)s creó %(count)d ofertas
fr: %(sender_name)s offres %(count)d créées
he: %(sender_name)s יצר/ה %(count)d events
nl: %(sender_name)s heeft %(count)d aanbiedingen aangemaakt
pl: %(sender_name)s utworzył/a nowe oferty %(count)d
ru: %(sender_name)s создал(а) %(count)d предложений
uk: %(sender_name)s створив(-ла) %(count)d пропозиції
