Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: If you did not sign up for an account you may ignore this email. You can also click the unsubscrible link on the bottom of this email to never receive mails from us again!
de: Wenn du dich nicht für einen Account angemeldet hast, ignoriere bitte diese E-Mail. Du kannst auch auf den Link zur Abbestellung unten in dieser E-Mail klicken, um keine weitere E-Mails von uns zu erhalten!
es: Si no te has registrado para obtener una cuenta, puedes ignorar este correo electrónico. También puedes hacer clic en el enlace para darte de baja en la parte inferior de este correo electrónico para no recibir correos electrónicos de nosotros de nuevo!
ru: Если Вы не регистрировались, то проигнорируйте это сообщение. Вы также можете отписаться от наших рыссылок по ссылке ниже, чтобы никогда не получать уведомлений от нас!

source: If you do not have access to your OTP generator app, you may enter one of your generated backup tokens
de: Wenn du keinen Zugang zu deiner OTP- Codegenerator App hast, dann kannst du ein der generierten Sicherungstoken benutzen, um sich einzuloggen
es: Si no tienes acceso a tu aplicación generadora de OTP, puedes introducir uno de tus tokens de respaldo generados
ru: Если доступ к приложению для генерации одноразовых паролей ограничен, вы можете ввести один из ваших предварительно сгенерированных резервных токенов

source: If you do not want notifications, click the unfollow button!
ar: إذا كنت لا تريد إشعارات، فانقر فوق زر إلغاء المتابعة!
az: Bildirişlər almaq istəmirsinizsə, izləməni dayandır düyməsinə klikləyin!
cs: Pokud nechcete dostávat oznámení, klikněte na tlačítko zrušit sledování!
de: Wenn du das nicht möchtest, klicke oben den Entfolgen-Button!
el: Εάν δεν επιθυμείτε να λαμβάνετε ειδοποιήσεις, κάντε κλικ στο πλήκτρο για να σταματήσετε να ακολουθείτε!
es: Si no desea notificaciones, haga clic en el botón de dejar de seguir!
fr: Si tu ne souhaites pas recevoir de notifications, clique sur le bouton de désabonnement !
he: אם אינך מעוניין בקבלת התראות, לחץ על לחצן בטל עוקב!
nl: Als je geen meldingen wilt ontvangen, klik je op de knop niet meer volgen!
pl: Jeśli nie życzysz sobie otrzymywania powiadomień, kliknij na przycisk "przestań śledzić"!
ru: Если Вы не хотите получать уведомления, нажмите кнопку не следить!
uk: Якщо Ви не хочете отримувати сповіщення, натисніть кнопку «Не стежити»!

source: If you do not want to change your email address after all, you can simply close this page. Your old email address will be kept as your active one.
de: Falls du deine E-Mail Adresse doch nicht ändern möchtest, schließe einfach diese Seite. Deine alte E-Mail Adresse bleibt dann aktuell.
es: Si no quieres cambiar tu dirección de correo electrónico después de todo, simplemente puedes cerrar esta página. Tu antigua dirección de correo electrónico se mantendrá como activa.

source: If you do not wish this, you can change the visibility setting above.
ar: إذا كنت لا ترغب في ذلك، يمكنك تغيير إعداد الرؤية أعلاه.
az: Bunu istəmirsinizsə, yuxarıdakı görünmə parametlərini dəyişə bilərsiniz.
cs: Pokud si to nepřejete, můžete výše uvedené nastavení viditelnosti změnit.
de: Wenn du das nicht möchtest, kannst du oben die Sichtbarkeitseinstellung anpassen.
el: Εάν δεν το επιθυμείτε αυτό μπορείτε να αλλάξετε την ανωτέρω ρύθμιση ορατότητας.
es: Si no deseas ver esto, puedes cambiar la configuración de visibilidad encima.
fr: Si tu ne le souhaites pas, tu peux changer le paramètre de visibilité ci-dessous.
he: אם אינך רוצה בכך, באפשרותך לשנות את הגדרות הנראות למעלה.
nl: Als je dit niet wilt, kunt je de zichtbaarheidsinstelling hierboven wijzigen.
pl: Ustawienie widoczności można zmienić powyżej.
ru: Если Вы этого не желаете, то Вы можете отрегулировать настройки видимости.
uk: Якщо ви цього не бажаєте, ви можете змінити налаштування видимості вище.

source: If you do not wish this, you can change this item's visibility setting below.
ar: إذا كنت لا ترغب في ذلك، يمكنك تغيير إعداد المرئية أعلاه.
az: Bu element ictimaiyyətə görünən kimi yerləşdiriləcəkdir! Bu o deməkdir ki, onu internetdə olan hər kəs onu əldə edib baxa bilər və nəticə etibarilə axtarış sisteminin nəticələrinə daxil ola bilər.
cs: Pokud si to nepřejete, můžete níže změnit nastavení viditelnosti této položky.
de: Wenn du das nicht möchtest, kannst du unten die Sichtbarkeitseinstellung anpassen.
el: Εάν δεν επιθυμείτε αυτό, μπορείτε να αλλάξετε τη ρύθμιση ορατότητας αυτού του στοιχείου παρακάτω.
es: Si no deseas esto, puedes cambiar la visibilidad este elemento en la configuración de abajo.
fr: Si tu ne le souhaites pas, tu peux changer le paramètre de visibilité de l'item ci-dessous.
he: אם אינך רוצה בכך, באפשרותך לשנות את הגדרות הנראות למטה.
nl: Als je dit niet wilt, kun je de zichtbaarheidsinstelling van dit item hieronder wijzigen.
pl: Ustawienia widoczności tego elementu można zmienić poniżej.
ru: Если Вы этого не хотите, то ниже Вы можете изменить настройки видимости.
uk: Якщо Ви цього не хочете, Ви можете змінити налаштування приватності цього елемента нижче.

source: If you do not wish to receive any more emails from us, click here to unsubscribe:
ar: إذا كنت لا ترغب في تلقي المزيد من رسائل البريد الإلكتروني منا ، فانقر هنا لإلغاء الاشتراك:
az: Əgər siz bizdən bir daha e-poçtlar almaq arzusunda deyilsinizsə, abunəlikdən çıxmaq üçün buraya klikləyin:
cs: Pokud si již nepřejete dostávat od nás žádné další e-maily, kliknutím sem jejich odběr zrušíte:
de: Wenn du überhaupt keine Emails mehr von uns erhalten möchtest, klicke hier um sie abzubestellen:
el: Εάν δεν επιθυμείτε να λαμβάνετε πλέον email από εμάς, κάντε κλικ εδώ για διαγραφή:
es: Si no quieres recibir más correos elelctrónicos, haz clic aquí para:
fr: Si tu ne souhaites plus recevoir d'e-mails de notre part, clique ici pour te désabonner :
he: אם אין ברצונכם לקבל מאיתנו הודעות דוא"ל נוספות, לחצו כאן כדי לבטל את המנוי:
nl: Als je geen e-mails meer van ons wenst te ontvangen, klik dan hier om je uit te schrijven:
pl: Jeśli nie chcesz od nas otrzymywać wiadomości, kliknij tutaj, aby wycofać subskrypcję:
ru: Если Вы больше не хотите получать от нас электронных писем, кликните здесть, чтобы отписаться:
uk: Якщо Ви більше не бажаєте отримувати від нас електронні листи, натисніть тут, щоб відписатися:

source: If you don't have any device with you, you can access your account using backup tokens.
de: Wenn du kein Gerät zur Hand hast, dann kannst du dich anhand von einem Sicherungstoken einloggen.
es: Si no tienes ningún dispositivo contigo, puedes acceder a tu cuenta usando tokens de respaldo.
ru: Если у доступ к устройству отсутствует, вы можете войти в свой аккаунт посредством резервных токенов.

source: If you don't receive an email, please make sure you entered the correct email address associated with your account, and check your spam folder.
ar: إذا لم تستلم بريدًا إلكترونيًا، فيرجى التأكد من إدخال العنوان الذي سجلت به، وتحقق من مجلد الرسائل غير المرغوب فيها.
cs: Pokud e-mail neobdržíte, zkontrolujte, zda jste správnou zadali e-mailovou adresu, spojenou s vaším účtem, a zkontrolujte složku se spamem.
de: Falls du keine E-Mail erhältst, stelle bitte sicher dass du die E-Mail-Adresse eingegeben hast, die in deinem Benutzerkonto angegeben ist und überprüfe deinen Spam-Ordner.
el: Εάν δεν λάβετε email, παρακαλούμε βεβαιωθείτε ότι έχετε εισάγει τη σωστή διεύθυνση email που σχετίζεται με τον λογαριασμό σας και ελέγξτε τον φάκελο spam.
es: Si no recibes un correo electrónico, asegúrate de haber ingresado la dirección de correo electrónico correcta asociada con tu cuenta y revisa tu carpeta de spam.
fr: Si tu ne reçois pas d'e-mail, vérifie que tu as entré l'adresse avec laquelle tu t'es inscrit, et regarde le dossier "Courrier indésirable".
he: אם אינך מקבל הודעת דואר אלקטרוני, ודא שהזנת את כתובת הדואר האלקטרוני הנכונה המשויכת לחשבון שלך ובדוק את תיקיית דואר הספאם שלך.
pl: Jeśli nie otrzymasz wiadomości e-mail, upewnij się, że podałeś/-aś prawidłowy adres e-mail powiązany z Twoim kontem i sprawdź folder spamu.
ru: Если Вы не получили письмо, убедитесь, что Вы ввели Ваш электронный адрес, указанный Вами при регистрации и проверьте папку "спам".
uk: Якщо Ви не отримали електронного листа, перевірте, чи Ви ввели цю адресу електронної скриньки, яку використовували при реєстрації, а також перевірте вашу папку «Спам».

source: If you feel this is unfair, we suggest you contact one of the team's administrators for further information:
ar: إذا كنت تشعر أن هذا غير عادل، نقترح عليك الاتصال بأحد مسؤولي الفريق للحصول على مزيد من المعلومات:
az: Siz bunun ədalətsiz olduğunu düşünürsünüzsə, əlavə məlumat üçün komandanın adminlərindən biri ilə əlaqə qurmağı təklif edirik:
cs: Pokud máte pocit, že je to nespravedlivé, doporučujeme vám kontaktovat některého ze správců týmu a požádat o další informace:
de: Wenn das Gefühl hast, dass diese Entscheidung ungerechtfertig ist,kontaktiere am besten einen der Projektadminastrator/innen:
el: Εάν θεωρείτε ότι δεν είναι δίκαιο, προτείνουμε να επικοινωνήσετε με ένα από τους διαχειριστές της ομάδας για περισσότερες πληροφορίες:
es: Si piensas que esto es injusto, proponemos que te pongas en contacto con un aministrador del equipo para más información:
fr: Si tu penses que cela est injuste, nous te conseillons de contacter un administrateur de l'équipe pour plus d'informations :
he: אם אתה מרגיש שזה לא הוגן, אנו מציעים לך ליצור קשר עם אחד ממנהלי הצוות לקבלת מידע נוסף:
nl: Als je het gevoel heeft dat dit niet eerlijk is, raden we je aan contact op te nemen met een van de beheerders van het team voor meer informatie:
pl: Jeśli uważasz, że jest to bezpodstawna decyzja, sugerujemy kontakt z jednym z administratorów zespołu w celu uzyskania dalszych informacji:
ru: Если Вам кажется, что это нечестно, предлагаем обратиться к одному из администраторов группы для получения дополнительной информации:
uk: Якщо ви вважаєте, що таке рішення є безпідставним, ми радимо вам звернутися до одного з адміністраторів команди для отримання подальшої інформації:

source: If you have changed your mind for some applications later on, you can simply select a different option for those you want to change, and click "Save" again. Only the applicants whose application status changed will be notified of the change.
ar: إذا غيرت رأيك بخصوص بعض التطبيقات في وقت لاحق ، يمكنك ببساطة تحديد خيار مختلف لتلك التي تريد تغييرها ، والنقر فوق "حفظ" مرة أخرى. سيتم فقط إخطار المتقدمين الذين تغيرت حالة طلبهم بالتغيير.
cs: Pokud později změníte svůj názor na některé žádosti, můžete jednoduše vybrat jinou možnost pro ty, které chcete změnit a klikněte znovu na "Uložit". Pouze žadatelé, jejichž status žádosti se změnil, budou zpraveni o této změně.
de: Wenn du es dir später bei einigen Teilnahmeanträgen anders überlegt hast, kannst du einfach eine andere Option für die zu ändernden Teilnahmeanträge auswählen und erneut auf "Sichern" klicken. Nur Antragsstellende, deren Teilnameantragsstatus sich geändert hat, werden über die Änderung informiert.
el: Εάν έχετε αλλάξει γνώμη για ορισμένες αιτήσεις αργότερα, μπορείτε απλώς να πραγματοποιήσετε διαφορετική επιλογή για αυτούς που θέλουν να αλλάξουν και πατήστε "Αποθήκευση" ξανά. Μόνο οι υποψήφιοι των οποίον η κατάσταση αίτησης έχει αλλάξει θα ειδοποιηθούν για την αλλαγή.
es: Si has cambiado de opinión para algunas aplicaciones más tarde, simplemente puedes seleccionar una opción diferente para aquellos que quieras cambiar, y hacer clic en "Guardar" de nuevo. Solo los solicitantes cuyo estado de solicitud cambió serán notificados del cambio.
fr: Si tu as changé d'avis pour certaines candidatures par la suite, il te suffit de sélectionner une autre option pour celles que tu souhaitezsmodifier, puis de cliquer à nouveau sur "Enregistrer". Seuls les candidats dont le statut de la demande a été modifié seront informés de ce changement.
he: אם שינית את דעתך עבור בקשות מסוימות בהמשך, באפשרותך פשוט לבחור אפשרות אחרת עבור אלה שברצונך לשנות, וללחוץ שוב על "שמור". רק המועמדים שמצב הבקשה שלהם השתנה יקבלו הודעה על השינוי.
pl: Jeśli później zmienisz zdanie co do niektórych aplikacji, wtedy możesz po prostu wybrać inną opcję dla tych, które chcesz zmienić i ponownie kliknąć "Save". Tylko składający aplikację, których status aplikacji uległ zmianie, zostaną powiadomieni o zmianie.
ru: Если позже Вы измените решение по некоторым заявителям, Вы можете выбрать другой статус заявки для этих заявителей и снова нажать "Сохранить". Заявители, статус заявки которых был изменен, получат соответствующее уведомление.
uk: Якщо ви пізніше передумали щодо деяких заявок, Ви можете просто вибрати інший варіант для тих, які потрібно змінити, і знову натиснути "Save". Про зміну буде повідомлено лише заявників, у яких змінився статус заявки.

source: If you have made a mistake and wish to change your new email address, you can go back and change it again:
de: Falls du einen Fehler gemacht hast und die E-Mail Adresse erneut ändern willst, gehe einfach zurück und ändere sie erneut.
es: Si has cometido un error y deseas cambiar tu nueva dirección de correo electrónico, puedes retroceder y cambiarla de nuevo:

source: If you have not received an activation email from %(portal_name)s within a few minutes please look in your spam folder or try signing up again!
cs: Pokud jste během několika minut neobdrželi aktivační e-mail od %(portal_name)s, podívejte se do své složky spamu nebo se zkuste znovu přihlásit!
de: Wenn du noch keine Mail mit einem Bestätigungslink von %(portal_name)s bekommen hast, schaue bitte in deinem Spam-Ordner nach oder versuche, dich erneutz zu registrieren!
el: Εάν δεν έχετε λάβει email ενεργοποίησης από %(portal_name)s εντός μερικών λεπτών κοιτάξτε στο φάκελο spam ή προσπαθήστε να εγγραφείτε ξανά!
es: Si no has recibido un correo electrónico de activación de %(portal_name)s dentro de unos minutos, por favor mira en tu carpeta de spam o intenta registrarte de nuevo!
fr: Si tu n'as pas reçu d'e-mail d'activation de %(portal_name)s dans les minutes qui suivent, regarde dans ton dossier spam ou essaie de t'inscrire à nouveau !
he: אם לא קיבלת דוא"ל להפעלת החשבון מ-%(portal_name)s בתוך מס' דקות אנא בדוק בתיקיית ספאם או נסה להירשם מחדש!
nl: Als je nog geen e-mail hebt ontvangen van %(portal_name)s voor het activeren van je account, check dan over een paar minuten je spam folder of probeer je opnieuw te registreren!
pl: Jeśli przez kilka minut nie otrzymałeś/-aś emaila aktywującego od %(portal_name)s proszę sprawdzić w folderze spam lub spróbować zapisać się ponownie!
ru: Если ты не получишь емейл об активации от %(portal_name)s в течении нескольких минут, пожалуйста, посомтри в папке спам или попробуй зайти еще раз!
uk: Якщо Ви не отримали електронного листа для активації від %(portal_name)s протягом кількох хвилин, будь ласка, перевірте спам або спробуйте ввійти знову!

source: If you have not received an activation email yet, please try signing up again or contact our support at %(email)s!
ar: إذا لم تكن قد تلقيت بريدًا إلكترونيًا للتفعيل بعد، فيرجى محاولة التسجيل مرة أخرى أو الاتصال بفريق الدعم على %(email)s!
az: Hələ bir aktivasiya e-poçtunuzu almamısınızsa, zəhmət olmasa yenidən qeydiyyatdan keçin və ya %(email)s -da dəstəyimizlə əlaqə saxlayın!
cs: Pokud jste ještě neobdrželi aktivační e-mail, zkuste se znovu zaregistrovat nebo kontaktujte naši podporu na %(email)s!
de: Wenn du noch keine Mail mit einem Bestätigungslink bekommen hast, registriere dich bitte erneut oder kontaktiere unseren Support unter %(email)s!
el: Εάν δεν έχετε λάβει ακόμη email ενεργοποίησης, προσπαθήστε να εγγραφείτε ξανά ή να επικοινωνήσετε με το τμήμα υποστήριξης σε %(email)s!
es: Si no has recibido un correo electrónico de activación, por favor intenta registrarte de nuevo o contacta a nuestro soporte en %(email)s!
fr: Si tu n'as pas encore reçu d'e-mail d'activation, essaie de t'inscrire à nouveau ou contacte notre support à %(email)s !
he: אם טרם קיבלת דוא"ל להפעלת החשבון, נסה להירשם מחדש או צור קשר עם התמיכה שלנו בכתובת %(email)s!
nl: Als je nog geen e-mail hebt ontvangen voor het activeren van je account, probeer je dan opnieuw te registreren of neem contact op met onze support via %(email)s!
pl: Jeśli jeszcze nie otrzymałeś/-aś e-maila aktywującego, proszę spróbować zapisać się ponownie lub skontaktować się z naszym działem pomocy pod adresem %(email)s!
ru: Если ты еще не получил(а) уведомление о активации, зарегистрируйся еще раз либо свяжись с нашей службой поддержки, написав нам на %(email)s!
uk: Якщо Ви все ще не отримали електронного листа для активації, будь ласка, спробуйте ввійти знову або сконтактуйтесь з нашою службою підтримки за адресою %(email)s!

source: If you have trouble verifying your email address are not receiving our verification email, please contact the support!
de: Wenn du Probleme mit dem Verifikationsvorgang hast, wende dich bitte an den Support!
es: Si tienes problemas para verificar tu dirección de correo electrónico o no estás recibiendo nuestro correo electrónico de verificación, ¡contacta al soporte!
ru: Если Вы столкнулись с проблемами во время верификации адреса своей электронной почты, пожалуйста, обратитесь в поддержку!

source: If you know an invite token, you can automatically join groups and projects, no matter if you have a user account yet or not.
ar: إذا كنت تعرف رمز دعوة، يمكنك الانضمام تلقائيًا إلى المجموعات والمشاريع، بغض النظر عما إذا كان لديك حساب مستخدم أم لا.
az: Bir dəvət etmə markerini bilirsinizsə, istifadəçi hesabınız olub-olmamasından asılı olmayaraq avtomatik olaraq qruplara və layihələrə qoşula bilərsiniz.
cs: Pokud znáte token pozvánky, můžete se automaticky připojit ke skupinám a projektům, bez ohledu na to, zda ještě máte uživatelský účet nebo ne.
de: Wenn du ein Einladungs-Token hast, kannst du sofort Mitglied in Projekten und Gruppen werden, egal ob du schon ein Benutzerkonto hast oder nicht.
el: Εάν γνωρίζετε ένα διακριτικό πρόσκλησης, μπορείτε αυτόματα να συμμετάσχετε σε ομάδες και έργα, ανεξάρτητα από το αν έχετε λογαριασμό χρήστη ακόμη ή όχι.
es: Si conoces un token de invitación, puedes participar en grupos y proyectos automaticamente, no importa si ya tienes una cuneta de usario o no.
fr: Si tu connais un jeton d’invitation, tu peux automatiquement joindre des groupes et des projets, si tu as déjà un compte utilisateur ou pas.
he: אם ידוע לך אסימון הזמנה, באפשרותך להצטרף באופן אוטומטי לקבוצות ולפרוייקטים, ללא קשר אם עדיין יש לך חשבון משתמש או לא.
nl: Als je een uitnodigingstoken hebt, kun je automatisch deelnemen aan groepen en projecten, ongeacht of je al een gebruikersaccount hebt of niet.
pl: Jeśli znasz token z zaproszeniem, możesz automatycznie dołączyć do grup i projektów, obojętnie czy masz konto użytkownika czy nie.
ru: Если Вы знаете токен приглашения, Вы можете автоматически присоединяться к группам и проектам, независимо от того, есть ли у Вас учетная запись или нет.
uk: Якщо Ви знаєте токен із запрошенням, то можете автоматично приєднуватися до груп та проєктів, незалежно від того, чи є у вас обліковий запис користувача, чи ні.

source: If you set this, your event will be shown on the map! (if permitted by its visibility settings)
ar: إذا قمت بتعيين هذا ، سيتم عرض المناسبة الخاصة بك على الخريطة! (إذا سمحت بذلك إعدادات الرؤية الخاصة به)
az: Bunu təyin etsəniz, tədbiriniz xəritədə göstəriləcəkdir! (görünmə parametrləri ilə icazə verildiyi təqdirdə)
cs: Pokud toto nastavíte, vaše událost se zobrazí na mapě! (pokud to umožňuje nastavení viditelnosti)
de: Wenn du dies einträgst, wird deine Veranstaltung auf der Karte angezeigt! (Wenn es die Privatsphären-Einstellungen zulassen)
el: Εάν επιλέξτε αυτή την ρύθμιση, η εκδήλωσή σας θα εμφανίζεται στον χάρτη! (εάν επιτρέπεται από τις ρυθμίσεις ορατότητας)
es: ¡Si fijas esto, tu evento será visible en el mapa! (si las opciones de visibilidad lo permiten)
fr: Si tu sélectionnes ceci, ton événement sera affiché sur la carte ! (si permis par les paramètres de visibilité)
he: אם תגדירו זאת, האירוע שלכם יוצג על המפה! (אם יש הרשאה בהגדרות הנראות שלו)
nl: Als je dit instelt, wordt je evenement op de kaart weergegeven! (indien toegestaan door de zichtbaarheidsinstellingen)
pl: Takie ustawienie spowoduje, że Twoje wydarzenie będzie widoczne na mapie! (Jeśli nie narusza to ustawień prywatności.)
ru: Если Вы это установите, Ваше событие будет показано на карте! (если позволяют настройки видимости)
uk: Якщо Ви це встановите, Ваш захід буде показано на карті! (якщо дозволено налаштуваннями видимості)

source: If you sign up as a platform member, you can collaborate with others, customize your profile and use all of the site's features.
de: Wenn du dich als Mitglied anmeldest, kannst du mit anderen zusammenarbeiten, dein Profil individuell gestalten und alle Funktionen der Website nutzen.
es: Si te registras como miembro de la plataforma, puedes colaborar con otros, personalizar tu perfil y utilizar todas las funciones del sitio.

source: If you still want to delete content, please do so now by deleting the content on the corresponding pages.
de: Falls du noch Inhalte von dir löschen möchtest, tue dies bitte jetzt indem du die Inhalte auf den entsprechenden Seiten löscht.
es: Si todavía quieres eliminar contenido, por favor hazlo ahora eliminando el contenido en las páginas correspondientes.
ru: Если Вы все еще хотите удалить содержимое, пожалуйста, сделайте это посредством его удаления на соответствующих страницах.
uk: Якщо ви все ще хочете видалити контент, зробіть це зараз, видаливши контент на відповідних сторінках.

source: If you want to continue using your boards from the Nextcloud Deck app, you must move them to a group or project. To do this, select the target group/project for each of your boards.
de: Wenn du deine Boards aus der Nextcloud Deck App weiterhin nutzen möchtest, musst du diese jeweils in eine Gruppe oder Projekt verschieben. Wähle hierzu jeweils aus, in welche Gruppe/welches Projekt jedes deiner Boards verschoben werden soll.

source: If you want to continue using your boards from the Nextcloud Deck app, you will need to move them to a group or project.
de: Wenn du deine Boards aus der Nextcloud Deck App weiterhin nutzen möchtest, musst du diese jeweils in eine Gruppe oder ein Projekt verschieben.

source: If you want to send your message to the conference chat, you have to turn directly to the conference.
de: Wenn du an die gesamte Tagung schreiben möchtest, musst du dich in die Tagung begeben.
es: Si quieres enviar tu mensaje al chat de la conferencia, tienes que dirigirte directamente a la conferencia.
ru: Если ты хочешь отправить сообщение в чат конференции, сделай это непосредственно через неё.

source: If you want to send your message to the group chat, you have to turn directly to the group.
de: Wenn du an die gesamte Gruppe schreiben möchtest, musst du dich in die Gruppe begeben.
es: Si quieres enviar tu mensaje al chat grupal, tienes que dirigirte directamente al grupo.
ru: Если ты хочешь отправить сообщение в чат группы, сделай это непосредственно через неё.

source: If you want to send your message to the project chat, you have to turn directly to the project.
de: Wenn du an das gesamte Projekt schreiben möchtest, musst du dich ins Projekt begeben.
es: Si quieres enviar tu mensaje al chat del proyecto, tienes que dirigirte directamente al proyecto.
ru: Если ты хочешь отправить сообщение в чат проекта, сделай это непосредственно через него.

source: If you want your group to participate in the Volunteer-O-Matic, you only have to fill out the following form.
de: Wenn ihr mit eurer Gruppe am Mitwirk-O-Mat teilnehmen möchtet, müsst ihr lediglich das folgende Formular ausfüllen.

source: If you want your project to participate in the Volunteer-O-Matic, you only have to fill out the following form.
de: Wenn ihr mit eurem Projekt am Mitwirk-O-Mat teilnehmen möchtet, müsst ihr lediglich das folgende Formular ausfüllen.
