Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Create Etherpad
ar: قم بإنشاء Ethercalc
az: Eterpəd yarat
cs: Vytvořit Etherpad
de: Pad erstellen
el: Δημιουργήστε Etherpad
es: Crear Etherpad
fr: Créer etherpad
he: יצירת פנקס Etherpad חדש
nl: Etherpad aanmaken
pl: Utwórz pad
ru: Создать документ
uk: Створити Etherpad

source: Create Event
ar: إنشاء مناسبة
az: Tədbir Yaradın
cs: Vytvořit událost
de: Veranstaltung erstellen
el: Δημιουργία Εκδήλωσης
es: Crear evento
fr: Créer événement
he: צור אירוע
pl: Utwórz Wydarzenie
ru: Создать событие
uk: Створити подію

source: Create Group
ar: إنشاء مجموعة
az: Qrup Yaradın
cs: Vytvořit skupinu
de: Gruppe erstellen
el: Δημιουργία Ομάδας
es: Crear grupo
fr: Créer groupe
he: צור קבוצה
nl: Groep aanmaken
pl: Utwórz Grupę
ru: Создать группу
uk: Створити Групу

source: Create Idea
ar: إنشاء فكرة
az: İdea Yaradın
cs: Vytvořit nápad
de: Idee erstellen
el: Δημιουργία Ιδέας
es: Crear idea
fr: Créer idée
he: צור רעיון
nl: Idee aanmaken
pl: Utwórz ideę
ru: Создать идею
uk: Створити ідею

source: Create Managed Tag
cs: Vytvořte řízený tag
de: Verwalteten Tag erstellen
el: Δημιουργία Διαχειριζόμενης Ετικέτας
es: Crear etiqueta gestionada
fr: Créer une balise gérée
he: צור תג מנוהל
pl: Utwórz znacznik zarządzany
ru: Создать идею
uk: Створити керований тег

source: Create Newsletter
ar: إنشاء رسالة إخبارية
cs: Vytvořit bulletin
de: Newsletter erstellen
el: Δημιουργία Newsletter
es: Crear boletín de noticias
fr: Créer une newsletter
he: צור ידיעון חדש
pl: Utwórz Newsletter
ru: Создать пользователя
uk: Створити інформаційний бюлетень

source: Create Organization
ar: انشاء منظمة
cs: Vytvořte organizaci
de: Organisation erstellen
el: Δημιουργία Οργανισμού
es: Crear organización
fr: Créer l’organisation
he: צור ארגון
nl: Organisatie aanmaken
pl: Stwórz Organizację
ru: Создать организацию
uk: Створити Організацію

source: Create Project
ar: إنشاء مشروع
az: Layihə Yaradın
cs: Vytvořit projekt
de: Projekt erstellen
el: Δημιουργία Έργου
es: Crear proyecto
fr: Créer projet
he: צור פרויקט
nl: Project aanmaken
pl: Utwórz Projekt
ru: Создать проект
uk: Створити Проєкт

source: Create Project from Idea
ar: إنشاء مشروع من فكرة
az: İdeayadan Layihə Yaradın
cs: Vytvořit projekt z nápadu
de: Projekt aus Idee erstellen
el: Δημιουργία Έργου από Ιδέα
es: Crear proyecto de la idea
fr: Créer projet à partir d'une idée
he: צור פרוייקט מרעיון
nl: Maak project aan van idee
pl: Utwórz Projekt dla Idei
ru: Создать проект на основе идеи
uk: Створити Проєкт з Ідеї

source: Create Room
cs: Vytvořte místnost
de: Raum erstellen
el: Δημιουργία Δωματίου
es: Crear sala
fr: Créer une salle
he: צור חדר
pl: Utwórz Pokój
ru: Создать
uk: Створити кімнату

source: Create Stream
ar: أنشئ عرضا
az: Axın Yaradın
de: Aktivitäten-Feed erstellen
el: Δημιουργία Ζωντανής Μετάδοσης
es: Crear una Secuencia
fr: Créer fil
he: צור שידור
nl: Activiteiten-feed aanmaken
pl: Utwórz Stream
ru: Создать ленту
uk: Створити стрім

source: Create User
ar: إنشاء مستخدم
az: İstifadəçi Yaradın
cs: Vytvořit uživatele
de: Benutzerkonto erstellen
el: Δημιουργία Χρήστη
es: Crear usario
fr: Créer utilisateur
he: צור משתמש
nl: Gebruiker aanmaken
pl: Utwórz Użytkownika
ru: Создать пользователя
uk: Створити Користувача

source: Create a new Todo
ar: انشاء مهمة جديدة
az: Yeni Layihə Yaradın
cs: Vytvořit nový úkol
de: Neue Aufgabe erstellen
el: Δημιουργία ενός νέου Καθήκοντος
es: Crear una nueva lista
fr: Créer une nouvelle tâche
he: צור/י משימה חדשה
nl: Een nieuwe taak aanmaken
pl: Utwórz nowe Zadanie do wykonania
ru: Создать новую задачу
uk: Створити нове завдання

source: Create account
ar: إصنع حساب
az: Hesab yarat
cs: Vytvořit účet
de: Konto erstellen
el: Δημιουργία λογαριασμού
es: Crear cuenta
fr: Créer compte
he: צור חשבון
nl: Account aanmaken
pl: Stwórz konto
ru: Создать аккаунт
uk: Створити обліковий запис

source: Create account and join
ar: إصنع حساب وانضم
az: Hesab yaradın və qoşulun
cs: Vytvořit účet a připojit se
de: Konto erstellen und beitreten
el: Δημιουργήστε λογαριασμό και συμμετέχετε
es: Crear cuenta y participa
fr: Créer un compte et joindre
he: צור חשבון והצטרף
nl: Maak een account en doe mee
pl: Stwórz konto i dołącz
ru: Создать аккаунт и присоединиться
uk: Створити обліковий запис та доєднатися

source: Create an event from one of the suggestions
ar: أنشئ مناسبة من أحد الاقتراحات
az: Təkliflərdən birindən bir tədbir yaradın
cs: Vytvořte událost z jednoho z návrhů
de: Veranstaltung für einen der Termine erstellen
el: Δημιουργήστε μία εκδήλωση βάσει μίας πρότασης
es: Crea un evento a partir de una de las propuestas
fr: Créer un événement à partir d'une des suggestions
he: צור אירוע מאחת ההצעות
nl: Evenement aanmaken op basis van een van de suggesties
pl: Utwórz wydarzenie dla jednego z terminów.
ru: Создать событие из предложенных
uk: Створити подію з однієї з пропозицій

source: Create and create another
de: Erstellen und weitere erstellen
es: Crear y crear otro
ru: Создать, а затем создать другое событие
uk: Створити та створити інший

source: Create container
de: Erzeuge Zusammenstellung
es: Crear contenedor

source: Create content
ar: إنشاء محتوى
az: Məzmun yaradın
cs: Vytvořit obsah
de: Inhalt erstellen
el: Δημιουργία περιεχομένου
es: Crear contenido
fr: Créer du contenu
he: יצירת תוכן
nl: Inhoud aanmaken
pl: Stwórz treść
ru: Создать контент
uk: Створити контент

source: Create folder
ar: إنشاء مجلد
az: Qovluq yarat
cs: Vytvořit složku
de: Ordner erstellen
el: Δημιουργία φακέλου
es: Crear carpeta
fr: Créer dossier
he: צור תיקייה חדשה
nl: Map aanmaken
pl: Utwórz folder
ru: Создать папку
uk: Створити папку

source: Create idea
ar: إنشاء فكرة
az: İdea Yaradın
cs: Vytvořit nápad
de: Idee erstellen
el: Δημιουργία ιδέας
es: Crear idea
fr: Créer idée
he: צור רעיון
nl: Idee aanmaken
pl: Utwórz ideę
ru: Создать идею
uk: Створити ідею

source: Create invite token
de: Einladungstoken erstellen
es: Crear token de invitación
ru: Создать гостевой токен

source: Create new Conference
cs: Vytvořit novou konferenci
de: Neue Tagung erstellen
el: Δημιουργία νέας Σύσκεψης
es: Crear nueva conferencia
fr: Créer une nouvelle Conférence
he: צור ועידה חדשה
pl: Utwórz nową Konferencję
ru: Создать событие
uk: Створити нову Конференцію

source: Create new Group
ar: إنشاء مجموعة جديدة
az: Yeni Qrup Yaradın
cs: Vytvořit novou skupinu
de: Neue Gruppe anlegen
el: Δημιουργία νέας Ομάδας
es: Crear nuevo grupo
fr: Créer un nouveau groupe
he: צור קבוצה חדשה
nl: Nieuwe groep aanmaken
pl: Utwórz nową Grupę
ru: Создать новую группу
uk: Створити нову Групу

source: Create new Organization
ar: إنشاء مجموعة جديدة
cs: Vytvořit novou organizaci
de: Neue Organisation anlegen
el: Δημιουργία νέου Οργανισμού
es: Crear nueva organización
fr: Créer une nouvelle organisation
he: צור ארגון חדש
nl: Nieuwe organisatie aanmaken
pl: Utwórz nową organizację
ru: Создать новую организацию
uk: Створити нову Організацію

source: Create new Project
ar: إنشاء مشروع جديد
az: Yeni Layihə Yaradın
cs: Vytvořit nový projekt
de: Neues Projekt anlegen
el: Δημιουργία νέου Έργου
es: Crear nuevo proyecto
fr: Créer un nouveau projet
he: צור פרויקט חדש
nl: Nieuw project aanmaken
pl: Utwórz nowy Projekt
ru: Создать новый проект
uk: Створити новий Проєкт

source: Create new User
ar: إنشاء مستخدم
cs: Vytvořte nového uživatele
de: Benutzerkonto erstellen
el: Δημιουργία νέου Χρήστη
es: Crear nuevo usario
fr: Créer un nouvel utilisateur
he: צור משתמש חדש
pl: Utwórz nowego Użytkownika
ru: Создать пользователя
uk: Створити нового Користувача

source: Create token
de: Token erstellen
es: Crear token
ru: Создать токен

source: Create-Project or Group Button
ar: إنشاء مشروع أو زر المجموعة
az: Yarat-Layihə və ya Qrup Düyməsi
cs: Tlačítko Vytvořit projekt nebo skupinu
de: Projekt oder Gruppe-erstellen Button
el: Πλήκτρο Δημιουργίας Έργου ή Ομάδας
es: Crear Proyecto o botón de grupo
fr: Bouton créer un projet ou groupe
he: צור כפתור פרויקט/קבוצה
nl: Maak-project of groep button
pl: Przycisk Stwórz Grupę lub Projekt
ru: Создать кнопку группа/проект
uk: Кнопка «Створити проєкт» або «Групу»

source: Created
ar: المُنشئ
az: Yaradıldı
cs: Vytvořeno
de: Erstellt
el: Δημιουργήθηκε
es: Creado
fr: Créé
he: נוצר
nl: Aangemaakt
pl: Utworzył/-a
ru: Создано
uk: Створено

source: Created By
ar: تم انشاؤه
az: Tərəfindən yaradılıb
cs: Vytvořil/a
de: Erstellt von
el: Δημιουργήθηκε Από
es: Creado por
fr: Créé par
he: נוצר על ידי
nl: Aangemaakt door
pl: Utworzono przez
ru: Создатель
uk: Автор

source: Created Event
ar: تم انشاء مناسبة
az: Yaradılan Tədbir
cs: Vytvořená událost
de: Erstellte Veranstaltung
el: Εκδήλωση που Δημιουργήθηκε
es: Eventos creados
fr: Evénement créé
he: אירוע שנוצר
nl: Aangemaakt evenement
pl: Utworzone wydarzenie
ru: Созданные события
uk: Створити подію

source: Created Projects
ar: مشاريع منشئة
az: Yaradılmış Layihələr
cs: Vytvořené projekty
de: Erstellte Projekte
el: Έργα που Δημιουργήθηκαν
es: Proyectos creados
fr: Projets créés
he: פרויקטים שנוצרו
nl: Gecreëerde projecten
pl: Utworzone Projekty
ru: Созданные проекты
uk: Створені Проєкти

source: Created on:
de: Erstellt am:
es: Creado en:
ru: Создано:

source: Creator
ar: المنشئ
az: Yaradıcı
cs: Tvůrce
de: Ersteller
el: Δημιουργός
es: Creador
fr: Créateur
he: יוצר
pl: Twórca
ru: Создано пользователем
uk: Творець

source: Current Admins
de: Aktuelle Admins
es: Administradores actuales
ru: Текущие администраторы

source: Current File
cs: Stávající soubor
de: Aktuelle Datei
el: Τρέχον Αρχείο
es: Archivo actual
fr: Fichier actuel
he: קובץ נוכחי
pl: Bieżący Plik
ru: Текущие участники
uk: Поточний файл

source: Current Members
ar: الأعضاء الحاليين
az: Mövcud Üzvlər
cs: Stávající členové
de: Aktuelle Mitglieder
el: Τρέχοντα Μέλη
es: Miembros actuales
fr: Membres actuels
he: חברים פעילים כעת
nl: Huidige leden
pl: Obecni członkowie
ru: Текущие участники
uk: Поточні члени

source: Current Offers
ar: العروض الحالية
az: Cari Təkliflər
cs: Aktuální nabídky
de: Aktuelle Inserate
el: Τρέχουσες Προσφορές
es: Ofertas actuales
fr: Offres actuelles
he: הצעות נוכחיות
nl: Actuele aanbiedingen
pl: Aktywne Oferty
ru: Актуальные Объявления
uk: Актуальні пропозиції

source: Current Polls
ar: الاستطلاعات الحالية
az: Cari Səsvermə anketləri
cs: Aktuální hlasování
de: Umfragen
el: Τρέχουσες Δημοσκοπήσεις
es: Encuestas actuales
fr: Sondages actuels
he: סקרים נוכחיים
nl: Actuele polls
pl: Aktywne Ankiety
ru: Текущие опросы
uk: Поточні опитування

source: Currently set Email Text
cs: Aktuálně nastavený text e-mailu
de: Aktueller E-Mail Text
el: Τρέχον Κείμενο Email
es: Texto de correo electrónico configurado actualmente
fr: Définir actuellement le texte de l’e-mail
he: טקסט הודעות דוא"ל שמוגדר כעת
pl: Aktualne ustawienia tekstu e-mail
ru: Текущая настройка текста приветственного емейла
uk: Поточний встановлений текст електронної пошти

source: Currently set Welcome-Email Text
ar: نص البريد الإلكتروني الترحيبي المعين حاليًا
az: Hazırda Xoş gəlmisiniz deyə tənzimləndi-E-poçt yazısı
cs: Aktuálně nastavený uvítací e-mail
de: Aktueller Willkommens-E-Mail Text
el: Τρέχον Κείμενο Email Καλωσορίσματος
es: Texto del correo electrónico de bienvenida configurado actualmente
fr: Texte de l'e-mail de bienvenue actuellement défini
he: טקסט ברכת הצטרפות שמוגדר כרגע
nl: Momenteel ingestelde welkomstmailtekst
pl: Aktualne ustawienia tekstu powitalnego e-mail
ru: Текущая настройка текста приветственного емейла
uk: Поточний встановлений текст вітального листа

source: Currently set as location
de: Aktuell ist als Ort eingestellt

source: Currently, the Browsers supporting folder upload are:
ar: حاليًا، المستعرضات التي تدعم تحميل المجلد هي:
az: Hal-hazırda qovluq yükləməsini dəstəkləyən Brauzerlər bunlardır:
cs: V současné době jsou prohlížeče podporující nahrávání složek:
de: Aktuell unterstützen folgende Browser den Ordner-Upload:
el: Προς το παρόν, οι Φυλλομετρητές που υποστηρίζουν τη φόρτωση φακέλου είναι:
es: Actualmente, las cargas de carpetas que apolla la navegadora están:
fr: Actuellement, les navigateurs supportant le téléchargement de dossiers sont :
he: נכון לכרגע, הדפדפנים שתומכים בהעלאת התיקייה הם:
nl: De browsers die momenteel het uploaden van mappen ondersteunen zijn:
pl: Przeglądarki wspierające wysłanie folderu to obecnie:
ru: В настоящий момент, браузеры, поддерживающие загрузку папок:
uk: Наразі браузерами, що підтримують завантаження папок, є:

source: Custom
ar: مخصص
az: Xüsusi
cs: Vlastní
de: Individuelle Einstellungen
el: Προσαρμοσμένη Ρύθμιση
es: Personalizado
fr: Personnalisation
he: מותאם אישית
nl: Aangepast
pl: Ustawienie niestandardowe
ru: Индивидуальные настройки
uk: Індивідуальні налаштування

source: Custom embed code (HTML)
ar: كود التضمين المخصص (HTML)
cs: Customizovaný embedovaný kód (HTML)
de: Einbettungscode (HTML)
el: Προσαρμοσμένος ενσωματωμένος κώδικας (HTML)
es: Código de inserción personalizado (HTML)
fr: Code d'intégration (HTML)
he: קוד הטמעה
pl: Kod osadzania (HTML)
ru: Встроить код
uk: Спеціальний код для вбудовування (HTML)

source: Czech--LEAVE-THIS-EMPTY-DO-NOT-TRANSLATE
de: Čeština

source: DEACTIVATE user accounts and DELETE them after 30 days
de: DEAKTIVIERE diese Benutzerkonten und LÖSCHE sie nach 30 Tagen
es: DESACTIVAR cuentas de usario y ELIMINAR después de 30 días
ru: ДЕАКТИВИРОВАТЬ пользовательские аккаунты и УДАЛИТЬ их через 30 дней
uk: ДЕАКТИВУВАТИ облікові записи користувачів і ВИДАЛИТИ їх через 30 днів

source: Daily
ar: يوميا
az: Gündəlik
cs: Denně
de: Täglich
el: Καθημερινά
es: Diario
fr: Quotidien
he: יומית
nl: Dagelijks
pl: Codziennie
ru: Ежедневно
uk: Щоденно

# notification frequency
source: Daily
ar: يومياً
az: Gündəlik
cs: Denně
de: Täglich
el: Καθημερινά
es: Diario
fr: Quotidienne
he: יומית
nl: Dagelijks
pl: Codziennie
ru: Ежедневно
uk: Щоденно

source: Data
de: Daten
es: Datos

source: Data for Portal %(portal_name)s from %(from_date)s to %(to_date)s
de: Daten für Portal %(portal_name)s von %(from_date)s bis %(to_date)s

source: Date
ar: تاريخ
az: Tarix
cs: Datum
de: Datum
el: Ημερομηνία
es: Fecha
he: תאריך
pl: Data
ru: Дата
uk: Дата

source: Dates
ar: تورايخ
az: Tarixlər
cs: Data
de: Daten
el: Ημερομηνίες
es: Fechas
he: תאריכים
nl: Data
pl: Daty
ru: Даты
uk: Дати

source: Deactivate
ar: تعطيل
az: Deaktiv edin
cs: Deaktivovat
de: Deaktivieren
el: Απενεργοποίηση
es: Desactivar
fr: Désactiver
he: השבת
pl: Dezaktywuj
ru: Деактивировать
uk: Деактивувати

source: Deactivate Conference
cs: Deaktivujte konferenci
de: Tagung deaktivieren
el: Απενεργοποίηση Σύσκεψης
es: Desactivar conferencia
fr: Désactiver la conférence
he: השבת ועידה
pl: Dezaktywuj Konferencję
ru: Деактивировать проект
uk: Деактивувати Конференцію

source: Deactivate Group
ar: تعطيل المجموعة
az: Qrupu de-aktiv edin
cs: Deaktivovat skupinu
de: Gruppe deaktivieren
el: Απενεργοποίηση Ομάδας
es: Desactivar grupo
fr: Désactiver le groupe
he: השבת קבוצה
nl: Groep deactiveren
pl: Dezaktywuj Grupę
ru: Деактивировать группу
uk: Деактивувати Групу

source: Deactivate Member
ar: تم إلغاء تنشيط العضو
cs: Deaktivovat člena
de: Mitglied deaktivieren
el: Απενεργοποίηση Μέλους
es: Desactivar miembro
fr: Désactiver le membre
he: השבת חבר
pl: Dezaktywuj Członka
ru: Отклонить заявку
uk: деактивувати учасника

source: Deactivate Project
ar: تعطيل المشروع
az: Layihəni deaktiv edin
cs: Deaktivovat projekt
de: Projekt deaktivieren
el: Απενεργοποίηση Έργου
es: Desactivar proyecto
fr: Désactiver le projet
he: השבת פרויקט
nl: Project deactiveren
pl: Dezaktywuj Projekt
ru: Деактивировать проект
uk: Деактивувати Проєкт

source: Deactivate offer
ar: قم بإلغاء تفعيل العرض
az: Təklifi deaktiv edin
cs: Deaktivovat nabídku
de: Inserat deaktivieren
el: Απενεργοποίηση προσφοράς
es: Desactivar oferta
fr: Désactiver l'offre
he: השהה הצעה
nl: Aanbieding deactiveren
pl: Dezaktywuj ofertę
ru: Деактивировать объявление
uk: Деактивувати пропозицію

source: Deactivated Apps
ar: التطبيقات المعطلة
az: Deaktiv tətbiqlər
cs: Deaktivované aplikace
de: Deaktivierte Apps
el: Απενεργοποιημένες Εφαρμογές
es: Aplicaciones deactivadas
fr: Applications désactivées
he: אפליקציות לא פעילות
nl: Gedeactiveerde apps
pl: Dezaktywowane Aplikacje
ru: Деактивированные приложения
uk: Деактивовані застосунки

source: Deactivated.
de: Deaktiviert.
es: Desactivado.

source: Dear user,
ar: عزيزي المستخدم،
az: Hörmətli istifadəçi,
cs: Vážený uživateli,
de: Hallo,
el: Αγαπητέ χρήστη,
es: Querido usario,
fr: Cher utilisateur,
he: משתמש יקר,
nl: Beste gebruiker,
pl: Drogi użytkowniku,
ru: Уважаемый пользователь,
uk: Шановний/-на користувачу/-ко,

source: Dear visitor,
ar: عزيزي الزائر ،
az: Hörmətli ziyarətçi,
cs: Vážený návštěvníku,
de: Lieber Besucher,
el: Αγαπητέ επισκέπτη,
es: Querido visitante,
fr: Cher visiteur,
he: אורח/ת יקר,
nl: Beste bezoeker,
pl: Drogi gościu,
ru: Уважаемый посетитель,
uk: Шановний/-на відвідувачу/-ко,

source: Decent Work and Economic Growth
ar: العمل الكريم والنمو الاقتصادي
cs: Slušné zaměstnání a ekonomický růst
de: Menschenwürdige Arbeit und Wirtschaftswachstum
el: Αξιοπρεπής Εργασία και Οικονομική Ανάπτυξη
es: Trabajo decente y crecimiento económico
fr: Travail décent et croissance économique
he: עבודה מכובדת וצמיחה כלכלית
nl: Waardig werk en economische groei
pl: Sensowna praca i wzrost ekonomiczny
ru: Приличная работа и экономический рост
uk: Гідна праця та економічне зростання

source: Decline
cs: Zamítnout
de: Ablehnen
el: Απόρριψη
es: Rechazar
fr: Refuser
he: דחה משתמש
pl: Odrzuć
ru: Отклонить заявку пользователя
uk: Відхилити

source: Decline Admin
de: Admin ablehnen
es: Rechazar administrador
ru: Отклонить администратора

source: Decline Invitation
ar: رفض الدعوة
az: Dəvətdən imtina edin
cs: Odmítnout pozvánku
de: Einladung ablehnen
el: Απόρριψη Πρόσκλησης
es: Rechazar invitación
fr: Décliner l'invitation
he: דחה הזמנה
nl: Uitnodiging afwijzen
pl: Odrzuć Zaproszenie
ru: Отклонить приглашение
uk: Відхилити Запрошення

source: Decline Member
ar: رفض العضو
az: Üzvdən imtina edin
cs: Odmítnout člena
de: Mitglied ablehnen
el: Απόρριψη Μέλους
es: Rechazar miembro
fr: Refuser le membre
he: בטל חברות
nl: Lid weigeren
pl: Odrzuć Członka
ru: Отклонить заявку
uk: Відхилити члена

source: Decline User
ar: رفض المستخدم
az: İstifadəçiyə imtina edin
cs: Odmítnout uživatele
de: Ablehnen
el: Απόρριψη Χρήστη
es: Rechazar usario
fr: Refuser l'utilisateur
he: דחה משתמש
nl: Gebruiker afwijzen
pl: Odrzuć Użytkownika
ru: Отклонить заявку пользователя
uk: Відхилити користувача(-ку)

source: Decline invitation
ar: رفض الدعوة
cs: Odmítněte pozvánku
de: Einladung ablehnen
el: Απόρριψη πρόσκλησης
es: Rechazar invitación
fr: Décliner l'invitation
he: דחה הזמנה
pl: Odrzuć zaproszenie
ru: Отклонить приглашение
uk: Відхилити Запрошення

source: Decline request
ar: رفض العضو
cs: Odmítněte žádost
de: Anfrage ablehnen
el: Απόρριψη αιτήματος
es: Rechazar solicitud
fr: Refuser la demande
he: דחה הזמנה
pl: Odrzuć żądanie
ru: Отклонить заявку
uk: Відхилити запит

source: Declined
cs: Zamítnuto
de: Abgelehnt
el: Απορρίφθηκε
es: Rechazado
fr: Refusé
he: נדחתה
pl: Odrzucono
ru: Отклонить заявку пользователя
uk: Відхилено

# a conference application status
source: Declined
cs: Zamítnuto
de: Abgelehnt
el: Απορρίφθηκε
es: Rechazado
fr: Refusé
he: נדחתה
pl: Odrzucono
ru: Отклонить заявку пользователя
uk: Відхилено

source: Default
de: Standard
es: Por defecto
ru: Системный

source: Default userprofile description
de: Standardbeschreibung des Benutzerprofils
es: Descripción de perfil de usuario predeterminada
fr: Description du profil utilisateur par défaut
pl: Opis domyślnego profilu użytkownika
ru: Стандартное описание пользовательского профиля
uk: Детальний опис профілю користувача

source: Define a custom welcome message.
de: Benutzerdefinierte Begrüßungsnachricht.
es: Definir un mensaje de bienvenida personalizado.

source: Define additional custom options.
de: Zusätzliche Optionen hinzufügen.
es: Definir opciones personalizadas adicionales.

source: Delete
ar: حذف
az: Sil
cs: Smazat
de: Löschen
el: Διαγραφή
es: Eliminar
fr: Supprimer
he: מחק
nl: Verwijderen
pl: Usuń
ru: Удалить
uk: Видалити

source: Delete Account
ar: حذف الحساب
az: Hesabı silin
cs: Smazat účet
de: Konto löschen
el: Διαγραφή Λογαριασμού
es: Eliminar cuenta
fr: Supprimer compte
he: מחיקת חשבון
nl: Account verwijderen
pl: Usuń Konto
ru: Удалить аккаунт
uk: Видалити обліковий запис

source: Delete Archived User Import Entry
ar: حذف إدخال استيراد مؤرشف لمستخدم
cs: Smažte vložení archivovaného uživatelského importu
de: Archivierten Benutzerimport-Eintrag löschen
el: Διαγραφή Καταχώρησης Αρχειοθετημένης Εισαγωγής Χρήστη
es: Eliminar entrada de importación de usario archivada
fr: Supprimer l’entrée d'importation d'un utilisateur archivé
he: מחק את ערך ייבוא המשתמשים בארכיון
pl: Usuń Zarchiwizowany Wpis Importu Użytkownika
ru: Удалить архивированную запись импорта пользователей
uk: Видалити заархівований запис імпорту користувача

source: Delete Etherpad
ar: حدف Etherpad
az: Etherpad-ı silin
cs: Smazat Etherpad
de: Pad löschen
el: Διαγραφή Etherpad
es: Etherpad eliminado
fr: Suprimer l'etherpad
he: מחק את הפנקס
nl: Etherpad verwijderen
pl: Usuń pad
ru: Удалить документ
uk: Видалити Etherpad

source: Delete Event
ar: حذف مناسبة
az: Tədbiri ləğv et
cs: Smazat událost
de: Veranstaltung Löschen
el: Διαγραφή Εκδήλωσης
es: Eliminar Evento
fr: Supprimer l'événement
he: מחק אירוע
nl: Evenement verwijderen
pl: Usuń wydarzenie
ru: Удалить событие
uk: Видалити подію

source: Delete Idea
ar: حذف الفكرة
az: İdeanı silin
cs: Smazat nápad
de: Idee löschen
el: Διαγραφή Ιδέας
es: Eliminar idea
fr: Supprimer idée
he: מחק רעיון
nl: Idee verwijderen
pl: Usuń ideę
ru: Удалить идею
uk: Видалити ідею

source: Delete Managed Tag
cs: Smažte řízený tag
de: Verwalteten Tag löschen
el: Διαγραφή Διαχειριζόμενης Ετικέτας
es: Eliminar etiqueta gestionada
fr: Supprimer la balise gérée
he: מחק תג מנוהל
pl: Usuń znacznik zarządzany
ru: Удалить идею
uk: Видалити керований тег

source: Delete Organization
de: Organisation löschen
es: Eliminar organización
ru: Удалить организацию

source: Delete Premium Block
de: Premiumblock löschen
es: Eliminar bloque premium
ru: Удалить премиум-блок

source: Delete Profile
ar: حذف الملف الشخصي
az: Profili ləğv edin
cs: Smazat profil
de: Profil löschen
el: Διαγραφή Προφίλ
es: Eliminar perfil
fr: Supprimer profil
he: מחק פרופיל
nl: Profiel verwijderen
pl: Usuń Profil
ru: Удалить профиль
uk: Видалити Профіль

source: Delete Recording
de: Aufnahme löschen
es: Eliminar grabación
ru: Удалить запись

source: Delete Stream
ar: احذف العرض
az: Axını Silin
de: Aktivitäten-Feed löschen
el: Διαγραφή Ζωντανής Μετάδοσης
es: Eliminar esta secuencia
fr: Supprimer fil
he: מחק שידור
nl: Activiteiten-feed verwijderen
pl: Usuń Stream
ru: Удалить ленту
uk: Видалити стрім

source: Delete announcement
ar: حذف الإعلان
az: Elanı silin
cs: Smazat oznámení
de: Ankündigungen löschen
el: Διαγραφή ανακοίνωσης
es: Eliminar anuncio
fr: Supprimer l’annonce
he: מחק הודעה
nl: Aankondiging verwijderen
pl: Usuń ogłoszenie
ru: Удалить объявление
uk: Видалити оголошення

source: Delete comment
ar: حذف تعليق
az: Şərhi silin
cs: Smazat komentář
de: Kommentar löschen
el: Διαγραφή σχολίου
es: Eliminar comentario
fr: Supprimer le commentaire
he: מחק תגובה
nl: Opmerking verwijderen
pl: Usuń komentarz
ru: Удалить комментарий
uk: Видалити коментар

source: Delete elements
ar: حذف العناصر
az: Elementləri silin
cs: Odstranit prvky
de: Elemente löschen
el: Διαγραφή στοιχείων
es: Eliminar elementos
fr: Supprimer des éléments
he: מחיקת רכיבים
nl: Elementen verwijderen
pl: Usuń elementy
ru: Удалить элементы
uk: Видалити елементи

source: Delete event
ar: حذف المناسبة
az: Tədbiri sil
cs: Smazat událost
de: Veranstaltung Löschen
el: Διαγραφή εκδήλωσης
es: Eliminar evento
fr: Supprimer l'événement
he: מחק אירוע
nl: Evenement verwijderen
pl: Usuń wydarzenie
ru: Удалить cобытие
uk: Видалити подію

source: Delete export data and start new %(export_title)s
de: Export-Daten löschen und neuen %(export_title)s starten
