Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Your platform profile stored with us under this email has been deactivated by you and was approved for deletion. The profile has been removed from the website and we will delete the account completely in 30 days. If this has happened without your knowledge or if you change your mind in the meantime, please contact the portal administrators or the email address given in our imprint. Please note that the response time by e-mail may take longer in some cases. Please contact us as soon as possible if you would like to keep your profile.
de: Das bei uns unter dieser E-Mail gespeicherte Profil der Plattform wurde von Dir deaktiviert und zur Löschung freigegeben. Das Profil wurde von der Webseite entfernt und wir werden das Konto in 30 Tagen vollständig löschen. Sollte dies ohne Dein Wissen geschehen sein oder falls Du es dir in der Zwischenzeit anders überlegst, hast Du die Möglichkeit Dich zügig an die Portaladministrator/innen bzw. die im Impressum angegebene E-Mail-Adresse zu wenden. Bitte beachte, dass die Reaktionszeit per Mail in manchen Fällen länger dauern kann. Bitte melde Dich daher frühzeitig, falls Du Dein Profil noch weiter behalten möchtest.
es: Su perfil de plataforma almacenado con nosotros bajo este correo electrónico ha sido desactivado por usted y fue aprobado para su eliminación. El perfil ha sido eliminado del sitio web y eliminaremos la cuenta por completo en 30 días. Si esto ha sucedido sin su conocimiento o si cambia de opinión en el ínterin, póngase en contacto con los administradores del portal o la dirección de correo electrónico dada en nuestra impresión. Tenga en cuenta que el tiempo de respuesta por correo electrónico puede tardar más en algunos casos. Póngase en contacto con nosotros lo antes posible si desea conservar su perfil.
ru: Ваш аккаунт будет сохранен до тех пор, пока Ваш адрес электронной почты не будет деактивирован и подтвержден к удалению. Ваш аккаунт был убран с сайта и будет удален полностью в течение 30 дней. Если это случилось без Вашего ведома или же Вы передумаете, пожалуйста, свяжитесь с администраторами или же напишите нам на наш контактный адрес электронной почты. Пожалуйста, имейте в виду, что порой мы можем ответить не сразу. Свяжитесь с нами сразу же, как только захотите оставить свой аккаунт.
uk: Ваш профіль платформи, що зберігається у нас під цим електронним листом, Ви деактивували та схвалили для видалення. Профіль видалено з веб -сайту, і ми повністю видалимо обліковий запис через 30 днів. If Якщо це сталося без вашого відома або якщо Ви тим часом передумали, зверніться до адміністраторів порталу або на вказану електронну адресу. Зверніть увагу, що час відповіді електронною поштою в деяких випадках може зайняти більше часу. Будь ласка, зв'яжіться з нами якомога швидше, якщо хочете зберегти свій профіль.

source: Your privacy: You are in control!
ar: خصوصيتك: أنت المتحكم!
az: Məxfiliyiniz: Siz nəzarətdəsiniz!
cs: Vaše soukromí: Máte vše pod kontrolou!
de: Deine Privatsphäre: Du hast die Kontrolle!
el: Η ιδιωτικότητά σας: Είστε σε έλεγχο!
es: Tu privacidad: Estas en control!
fr: Confidentialité : tu as le contrôle !
he: הפרטיות שלך: אתה בשליטה!
nl: Je privacy: jij hebt de controle!
pl: Twoja prywatność: Ty masz nad nią kontrolę!
ru: Ваши настройки приватности:
uk: Ваша приватність: Ви все контролюєте!

source: Your profile
ar: صفحتك الشخصية
cs: Váš profil
de: Dein Profil
el: Το προφίλ σας
es: Tu perfil
fr: Ton Profil
he: הפרופיל שלך
pl: Twój profil
ru: Ваш профиль
uk: Ваш Профіль

source: Your profile was edited successfully.
ar: تم تحرير ملف التعريف الخاص بك بنجاح.
az: Profiliniz uğurla redaktə edildi.
cs: Váš profil byl úspěšně upraven.
de: Dein Profil wurde erfolgreich bearbeitet.
el: Το προφίλ σας υποβλήθηκε σε επεξεργασία με επιτυχία.
es: Tu perfil fue editado con éxito.
fr: Ton profil a été modifié avec succès.
he: הפרופיל שלך נערך בהצלחה.
nl: Je profiel is succesvol gewijzigd.
pl: Twój profil został zedytowany pomyślnie.
ru: Ваш профиль отредактирован.
uk: Ваш профіль успішно відредаговано.

source: Your profile will be set to be publicly visible!
ar: سيتم تعيين ملفك الشخصي ليكون مرئيًا للعامة!
az: Profiliniz ictimaiyyətə görünmək üçün qurulacaqdır!
cs: Váš profil bude nastaven jako veřejně viditelný!
de: Dein Profil wird auf öffentlich sichtbar eingestellt!
el: Το προφίλ σας θα οριστεί ως δημόσια ορατό!
es: ¡Tu perfil estará configurado para ser visible públicamente!
fr: Ton profil sera paramétré pour être visible publiquement !
he: הפרופיל שלך יוגדר כפומבי!
nl: Je profiel zal openbaar worden gemaakt!
pl: Twój profil będzie widoczny publicznie!
ru: Ваш профиль станет общедоступным!
uk: Ваш профіль буде видимим публічно!

source: Your profile will first be deactivated and removed completely from the platform. After 30 days and only then will it be permanently deleted from our database. In our backup systems the account may be stored for up to 6 months. If this is too long for you, please contact the support of this platform for immediate deletion.
de: Dein Profil wird zuerst deaktiviert und komplett von der Plattform entfernt. Nach 30 Tagen und erst dann wird es endgültig aus unserer Datenbank gelöscht. In unseren Backup-Systemen ist der Account unter Umständen noch bis zu 6 Monate gespeichert. Falls Dir das zu lang ist wende Dich bitte an den Support dieser Plattform zur sofortigen Löschung.
es: Su perfil primero será desactivado y eliminado por completo de la plataforma. Después de 30 días y solo entonces será eliminado permanentemente de nuestra base de datos. En nuestros sistemas de respaldo, la cuenta puede almacenarse hasta por 6 meses. Si esto es demasiado tiempo para ti, contacta al soporte de esta plataforma para una eliminación inmediata.
ru: Ваш профиль будет сперва деактивирован и полностью убран с платформы. Через 30 дней - не раньше и не позже - он будет полностью удален из нашей базы данных. На наших запасных серверах Ваш аккаунт может сохраняться вплоть до 6 месяцев. Если для Вас это неприемлемо, пожалуйста, обратитесь в поддержку для незамедлительного удаления данных.
uk: Спочатку ваш профіль буде деактивовано та повністю видалено з платформи. Лише через 30 днів він буде назавжди видалений з нашої бази даних. У наших системах резервного копіювання обліковий запис може зберігатися до 6 місяців. Якщо це занадто довго для вас, зверніться до служби підтримки цієї платформи для негайного видалення.

source: Your project/group is now assigned to the organization “%(name)s”. Welcome!
de: Dein Projekt/Gruppe ist jetzt der Organisation “%(name)s” zugeordnet. Willkommen!
es: Su proyecto / grupo ahora está asignado a la organización “%(name)s”. ¡Bienvenido!
ru: Проект / группа теперь связана с организацией “%(name)s”. Добро пожаловать!

source: Your recently visited Pads, Files, Events, Todos and other content will be shown here.
ar: سيتم عرض اللوحات والملفات والأحداث و Todos والمحتويات الأخرى التي زرتها مؤخرًا هنا.
az: Bu yaxınlarda ziyarət etdiyiniz yastıqcıqlar, fayllar, tədirbirlər, etməli olduqlarımızlar və digər məzmun burada göstəriləcəkdir.
cs: Zde se zobrazí vaše nedávno navštívené pady, soubory, události, úkoly a další obsah.
de: Hier findest du in Zukunft eine Übersicht über die von dir zuletzt genutzten Pads, Dateien, Termine, Aufgaben und andere Inhalte aus deinen Projekten und Gruppen.
el: Τα Pad, Αρχεία, Εκδηλώσεις, Καθήκοντα και άλλο περιεχόμενο που επισκεφτήκατε πρόσφατα θα εμφανιστεί εδώ.
es: Los Pads, archivos, eventos, tareas y otro contenido que has visitado recientemente se mostrarán aquí.
fr: Tes blocs-notes, fichiers, événements, todos et autres contenus récemment consultés seront affichés ici.
he: לוחות העריכה, קבצים, אירועים, מטלות ותוכן אחר שביקרת בו לאחרונה יופיע כאן.
nl: Je onlangs bezochte Pads, Bestanden, Evenementen, To-do’s en andere inhoud worden hier getoond.
pl: Ostatnio przez ciebie oglądane notatki, pliki, wydarzenia, listy do zrobienia oraz inne treści będą tu pokazane.
ru: Недавно открытые и посещенные тобой документы, файлы, события, списки задач и новости будут показаны здесь.
uk: Тут будуть показані нещодавно відвідані Вами документи, файли, заходи, завдання та інший контент.

source: Your reply could not be matched to an existing message.
ar: لا يمكن مطابقة ردك برسالة موجودة.
az: Cavabınız mövcud mesajla uyğunlaşdırıla bilmədi.
cs: Vaši odpověď nelze přiřadit k existující zprávě.
de: Für deine Antwort kontte die Urpsrungsnachricht nicht gefunden werden.
el: Δεν ήταν δυνατή η αντιστοιχία της απάντησή σας με υπάρχον μήνυμα.
es: Tu respuesta no se pudo conjuntar con un mensaje existente.
fr: Ta réponse n'a pas pu être assortie à un message existant.
he: לא היתה דרך להתאים את תשובתך להודעה קיימת.
nl: Je antwoord kon niet worden gekoppeld aan een bestaand bericht.
pl: Twoja odpowiedź nie mogła zostać połączona z istniejącą wiadomością.
ru: Ваш ответ не может быть соотнесен с существующим сообщением.
uk: Ваша відповідь не може бути поєднана з існуючим повідомленням.

source: Your request seems to have come from an outdated version of this page. Please reload the page and try again!
ar: يبدو أن طلبك جاء من نسخة قديمة من هذه الصفحة. يرجى إعادة تحميل الصفحة وحاول مرة أخرى!
az: Görünür istəyiniz bu səhifənin köhnəlmiş bir versiyasından gəlir. Xahiş edirəm səhifəni yenidən yükləyin və yenidən cəhd edin!
cs: Zdá se, že váš požadavek pochází ze zastaralé verze této stránky. Načtěte stránku znovu a zkuste to znovu!
de: Deine Anfrage scheint von einer älteren Version dieser Seite gesendet worden zu sein. Bitte lade die Seite neu und versuche es erneut!
el: Το αίτημά σας φαίνεται να έχει προέλθει από μια μη ενημερωμένη έκδοση αυτής της σελίδας. Παρακαλούμε φορτώστε εκ νέου τη σελίδα και προσπαθήστε ξανά!
es: Parece ser que tu solicitud viene de una versión antigua de esta página. Porfavor recarga esta página e inténtalo de nuevo!
fr: Votre demande semble provenir d'une version obsolète de cette page. Veuillez recharger la page et réessayer !
he: נראה שהבקשה שלך הגיעה מגירסה מיושנת של דף זה. נא טען מחדש את הדף ונסה שוב!
nl: Je verzoek lijkt afkomstig te zijn van een verouderde versie van deze pagina. Laad de pagina opnieuw en probeer het nog een keer!
pl: Twoje żądanie nadeszło ze starej wersji tej strony. Proszę odświeżyć stronę i spróbować ponownie!
ru: Твой запрос был отправлен с простроченной страницы. Перезагрузи страницу и попробуй снова!
uk: Схоже, Ваш запит надійшов із застарілої версії цієї сторінки. Перезавантажте сторінку та повторіть спробу!

source: Your request to become a member of %(site_name)s was denied. If you have any questions, please contact one of your site administrators, as listed below. Your %(site_name)s Team:
ar: تم رفض طلبك لتصبح عضوًا في %(site_name)s. إذا كانت لديك أية أسئلة، يرجى الاتصال بأحد مسؤولي الموقع، كما هو موضح أدناه. فريق %(site_name)s:
az: %(site_name)s saytına qoşulmaq istəyiniz rədd edildi! Sualınız yaranarsa, aşağıda göstərildiyi kimi sayt adminlərindən biri ilə əlaqə saxlayın. Sizin %(site_name)s Komandınız:
cs: Vaše žádost o členství v %(site_name)s byla zamítnuta. Máte-li jakékoli dotazy, obraťte se na některého ze správců webu, jak je uvedeno níže. Váš tým %(site_name)s:
de: Deine Registrierung bei %(site_name)s wurde abgelehnt. Bei Rückfragen kannst du unsere Portaladministrator/innen kontaktieren. Dein %(site_name)s Team:
el: Το αίτημά σας να γίνετε μέλος της %(site_name)s απορρίφθηκε. Εάν έχετε ερωτήσεις παρακαλώ επικοινωνήστε με κάποιον από τους διαχειριστές του ιστότοπού σας, όπως αναφέρεται παρακάτω. Η Ομάδα %(site_name)s:
es: Tu solicitud para unirte a %(site_name)s fue denegada. Si tienes cualquier pregunta, por favor Ponte en contacto con uno de tus administradores del sitio, que estan nombrados abajo. Tu equipo %(site_name)s:
fr: Ta demande pour devenir membre de %(site_name)s a été refusée. Si tu as des questions, contacte les admins du site de la liste ci-dessous. Ton équipe %(site_name)s :
he: בקשתך להיות חבר ב-%(site_name)s נדחתה. אם יש לך שאלות, פנה לאחד ממנהלי האתר שלך, כמפורט להלן. שלך, צוות: %(site_name)s.
nl: Je aanvraag om lid te worden van %(site_name)s is afgewezen. Neem bij vragen contact op met een van je sitebeheerders, zoals hieronder vermeld. Je %(site_name)s team:
pl: Twoja prośba o zostanie członkiem %(site_name)s została odrzucona. Jeśli masz jakieś pytania, skontaktuj się z jednym z administratorów strony, zgodnie z listą poniżej. Twój Zespół %(site_name)s:
ru: Вашу заявку на членство в %(site_name)s отклонили. Если у вас есть вопросы, обращайтесь к одному из администраторов портала, перечисленных ниже. Ваша команда %(site_name)s:
uk: Ваш запит на приєднання до %(site_name)s було відхилено. У випадку запитань, зверніться до одного з адміністраторів порталу, наведених нижче. З повагою, команда %(site_name)s:

source: Your request to join %(site_name)s was approved!
ar: تمت الموافقة على طلبك للانضمام إلى %(site_name)s!
az: %(site_name)s saytına qoşulmaq istəyiniz qəbul edildi!
cs: Vaše žádost o připojení k webu %(site_name)s byla schválena!
de: Deine Registrierung bei %(site_name)s wurde angenommen!
el: Το αίτημά σας να συμμετάσχετε σε %(site_name)s έγινε δεκτό!
es: ¡Tu solicitud para participar %(site_name)s ha Sido aprobada!
fr: Ta demande de rejoindre %(site_name)s a été approuvée !
he: בקשתך להצטרף ל- %(site_name)s אושרה!
nl: Je aanvraag om mee te doen aan %(site_name)s is goedgekeurd!
pl: Twoja prośba o dołączenie do %(site_name)s została przyjęta!
ru: Ваша заявка на членство в %(site_name)s принята!
uk: Ваш запит на приєднання до %(site_name)s було схвалено!

source: Your request to join %(site_name)s was denied.
ar: تم رفض طلبك للانضمام إلى %(site_name)s.
az: %(site_name)s saytına qoşulmaq istəyiniz rədd edildi.
cs: Vaše žádost o připojení k webu %(site_name)s byla zamítnuta.
de: Deine Registrierung bei %(site_name)s wurde abgelehnt.
el: Το αίτημά σας να συμμετάσχετε σε %(site_name)s απορρίφθηκε.
es: Tu solicitud para unirte a %(site_name)s fue denegada.
fr: Ta demande de rejoindre %(site_name)s a été refusée.
he: בקשתך להצטרף ל-%(site_name)s נדחתה.
nl: Je verzoek om lid te worden van %(site_name)s is geweigerd.
pl: Twoja prośba o dołączenie do %(site_name)s została odrzucona.
ru: Ваша заявка на членство в %(site_name)s отклонена.
uk: Вашу реєстрацію на %(site_name)s було відхилено.

source: Your request was withdrawn from organization "%(name)s" successfully.
de: Deine Anfrage an die Organisation "%(name)s" wurde erfolgreich zurückgezogen.
es: Tu solicitud fue retirada de la organización "%(name)s" con éxito.
ru: Запрос на вступление в организацию “%(name)s” успешно отозван.

source: Your rocketchat setting could not be saved. If this error persists, please configure the setting in the rocketchat user preferences manually!
de: Deine RocketChat-Einstellungen konnten nicht gespeichert werden. Wenn dieser Fehler weiterhin auftritt, konfiguriere die Einstellung bitte manuell in deinen RocketChat-Benutzerinstellungen!
es: No se pudo guardar la configuración de tu rocketchat. Si este error persiste, por favor configura la configuración en las preferencias del usario de rocketchat manualmente!
ru: Ваши настройки RocketChat не могут быть сохранены. Если эта ошибка сохраняется, настройте пользовательские настройки RocketChat вручную!
uk: Не вдалося зберегти налаштування rocketchat. Якщо ця помилка не зникне, будь ласка, налаштуйте параметри у rocketchat налаштуваннях користувача вручну!

source: Your selection for showing this item in projects/groups was updated.
ar: تم تحديث اختيارك لعرض هذا العنصر في المشاريع/المجموعات.
az: Bu elementi layihələrdə/qruplarda göstərmək üçün seçiminiz yeniləndi.
cs: Váš výběr pro zobrazení této položky v projektech/skupinách byl aktualizován.
de: Deine Auswahl für die Anzeige dieses Inhalts in anderen Projekten/Gruppen wurde übernommen.
el: Η επιλογή σας να εμφανίσετε αυτό το στοιχείο στα έργα/στις ομάδες ενημερώθηκε.
es: Se ha actualizado tu selección para mostrar este elemento en proyectos/grupos.
fr: Ta sélection pour afficher cet élément dans ces projets / groupes a été mise à jour.
he: בחירתך להציג פריט זה בפרויקטים/קבוצות עודכנה.
nl: Je selectie voor het weergeven van dit item in projecten/groepen is bijgewerkt.
pl: Twoje preferencje wyświetlania tego elementu w projektach/grupach zostały pomyślnie zaktualizowane.
ru: Обновлен Ваш выбор для показа этого элемента в проектах/группах.
uk: Ваш вибір щодо відображення цього елементу в проєктах/групах було актуалізовано.

source: Your stream was added successfully.
ar: لقد تم إضافة العرض بنجاح.
az: Axınınız uğurla əlavə edildi.
de: Dein Aktivitäten-Feed wurde erfolgreich hinzugefügt.
el: Η ζωντανή μετάδοσή σας προστέθηκε με επιτυχία.
es: tu secuencia se añadió exitosamente.
fr: Ton fil a été ajouté.
he: השידור שלך נוסף בהצלחה.
nl: Je activiteiten-feed is succesvol toegevoegd.
pl: Twój stream dodano pomyślnie.
ru: Ваша лента добавлена.
uk: Ваш стрім успішно додано.

source: Your stream was deleted successfully.
ar: لقد تم حذف عرضك بنجاح.
az: Axınınız uğurla silindi.
de: Dein Aktivitäten-Feed wurde erfolgreich gelöscht.
el: Η ζωντανή μετάδοσή σας διαγράφηκε με επιτυχία.
es: Tu secuencia se eliminó exitosamente.
fr: Ton fil a été supprimé.
he: השידור שלך נמחק בהצלחה.
nl: Je activiteiten-feed is succesvol verwijderd.
pl: Twój stream został usunięty pomyślnie.
ru: Ваша лента удалена.
uk: Ваш стрім успішно видалено.

source: Your stream was updated successfully.
ar: لقد تم تحديث عرضك بنجاح.
az: Axınınız uğurla yeniləndi.
de: Dein Aktivitäten-Feed wurde erfolgreich geändert.
el: Η ζωντανή μετάδοσή σας ενημερώθηκε με επιτυχία.
es: tu secuencia se añadió exitosamente.
fr: Ton fil a été mis à jour.
he: השידור שלך עודכן בהצלחה.
nl: Je activiteiten-feed is succesvol bijgewerkt.
pl: Twój stream został zaktualizowany pomyślnie.
ru: Ваша лента обновлена.
uk: Ваш стрім успішно змінено.

source: Your user account has been deactivated and will be deleted in 30 days. We're sorry you are no longer with us.
de: Dein Benutzer/innen-Profil wurde deaktiviert und wird in 30 Tagen gelöscht. Schade dass du nicht länger bei uns bist.
es: Su cuenta de usario ha sido desactivada y será eliminada en 30 días. Sentimos que ya no estés con nosotros.
ru: Ваш профиль деактивирован и будет удален через 30 дней. Жаль, что Вы больше не с нами.
uk: Ваш обліковий запис користувача деактивовано і він буде видалений через 30 днів. Нам шкода, що Вас більше немає з нами.

source: Your user account is associated with an integrated Portal. This account's email address is fixed and therefore was left unchanged.
ar: حساب المستخدم الخاص بك مرتبط ببوابة متكاملة. تم إصلاح عنوان البريد الإلكتروني لهذا الحساب وبالتالي لم يتم تغييره.
az: İstifadəçi hesabınız vahid bir Portal ilə əlaqələndirilir. Bu hesabın e-poçt ünvanı sabitdir və buna görə də dəyişməz qalmışdır.
cs: Váš uživatelský účet je přidružen k integrovanému portálu. E-mailová adresa tohoto účtu je pevná, a proto zůstala nezměněna.
de: Dein Benuterkonto wurde über ein integriertes Portal erstellt. Die E-Mail-Adresse dieses Kontos ist deshalb unveränderbar und deine Änderungen daran wurden nicht übernommen.
el: Ο λογαριασμός χρήστη σας συνδέεται με μια ενσωματωμένη Πύλη. Η διεύθυνση email αυτού του λογαριασμού είναι σταθερή και επομένως δεν μεταβλήθηκε.
es: Tu cuenta de usuario está asociada a un portal integrado. La dirección de correo electrónico de esta cuenta es fija y, por lo tanto, no se modificó.
fr: Ton compte utilisateur est associé à un portail intégré. L'adresse e-mail de ce compte est fixe et n'a donc pas été changée.
he: חשבון המשתמש שלך משויך לפורטל משולב. כתובת הדואר האלקטרוני של חשבון זה תוקנה ולכן נותרה ללא שינוי.
nl: Je gebruikersaccount is gekoppeld aan een geïntegreerd portal. Het e-mailadres van dit account is bepaald en is daarom ongewijzigd gelaten.
pl: Twoje konto użytkownika jest powiązane ze zintegrowanym Portalem. Ten adres e-mail jest na stałe połączony z kontem i nie mógł zostać zmieniony.
ru: Ваша учётная запись была создана в интегрированном портале. Поэтому адрес электронной почты учётной записи остаётся неизменным и Ваши изменения не были учтены.
uk: Ваш обліковий запис було пов’язано з інтегрованим порталом. Електронна адреса цього облікового запису є фіксованою, тому її залишено без змін.

source: Your username, in case you've forgotten:
ar: اسم المستخدم الخاص بك، في حال نسيت:
az: Unutduğunuz halda istifadəçi adınız:
cs: Vaše uživatelské jméno, pokud jste zapomněli:
de: Ihr Benutzer/innen-Name:
el: Το όνομα χρήστη, σε περίπτωση που το έχετε ξεχάσει:
es: Tu nombre de usuario, en caso de que hayas olvidado:
fr: Ton identifiant, au cas où tu l'aurais oublié :
he: שם המשתמש שלך, למקרה ששכחת:
nl: Je gebruikersnaam, voor het geval je deze bent vergeten:
pl: Twoja nazwa użytkownika, w razie gdybyś zapomniał/a:
ru: Ваше имя пользователя, в случае, если Вы его забыли:
uk: Ваше ім'я користувача, в разі, якщо ви забули:

source: Your votes could not be saved.
ar: لا يمكن حفظ تصويتاتك.
az: Sizin səsvermələriniz yaddaşda saxlana bilmədi.
cs: Vaše hlasy se nepodařilo uložit.
de: Ihre Abstimmung konnte nicht gespeichert werden.
el: Δεν ήταν δυνατή η αποθήκευση των ψήφων σας.
es: Tus votos no han podido ser guardados.
fr: Tes votes n'ont pas pu être enregistrés.
he: הצבעותיך לא יכלו להישמר.
pl: Nie udało się zapisać Twoich głosów.
ru: Невозможно сохранить результаты вашего голосования.
uk: Не вдалося зберегти ваших голосів.

source: Your votes were saved successfully.
ar: تم حفظ تصويتاتك بنجاح.
az: Sizin səsvermələriniz uğurla yaddaşda saxlanıldı.
cs: Vaše hlasy byly úspěšně uloženy.
de: Ihre Abstimmung wurde erfolgreich gespeichert.
el: Οι ψήφοι σας αποθηκεύτηκαν με επιτυχία.
es: Tus votos han Sido guardados exitosamente.
fr: Tes votes ont été enregistrés.
he: הצבעותיך נשמרו בהצלחה.
pl: Twoje głosy zostały pomyślnie zapisane.
ru: Ваше голосование сохранено.
uk: Ваші голоси успішно збережено.

source: Your weekly digest for %(portal_name)s
ar: ملخصك الأسبوعي لـ%(portal_name)s
az: %(portal_name)s üçün həftəlik xülasə
cs: Váš týdenní souhrn pro %(portal_name)s
de: Dein wöchentlicher Report für %(portal_name)s
el: Η εβδομαδιαία σύνοψή σας για %(portal_name)s
es: Tu resumen semanal para %(portal_name)s
fr: Ton résumé hebdomadaire pour %(portal_name)s
he: התמצית השבועית שלך עבור %(portal_name)s
nl: Je wekelijkse samenvatting voor %(portal_name)s
pl: Twój tygodniowy przegląd %(portal_name)s
ru: Ваш отчёт за неделю на %(portal_name)s
uk: Ваш дайджест за тиждень на %(portal_name)s

source: Youtube or Vimeo URL
ar: URL يوتيوب أو فيميو
az: Youtube vəya Vimeo URL-ı
cs: Youtube nebo Vimeo URL
de: Youtube oder Vimeo URL
el: URL YouTube ή Vimeo
es: Youtube o Vimeo URL
fr: URL YouTube ou Vimeo
he: Youtube או Vimeo URL
nl: Youtube of Vimeo URL
pl: Youtube lub Vimeo URL
ru: Ссылка на Youtube или Vimeo
uk: Youtube чи Vimeo URL

source: ZIP code
ar: الرمز البريدي
az: Poçt kodu
cs: PSČ
de: PLZ
el: ΤΚ
es: Código postal
fr: Code postal
he: מיקוד
nl: Postcode
pl: Kod pocztowy
ru: Почтовый индекс
uk: Поштовий індекс

source: Zero Hunger
ar: القضاء التام على الجوع
cs: Žádný hlad
de: Kein Hunger
el: Μηδενική Πείνα
es: Hambre cero
fr: Faim Zéro
he: ללא רעב
nl: Geen honger
pl: Zero głodu
ru: Нет голоду
uk: Подолання голоду

source: activate
de: Aktivieren
es: activar
ru: активировать

source: activate user accounts
de: Aktiviere Benutzerkonten
es: activar cuentas de usario
ru: активировать пользовательские аккаунты

source: active
ar: مفعّل
az: fəal
cs: aktivní
de: aktiv
el: ενεργό
es: activo
fr: actif
he: פעיל
nl: actief
pl: aktywny/-a
ru: активно
uk: активний

source: added a post
ar: تم اضافة منشور
az: yazı əlavə etdi
cs: přidal/a příspěvek
de: hat eine Neuigkeit gepostet
el: πρόσθεσε μια ανάρτηση
es: añadido una publicación
fr: ajouté un post
he: העלה/תה פוסט חדש
nl: heeft een post toegevoegd
pl: dodany post
ru: опубликованная новость
uk: додано допис
