Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: You need to verify your email before you can use this part of the site! Please check your emails and click the link in the verification email you received from us, or request a new email by clicking the link above.
de: Um diesen Teil der Webseite zu benutzen, muss deine E-Mail-Adresse erst verifiziert werden! Bitte prüfen deine eingehenden E-Mails und klicke dann auf den Link in der Verifikations-E-Mail, die du von uns erhalten hast. Alternativ kannst du eine neue Verifikations-E-Mail anfordern, indem du den Link unten klickst.
es: Necesitas verificar tu correo electrónico antes de poder usar esta parte del sitio! Por favor, comprueba tus correos electrónicos y haz clic en el enlace en el correo electrónico de verificación que recibiste de nosotros, o solicita un nuevo correo electrónico haciendo clic en el enlace de arriba.
ru: Вы должны верифицировать свою электронную почту, прежде чем Вы сможете пользоваться этой частью сайта. Пожалуйста, проверьте свои входящие и перейдите по ссылке из письма, что Вы получили он нас. Вы также можете запросить новое письмо, кликнув на ссылку ниже.

source: You received a message via the contact form on "%(group_name)s"!
de: Du hast eine Nachricht via das Kontaktformular von «%(group_name)s» bekommen!
es: Ha recibido un mensaje a través del formulario de contacto en «%(group_name)s»!
fr: Vous avez reçu un message via le formulaire de contact sur «%(group_name)s»!
pl: Otrzymałeś wiadomość przez formularz kontaktowy na «%(group_name)s»!
ru: Вы получили сообщение, отправленное через форму обратной связи группы «%(group_name)s»!

source: You received a message via the contact form on the micropage of "%(group_name)s"! The message was sent from the micropage of [%(group_name)s](%(domain_url)s%(group_url)s): "%(message)s" Reply to the message by writing to that email: %(email)s (You're receiving this email because you are an administrator of a group.) Your %(site_name)s Team
de: Du hast eine Nachricht via das Kontaktformular auf der Microsite von «%(group_name)s» bekommen! Die Nachricht wurde auf der Microsite von [%(group_name)s](%(domain_url)s%(group_url)s) hinterlassen: «%(message)s» Deine Antwort kannst du auf diese E-Mail schicken: %(email)s (Du hast diese E-Mail bekommen, weil du ein/e Portal-Administrator/in bist.) Dein %(site_name)s Team
es: Usted recibió un mensaje a través del formulario de contacto en el micropago de «%(group_name)s»! El mensaje se envió desde el micropago de [%(group_name)s](%(domain_url)s%(group_url)s): «%(message)s» Responda al mensaje escribiendo a ese correo electrónico: %(email)s (Está recibiendo este correo electrónico porque es administrador de un grupo.) Su equipo %(site_name)s
fr: Vous avez reçu un message via le formulaire de contact sur la micropage de «%(group_name)s»! Le message a été envoyé à partir de la micropage de [%(group_name)s](%(domain_url)s%(group_url)s): «%(message)s» Répondre au message en écrivant à ce courriel: %(email)s (Vous recevez ce courriel parce que vous êtes administrateur d’un groupe.) Votre équipe %(site_name)s
pl: Otrzymałeś wiadomość za pośrednictwem formularza kontaktowego na mikrostronie «%(group_name)s»! Wiadomość została wysłana z mikrostrony [%(group_name)s](%(domain_url)s%(group_url)s): «%(message)s» Odpowiedz na wiadomość, pisząc na ten e-mail: %(email)s (Otrzymujesz tę wiadomość, ponieważ jesteś administratorem grupy). Twój zespół %(site_name)s
ru: Вы получили сообщение, отправленное через форму обратной связи на майросайте группы «%(group_name)s»! Сообщение было отправлено на майросайте группы [%(group_name)s](%(domain_url)s%(group_url)s): «%(message)s» Вы можете ответить на сообщение, отправив Ваш ответ на нижеуказанный адрес: %(email)s (Вы получили это сообщение, так как Вы являетесь администратором группы.) Ваша команда %(site_name)s

source: You should already have received an email with a verification link we sent to your account's email address:
de: Du solltest bereits eine E-Mail mit dem Verifizierungslink erhalten haben, die wir an die E-Mail-Adresse deines Benutzerkontos geschickt haben:
es: Ya deberías haber recibido un correo electrónico con un enlace de verificación que enviamos a la dirección de correo electrónico de tu cuenta:
ru: Вы уже должны были получить от нас письмо с ссылкой на верификацию:

source: You should define at least one date suggestion.
ar: يجب عليك تحديد اقتراح لتاريخ واحد على الأقل.
az: Siz ən azı bir tarix təklifini təyin etməlisiniz.
cs: Měli byste definovat alespoň jeden návrh data.
de: Es sollte mindestens eine Terminabstimmung eingegeben werden.
el: Θα πρέπει να δώσετε τουλάχιστον μια πρόταση για ημερομηνία.
es: Deberías proponer por lo menos una fecha.
fr: Tu devrais définir au moins une suggestion de date.
he: עליך להגדיר לפחות הצעת תאריך אחת.
nl: Je moet ten minste één suggestie voor een datum opgeven.
pl: Należy wpisać przynajmniej jedną propozycję terminu.
ru: Вы должны предложить как минимум одну дату.
uk: Необхідно запропонувати принаймні одну дату.

source: You should define at least one poll option!
ar: يجب عليك تحديد خيار استطلاع رأي واحد على الأقل!
az: Ən azı bir səsvermə anketi seçimi müəyyən etməlisiniz!
cs: Měli byste definovat alespoň jednu možnost hlasování!
de: Es sollte mindestens eine Option eingegeben werden!
el: Θα πρέπει να ορίσετε τουλάχιστον μία επιλογή δημοσκόπησης!
es: ¡Debes determinar por lo menos una opción de encuesta!
fr: Tu devrais définir au moins une option de sondage !
he: עליכם להגדיר לפחות אפשרות סקר אחת!
nl: Je moet minstens één optie definiëren!
pl: Musisz określić przynajmniej jedną odpowiedź ankiety!
ru: Вы должны предложить как минимум один вариант!
uk: Необхідно зазначити принаймні одну відповідь в опитуванні!

source: You submitted an application
ar: لقد قدمت طلبًا
cs: Podali jste žádost
de: Du hast einen Teilnahmeantrag eingereicht
el: Υποβάλλατε μια αίτηση
es: Has enviado una solicitud
fr: Tu as soumis une demande
he: הגשת בקשה
pl: Wysłałeś/-aś aplikację
ru: Вы отправили заявку
uk: Ви подали заявку

source: You uploaded a file
ar: قمت بتحميل ملف
az: Siz fayl yüklədiniz
cs: Nahráli jste soubor
de: Du hast eine Datei hochgeladen
el: Ανεβάσατε ένα αρχείο
es: Has subido un archivo
fr: Tu as téléchargé un fichier
he: העלית קובץ
nl: Je hebt een bestand geüpload
pl: Wysłałeś plik
ru: Ты загрузил(а) новый файл
uk: Ви завантажили файл

source: You voted on this event
ar: نم التصويت على المناسبة
az: Bu tədbirdə səs verdiniz
cs: Hlasovali jste o této události
de: Du hast in dieser Terminumfrage abgestimmt
el: Ψηφίσατε για αυτή την εκδήλωση
es: Has votado en este evento
fr: Tu as voté sur cet événement
he: הצבעת בסקר לאירוע זה
nl: Je hebt in dit evenement gestemd
pl: Głosowałaś/eś w tej ankiecie uzgadniania terminu.
ru: Вы проголосовали в этом событии
uk: Ви проголосували на цій події

source: You voted on this poll
ar: لقد قمت بالتصويت على استطلاع الرأي
az: Siz bu səsvermə anketində səs verdiniz
cs: V tomto hlasování jste hlasovali
de: Du hast in dieser Umfrage abgestimmt
el: Ψηφίσατε στη συγκεκριμένη δημοσκόπηση
es: Has votado en esta encuesta
fr: Tu as voté sur ce sondage
he: הצבעתם בסקר זה
nl: Je hebt op deze poll gestemd
pl: Zagłosowałeś/aś w tej ankiecie
ru: Вы проголосовали в этом опросе
uk: Ви взяли участь у цьому опитуванні

source: You were made an admin of this team
ar: لقد أصبحت مسؤولاَ لهذا الفريق
az: Bu komandanın admini oldunuz
cs: Stal se z vás administrátor tohoto týmu
de: Du wurdest in dieser Gruppe/Projekt zum/zur Administrator/in befördert
el: Γίνατε διαχειριστής αυτής της ομάδας
es: Has sido hecho un administrador de este equipo
fr: Tu es devenu administrateur de cette équipe
he: מונית למנהל בצוות זה
nl: Je bent beheerder van dit team geworden
pl: Zostałeś/-aś administratorem tego zespołu
ru: Вас сделали администратором этой команды
uk: Вас було призначено адміністратором цієї команди

source: You were mentioned in a task comment
de: Du wurdest im Kommentar einer Aufgaben erwähnt

source: You were tagged in "%(object_name)s" in %(team_name)s.
ar: قد تمت الإشارة لم في "%(object_name)s" في %(team_name)s.
az: Siz %(object_name)s"da/də %(team_name)s komandasında etiketləndiniz.
cs: Byli jste označeni v "%(object_name)s" v %(team_name)s.
de: Du wurdest markiert in: "%(object_name)s", in %(team_name)s.
el: Προστεθήκατε με ετικέτα σε "%(object_name)s" σε %(team_name)s.
es: Has sido etiquetado en "%(object_name)s" en %(team_name)s.
fr: Tu as été identifié dans "%(object_name)s" dans %(team_name)s.
he: תויגת ב-"%(object_name)s" בצוות %(team_name)s.
nl: Je bent getagd in “%(object_name)s” in %(team_name)s.
pl: Zostałeś/-aś oznaczony/a w "%(object_name)s" w %(team_name)s.
ru: Вас отметили в "%(object_name)s" в %(team_name)s.
uk: Вас позначили в "%(object_name)s" у %(team_name)s.

source: You were tagged in a post, document or other item
ar: لقد تم الإشارة إليك في منشور أو مستند أو عنصر آخر
az: Siz ya yazıya, ya sənədə və yaxud başqa elementə etiketlənmişdiniz
cs: Byli jste označeni v příspěvku, dokumentu nebo jiné položce
de: Du wurdest in einem Beitrag, Dokument oder anderem Element markiert
el: Προστεθήκατε με ετικέτα σε μια ανάρτηση, έγγραφο ή άλλο στοιχείο
es: Has sido etiquetado en un post, documento u otro elemento
fr: Tu as été identifié dans un post, un document ou un autre item
he: תויגת בפוסט, מסמך או פריט אחר
nl: Je bent getagd in een post, document of ander item
pl: Zostałeś/-aś oznaczony/a we wpisie, dokumencie, lub innym obiekcie
ru: Вас отметили в посте, документе или другом элементе
uk: Вас було позначено у повідомленні, документі або в іншому елементі

source: You were tagged in the task "%(object_name)s" in %(team_name)s
ar: لقد أشير إليك في المهمة "%(object_name)s" في%(team_name)s
az: Siz %(team_name)s komandasında "%(object_name)s" tapşırığa etiketləndiniz
cs: Byl/a jste označen/a v úkolu "%(object_name)s" v %(team_name)s
de: Du wurdest markiert in der Aufgabe "%(object_name)s", in %(team_name)s
el: Προστεθήκατε με ετικέτα στο καθήκον "%(object_name)s" σε %(team_name)s
es: Fuiste etiquetado/a en la tarea "%(object_name)s" en %(team_name)s
fr: Tu as été tagué sur la tâche "%(object_name)s" dans %(team_name)s
he: תוייגת במשימה "%(object_name)s" ב-%(team_name)s
nl: Je bent getagd in de taak “%(object_name)s” in %(team_name)s
pl: Zostałeś/aś oznaczony/a w zadaniu "%(object_name)s" w zespole %(team_name)s
ru: Вас отметили в задаче "%(object_name)s" в %(team_name)s
uk: Вас було позначено у завданні «%(object_name)s» у %(team_name)s

source: You were tagged in this event
ar: تم الإشارة إليك في هذه المناسبة
az: Bu tədbirdə etiketləndiniz
cs: Byli jste označeni v této události
de: Du wurdest in dieser Veranstaltung getaggt
el: Προστεθήκατε με ετικέτα σε αυτή την εκδήλωση
es: Fuiste etiquetado en este evento
fr: Tu as été marqué dans cet événement
he: תויגת באירוע זה
nl: Je bent getagd in dit evenement
pl: Zostałaś/eś oznaczona/y w tym wydarzeniu.
ru: Вас отметили в этом событии
uk: Вас позначили в цій події

source: You were tagged in this offer
ar: تم الإشارة إليك في هذا العرض
az: Bu təklifdə etiketləndiniz
cs: Byli jste označeni v této nabídce
de: Du wurdest in diesem Inserat getaggt
el: Προστεθήκατε με ετικέτα σε αυτή την προσφορά
es: Fuiste etiquetado en esta oferta
fr: Tu as été marqué dans cette offre
he: תויגת בהצעה זו
nl: Je bent getagd in deze aanbieding
pl: Zostałeś/aś oznaczony w tej ofercie
ru: Вы были отмечены в этом предложении
uk: Вас було позначено в цій пропозиції

source: You were tagged in this poll
ar: تم الإشارة اليك في استطلاع الرأي
az: Siz bu səsvermə anketinə etiketləndiniz
cs: Byli jste označeni v tomto hlasování
de: Du wurdest in dieser Umfrage getaggt
el: Προστεθήκατε με ετικέτα σε αυτή τη δημοσκόπηση
es: Fuiste etiquetado en esta encuesta
fr: Tu as été marqué dans ce sondage
he: תויגתם בסקר זה
nl: Je bent getagd in deze poll
pl: Zostałeś/aś oznaczony/a w tej ankiecie
ru: Вы были отмечены в этом опросе
uk: Вас відмітили в цьому опитуванні

source: You were tagged in this todo
ar: تم الإشارة إليك في هذه المهمة
az: Bu görüləsi işə etiketləndiniz
cs: Byli jste označeni v tomto úkolu
de: Du wurdest in dieser Aufgabe getaggt
el: Προστεθήκατε με ετικέτα σε αυτό το καθήκον
es: Fuiste etiquetado en este pendiente
fr: Tu as été marqué dans cette tâche
he: תוייגת במשימה זו
nl: Je bent getagd in deze taak
pl: Zostałeś/aś oznaczona/y w tym zadaniu do wykonania
ru: Вы были отмечены в этой задаче
uk: Вас відмітили в цьому завданні

source: You were tagged in: "%(object_name)s", in %(team_name)s
ar: تم الإشارة اليك في "%(object_name)s" في %(team_name)s
az: Siz %(object_name)s"da %(team_name)s komandasında etiketləndiniz
cs: Byli jste označeni v: "%(object_name)s", v %(team_name)s
de: Du wurdest markiert in: "%(object_name)s", in %(team_name)s
el: Προστεθήκατε με ετικέτα σε: "%(object_name)s", σε %(team_name)s
es: Has sido etiquetado en "%(object_name)s", en %(team_name)s
fr: Tu as été identifié dans "%(object_name)s" dans %(team_name)s
he: תויגת ב:"%(object_name)s", ב-%(team_name)s
nl: Je bent getagd in: “%(object_name)s”, in %(team_name)s
pl: Zostałeś/-aś oznaczony/a w: "%(object_name)s" w %(team_name)s
ru: Вы были отмечены в: "%(object_name)s" в %(team_name)s
uk: Вас позначено: «%(object_name)s» у %(team_name)s

source: You were trying to add a todo to a todolist that does not exist!
ar: كنت تحاول إضافة مهمة غير موجودة إلى قائمة المهام!
az: Mövcud olmayan bir görüləsi işlər siyahısına bir görüləsi iş əlavə etməyə çalışırdınız!
cs: Pokoušíte se přidat úkol do seznamu úkolů, který neexistuje!
de: Du hast versucht eine Aufgabe in eine Aufgabenliste zu verschieben die nicht mehr existiert!
el: Προσπαθούσατε να προσθέσετε ένα καθήκον σε μια λίστα καθηκόντων που δεν υπάρχει!
es: Se trató de agregar una tarea a una lista de tareas que no existe!
fr: Tu essayais d'ajouter une tâche à une liste de tâches qui n'existe pas !
he: ניסית להוסיף משימה לרשימה שלא קיימת!
nl: Je hebt geprobeerd een taak toe te voegen aan een takenlijst die niet bestaat!
pl: Próbowałeś/aś dodać zadanie do listy, która nie istnieje!
ru: Вы пытались внести задание в несуществующий список!
uk: Ви намагалися додати завдання до списку завдань, якого не існує!

source: You will now receive notifications for comments or when this content is updated.
ar: ستتلقى الآن إشعارات بالتعليقات أو عندما يتم تحديث هذا المحتوى.
az: İndi şərhlər üçün və ya bu məzmun yeniləndikdə bildirişlər alacaqsınız.
cs: Nyní budete dostávat oznámení o komentářích nebo o aktualizaci tohoto obsahu.
de: Du wirst jetzt Benachrichtigungen erhalten wenn dieser Inhalt geändert oder ein Kommentar erstellt wird.
el: Θα λάβετε τώρα ειδοποιήσεις για σχόλια ή όταν αυτό το περιεχόμενο ενημερωθεί.
es: Recibirarás notificaciones por comentarios o si este contenido será actualizado.
fr: Vous recevrez désormais des notifications pour les commentaires ou lorsque ce contenu sera mis à jour.
he: כעת תקבל התראות עבור תגובות או כאשר התוכן יעודכן.
nl: Je ontvangt nu meldingen voor reacties of wanneer de inhoud is bijgewerkt.
pl: Będziesz otrzymywać powiadomienia dotyczące komentarzy lub gdy treść zostanie zmieniona.
ru: Вы получите уведомление о комментариях и если контент будет обновлен.
uk: Тепер ви будете отримувати сповіщення про коментарі або про оновлення цього контенту.

source: You will now receive notifications for comments or when this event is updated or its details change.
ar: ستتلقى الآن إشعارات بالتعليقات أو عندما يتم تحديث هذه المناسبة أو تغيير تفاصيله.
az: İndi şərhlər üçün və ya bu tədbir yeniləndikdə və ya detalları dəyişdikdə bildirişlər alacaqsınız.
cs: Nyní budete dostávat oznámení o komentářích nebo o aktualizaci této události nebo změně jejích podrobností.
de: Du wirst jetzt Benachrichtigungen für Kommentare erhalten und wenn dieser Inhalt geändert wird.
el: Θα λαμβάνετε τώρα ειδοποιήσεις για σχόλια ή όταν αυτή η εκδήλωση ενημερωθεί ή όταν αλλάξουν λεπτομέρειες της.
es: Ahora recibirás notificaciones de comentarios o cuando este evento se actualice o sus detalles cambien.
fr: Tu recevras maintenant des notifications pour les commentaires ou lorsque cet événement est mis à jour ou que ses détails changent.
he: כעת תקבל התראות אודות תגובות, שינויים ועדכונים שיעלו באירוע.
pl: Będziesz otrzymywał powiadomienia o komentarzach lub gdy to wydarzenie zostanie zaktualizowane albo jego szczegóły ulegną zmianie.
ru: Вы получите уведомления о комментариях, а также если это событие будет обновлено или если изменятся его детали.
uk: Тепер ви будете отримувати сповіщення про коментарі, оновлення цієї події або зміну деталей.

source: You will now receive notifications for comments or when this event poll is changed and whenever somebody casts their vote.
ar: ستتلقى الآن إشعارات للتعليقات أو عندما يتم تغيير مناسبة الاستطلاع هذا وعندما يدلي شخص ما بصوته.
az: Bu andan etibarən Siz şərhlər və ya bu tədbirin anketi dəyişdirildikdə və kimlərsə səs verdikdə bildiriş alacaqsınız.
cs: Nyní budete dostávat oznámení o komentářích nebo o změně tohoto hlasování o události a pokaždé, když někdo hlasuje.
de: Du wirst jetzt Benachrichtigungen für Kommentare erhalten und wenn diese Terminumfrage geändert wird oder jemand abstimmt.
el: Θα λαμβάνετε τώρα ειδοποιήσεις για σχόλια ή όταν η δημοσκόπηση για εκδήλωση αλλάζει και όταν κάποιος ψηφίζει.
es: Ahora recibirás notificaciones en caso de comentarios o cambios en el evento y cada vez que alguien vote.
fr: Vous recevrez désormais des notifications pour les commentaires ou lorsque ce sondage sur les événements sera modifié et chaque fois que quelqu'un votera.
he: כעת תקבלו התראות על הערות או כאשר סקר האירוע ישתנה ובכל פעם שמישהו יצביע.
nl: Je ontvangt nu meldingen voor reacties, wanneer deze poll wordt gewijzigd en wanneer iemand stemt.
pl: Będziesz teraz otrzymywać powiadomienia o komentarzach oraz o zmianach w niniejszej ankiecie uzgadniania terminu i o oddanych głosach.
ru: Теперь Вы будете получать уведомления о комментариях, а также ели этот опрос о событии будете изменен и если кто-то проголосует.
uk: Тепер Ви будете отримувати сповіщення у випадку коментарів або, коли опитування щодо події буде змінено чи хтось віддасть голос.

source: You will now receive notifications for content posted in this conference.
cs: Nyní budete dostávat oznámení o obsahu zveřejněném v této konferenci.
de: Du wirst jetzt Benachrichtigungen für Inhalte in dieser Tagung erhalten.
el: Αυτή τη στιγμή θα λάβετε ειδοποιήσεις για περιεχόμενο που αναρτήθηκε σε αυτή τη σύσκεψη.
es: Ahora recibirás notificaciones para contenido publicado en esta conferencia.
fr: Tu recevras désormais des notifications pour le contenu affiché dans cette conférence.
he: כעת תקבל התראות עבור תוכן שפורסם בועידה זה.
pl: Otrzymasz teraz powiadomienie dotyczące treści zawartej w tej konferencji.
ru: Теперь Вы будете получать уведомления о контенте, публикуемом в этом проекте.
uk: Тепер ви будете отримувати сповіщення про контент, опублікований у цій конференції

source: You will now receive notifications for content posted in this group.
ar: ستتلقى الآن إشعارات بالمحتوى المنشور في هذه المجموعة.
az: İndi bu qrupda yerləşdirilən məzmun üçün bildirişlər alacaqsınız.
cs: Nyní budete dostávat oznámení o obsahu zveřejněném v této skupině.
de: Du wirst jetzt Benachrichtigungen für Inhalte in dieser Gruppe erhalten.
el: Τώρα θα λαμβάνετε ειδοποιήσεις για περιεχόμενο που αναρτάται σε αυτή την ομάδα.
es: Ahora recibirás notificaciones para contenido publicado en este grupo.
fr: Tu recevras désormais des notifications pour le contenu affiché dans ce groupe.
he: כעת תקבל הודעות עבור תוכן שפורסם בקבוצה זו.
nl: Je ontvangt nu meldingen wanneer inhoud in deze groep wordt geplaatst.
pl: Otrzymasz teraz powiadomienie dotyczące treści zawartej w tej grupie.
ru: Теперь Вы будете получать уведомления о контенте, публикуемом в этой группе.
uk: Тепер ви будете отримувати сповіщення про контент, опублікований у цій групі.

source: You will now receive notifications for content posted in this project.
ar: ستتلقى الآن إشعارات بالمحتوى المنشور في هذا المشروع.
az: İndi bu layihədə yerləşdirilən məzmun üçün bildirişlər alacaqsınız.
cs: Nyní budete dostávat oznámení o obsahu zveřejněném v tomto projektu.
de: Du wirst jetzt Benachrichtigungen für Inhalte in diesem Projekt erhalten.
el: Τώρα θα λαμβάνετε ειδοποιήσεις για περιεχόμενο που αναρτήθηκε σε αυτό το έργο.
es: Ahora recibirás notificaciones para contenido publicado en este proyecto.
fr: Tu recevras désormais des notifications pour le contenu affiché dans ce projet.
he: כעת תקבל הודעות עבור תוכן שפורסם בפרויקט זה.
nl: Je ontvangt nu meldingen wanneer inhoud in dit project wordt geplaatst.
pl: Otrzymasz teraz powiadomienie dotyczące treści zawartej w tym projekcie.
ru: Теперь Вы будете получать уведомления о контенте, публикуемом в этом проекте.
uk: Тепер ви будете отримувати сповіщення про контент, опублікований у цьому проєкті.

source: You will now receive notifications for content posted.
ar: ستتلقى الآن إشعارات بالمحتوى المنشور في هذه المجموعة.
cs: Nyní budete dostávat oznámení o zveřejněném obsahu.
de: Du wirst jetzt Benachrichtigungen für neue Inhalte erhalten.
el: Θα λαμβάνετε τώρα ειδοποιήσεις για περιεχόμενο που αναρτάται.
es: Ahora recibirás notificaciones para contenido publicado.
fr: Tu recevras désormais des notifications pour le contenu affiché.
he: כעת תקבל התראות על תוכן שפורסם.
pl: Otrzymasz teraz powiadomienie dotyczące zawartej treści.
ru: Теперь Вы будете получать уведомления о контенте, публикуемом в этой группе.
uk: Тепер ви будете отримувати сповіщення про розміщений контент.

source: You will now receive notifications whenever public content is posted in this group.
ar: ستتلقى الآن إشعارات كلما تم نشر محتوى عام في هذه المجموعة.
az: İndi bu qrupda ictimai məzmun yerləşdirildiyi zaman bildirişlər alacaqsınız.
cs: Nyní budete dostávat oznámení, kdykoli bude v této skupině zveřejněn veřejný obsah.
de: Du wirst jetzt Benachrichtigungen erhalten wenn öffentliche Inhalte in dieser Gruppe erstellt werden.
el: Τώρα θα λαμβάνετε ειδοποιήσεις όταν δημόσιο περιεχόμενο θα αναρτάται σε αυτή την ομάδα.
es: Ahora rescibirarás notificaciones siempre que contenidp público será publicado en este grupo.
fr: Vous recevrez désormais des notifications chaque fois qu'un contenu public sera publié dans ce groupe.
he: כעת תקבל הודעות בכל פעם שתוכן ציבורי יפורסם בקבוצה זו.
nl: Je ontvangt een melding wanneer openbare inhoud in deze groep wordt geplaatst.
pl: Będziesz teraz otrzymywać powiadomienia, jeśli publiczna treść zostanie opublikowana w tej grupie.
ru: Теперь Вы будете получать уведомления, если общественно-доступный контент будет опубликован в этой группе.
uk: Тепер ви будете отримувати сповіщення щоразу, коли публічний контент буде розміщено в цій групі.

source: You will now receive notifications whenever public content is posted in this project.
ar: ستتلقى الآن إشعارات كلما تم نشر محتوى عام في هذا المشروع.
az: İndi bu layihədə ictimai məzmun yerləşdirildiyi zaman bildirişlər alacaqsınız.
cs: Nyní budete dostávat oznámení, kdykoli bude v tomto projektu zveřejněn veřejný obsah.
de: Du wirst jetzt Benachrichtigungen erhalten wenn öffentliche Inhalte in diesem Projekt erstellt werden.
el: Τώρα θα λαμβάνετε ειδοποιήσεις όταν δημόσιο περιεχόμενο θα αναρτάται σε αυτό το έργο.
es: Ahora rescibirarás notificaciones siempre que contenidp público será publicado en este proyecto.
fr: Vous recevrez désormais des notifications chaque fois qu'un contenu public sera publié dans le cadre de ce projet.
he: כעת תקבל הודעות בכל פעם שתוכן ציבורי יפורסם בפרויקט זה.
nl: Je ontvangt een melding wanneer openbare inhoud in dit project wordt geplaatst.
pl: Będziesz teraz otrzymywać powiadomienia, jeśli publiczna treść zostanie opublikowana w tym projekcie.
ru: Теперь Вы будете получать уведомления, если общественно-доступный контент будет опубликован в этом проекте.
uk: Тепер ви будете отримувати сповіщення щоразу, коли публікується контент у цьому проєкті.
