Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: User "%(user)s" was registered successfully. The account will need to be approved before you can log in. We will send an email to your address "%(email)s" when this happens.
ar: تم تسجيل المستخدم "%(user)s" بنجاح. يجب الموافقة على الحساب قبل أن تتمكن من تسجيل الدخول. سنرسل بريدًا إلكترونيًا إلى عنوانك "%(email)s" عندما يحدث ذلك.
az: İstifadəçi "%(user)s" uğurla qeydiyyata alındı. Giriş etməzdən əvvəl hesab təsdiqlənməlidir. Bu baş verdikdə "%(email)s" ünvanınıza bir e-poçt göndərəcəyik.
cs: Uživatel "%(user)s" byl úspěšně zaregistrován. Než se budete moci přihlásit, bude třeba účet schválit. Až k tomu dojde, zašleme vám e-mail na vaši adresu "%(email)s".
de: Benutzer/in "%(user)s" wurde erfolgreich registriert. Das Benutzerkonto muss noch überprüft und freigeschaltet werden bevor du dich einloggen kannst. Wir senden dir eine E-Mail an "%(email)s" wenn es soweit ist.
el: Ο χρήστης "%(user)s" καταχωρήθηκε με επιτυχία. Ο λογαριασμός θα χρειαστεί έγκριση για να μπορείτε να συνδεθείτε. Θα σας στείλουμε ένα email στην διεύθυνση "%(email)s" όταν αυτό συμβεί.
es: Usario "%(user)s" ha sido registrado con éxito. La cuenta tendrá que ser aprobada antes de que puedas iniciar sesión. Te mandaremos un correo electrónico a tu dirección "%(email)s" cuando pasará.
fr: L'utilisateur "%(user)s" a été inscrit avec succès. Le compte devra être approuvé avant que tu puisses te connecter. Nous enverrons un e-mail à ton adresse "%(email)s" quand ce sera fait.
he: המשתמש "%(user)s" נרשם בהצלחה. החשבון יצטרך להיות מאושר בטרם תורשה להתחבר. אנו נשלח מייל לכתובתך "%(email)s" כאשר זה קורה.
nl: Gebruiker “%(user)s” is succesvol geregistreerd. Het account moet worden goedgekeurd voordat je kunt inloggen. We sturen een e-mail naar je adres “%(email)s” als dit gebeurt.
pl: Użytownik "%(user)s" zarejestrowany pomyślnie. Zanim się zalogujesz, musimy zatwierdzić Twoje konto. Wyślemy Ci wiadomość e-mail na adres "%(email)s", kiedy będzie po wszystkim.
ru: Пользователь "%(user)s“ зарегистрирован. Перед тем, как Вы сможете войти в систему, этот аккаунт требует проверки и подключения. Мы оповестим Вас по электронной почте "%(email)s“, когда это произойдет.
uk: Користувача(-ку) "%(user)s" успішно зареєстровано. Профіль необхідно перевірити та активувати, перш ніж ви зможете увійти в систему. Ми надішлемо вам електронного листа на вашу адресу «%(email)s», коли це буде зроблено.

source: User "%(user_name)s" (%(user_mail)s) has requested to join %(site_name)s. The user won't be able to log in until you (or another Portal-Admin) approves of his request.
de: Benutzer/in "%(user_name)s" (%(user_mail)s) hat eine Registrierungsanfrage für %(site_name)s gestellt. Der/die Benutzer/in kann sich erst einloggen, wenn du oder ein/e andere/r Portal-Administrator/in die Anfrage akzeptiert.

source: User "%(username)s" is no longer a member.
ar: المستخدم "%(username)s" لم يعد عضوًا.
az: İstifadəçi "%(username)s" artıq üzv deyil.
cs: Uživatel "%(username)s" již není členem.
de: Benutzer/in "%(username)s" ist jetzt kein Mitglied mehr.
el: Ο χρήστης "%(username)s" δεν είναι πλέον μέλος.
es: Usario"%(username)s" ya no es miembro.
fr: L'utilisateur %(username)s n'est plus membre.
he: המשתמש "%(username)s" אינו חבר יותר.
nl: Gebruiker “%(username)s” is geen lid meer.
pl: Użytkownik "%(username)s" nie jest już członkiem.
ru: Пользователь "%(username)s" больше не является членом.
uk: Користувач(-ка) "%(username)s" більше не є членом.

source: User "%s" is a guest user and has no profile.
de: Benutzer/in "%s" ist ein Gast und hat kein Profil.
es: Usuario "%s" es un usario invitado y no tiene perfil.

source: User %(username)s had already requested membership and has now been made a member immediately!
ar: طلب المستخدم %(username)s العضوية بالفعل وأصبح الآن عضوًا على الفور!
az: İstifadəçi %(username)s artıq üzvlüyə müraciət etdi və indi dərhal üzv oldu!
cs: Uživatel %(username)s již požádal o členství a nyní se stal členem okamžitě!
de: Benutzer/in "%(username)s" hatte bereits einen Antrag auf Mitgliedschaft gestellt und wurde deshalb sofort zum Mitglied gemacht!
el: Ο χρήστης %(username)s είχε ήδη ζητήσει συνδρομή και έχει τώρα γίνει μέλος άμεσα!
es: ¡El usuario %(username)s ya había solicitado particiación y ahora se ha convertido en miembro immediatamente!
fr: L'utilisateur %(username)s a déjà demandé à rejoindre et vient d'en devenir membre !
he: המשתמש %(username)s כבר ביקש חברות וכעת הפך לחבר באופן מיידי!
nl: Gebruiker %(username)s is al in het bezit van een aanmeldingsverzoek en is daarom nu meteen lid geworden!
pl: Użytkownik %(username)s poprosił już o dołączenie i został członkiem!
ru: Пользователь %(username)s уже подал заявку на членство и поэтому был сразу принят в члены группы/проекта!
uk: Користувач %(username)s вже подав запит на членство й одразу став членом!

source: User %(username)s was successfully invited!
ar: تمت دعوة المستخدم %(username)s بنجاح!
cs: Uživatel %(username)s byl úspěšně pozván!
de: Benutzer/in %(username)s wurde erfolgreich eingeladen!
el: Ο χρήστης %(username)s προσκλήθηκε με επιτυχία!
es: ¡Usario"%(username)s" ha sido invitado con éxito!
fr: L'utilisateur %(username)s a été invité avec succès !
he: המשתמש %(username)s הוזמן בהצלחה!
nl: Gebruiker %(username)s is succesvol uitgenodigd!
pl: Użytkownik %(username)s został pomyślnie zaproszony!
ru: Пользователь %(username)s успешно приглашен!
uk: Користувача %(username)s було успішно запрошено!

source: User %s is no longer blocked.
de: Benutzer/in %s ist nicht mehr blockiert.

source: User %s is now blocked.
de: Benutzer/in %s ist jetzt blockiert.

source: User Activity Timeline
de: Benutzeraktivitäts-Timeline

source: User Administration
ar: إدارة المستخدم
cs: Administrace uživatele
de: Benutzerverwaltung
el: Διαχείριση Χρήστη
es: Administración de usario
fr: Gestion des utilisateurs
he: ניהול משתמש
pl: Administracja Użytkownika
ru: Администрирование
uk: Адміністрація Користувача

source: User Dashboard Announcements
ar: إعلانات لوحة تحكم المستخدم
az: İstifadəçinin İdarə Paneli Elanları
cs: Oznámení panelu uživatele
de: Benutzerdashboard-Ankündigungen
el: Ανακοινώσεις Πίνακα Χρήστη
es: Anuncios del Dashboard del usario
fr: Annonces du tableau de bord de l’utilisateur
he: הודעות לוח של כלים של המשתמש
nl: Gebruikersdashboard mededelingen
pl: Panel Ogłoszenia Użytkownika
ru: Пользовательская панель управления объявлениями
uk: Інформаційна панель оголошення користувача

source: User Dashboard Announcements are sticky posts that appear on top of each user's personal Dashboard.
ar: إعلانات لوحة تحكم المستخدم عبارة عن منشورات ثابتة تظهر أعلى لوحة التحكم الشخصية لكل مستخدم.
az: İstifadəçi lövhəsinə dair elanlar hər istifadəçinin şəxsi tablosunun üstündə görünən yapışqan ismarışdır.
cs: Oznámení na panelu uživatelů jsou rychlé příspěvky, které se zobrazují v horní části panelu každého uživatele.
de: Benutzerdashboard-Ankündigungen sind Posts, die ganz oben auf dem Benutzerdashboard erscheinen.
el: Οι Ανακοινώσεις Πίνακα Χρήστη είναι αυτοκόλλητες αναρτήσεις που εμφανίζονται στο επάνω μέρος του προσωπικού Πίνακα κάθε χρήστη.
es: Anuncios del Dashboard del usario son publicaciones fijadas que aparecen en la parte superior del Dashboard personal de cada usario.
fr: Les annonces du tableau de bord de l'utilisateur sont des messages auto-adhésifs qui apparaissent en haut du tableau de bord personnel de chaque utilisateur.
he: הודעות לוח כלים של משתמש מופיעות כתווית דביקה על לוח כלים אישי של כל משתמש.
nl: Gebruikersdashboard aankondigingen zijn posts die helemaal bovenaan het persoonlijke dasboard van elke gebruiker zichtbaar zijn.
pl: Pulpit z ogłoszeniami użytkownika to przyklejone posty, które pojawiają się na górze osobistego pulpitu każdego użytkownika.
ru: Объявления панели управления - это sticky posts, которые появляются наверху личной панели управления пользователя.
uk: Оголошення на інформаційній панелі користувача - це прикріплені повідомлення, які з'являються у верхній частині особистої панелі управління кожного користувача.

source: User Export
de: Benutzer/innen-Export
es: Exportar usario

source: User Import
ar: استيراد المستخدم
cs: Uživatelský import
de: Benutzer/innen-Import
el: Εισαγωγή Χρήστη
es: Importar usario
fr: Importation des utilisateurs
he: ייבוא משתמש
pl: Import użytkownika
ru: Импорт пользователей
uk: Імпорт користувача

source: User Import Archive
ar: أرشيف استيراد المستخدم
cs: Archiv uživatelských importů
de: Benutzer/in Import Archiv
el: Αρχείο Εισαγωγής Χρήστη
es: Archivo de importación de usario
fr: Archive d'importation de l'utilisateur
he: ארכיון ייבוא משתמשים
pl: Archiwum Importu Użytkownika
ru: Архив импортов пользователей
uk: Архів імпорту користувача

source: User Logged In
ar: قام المستخدم بتسجيل الدخول
az: İstifadəçi daxil oldu
cs: Uživatel přihlášen Přihlášen dříve Nikdy nepřihlášen
de: Jemals eingeloggt
el: Συνδεδεμένος Χρήστης
es: Usario iniciado
fr: Utilisateur connecté
he: משתמש מחובר
nl: Gebruiker ingelogd
pl: Użytkownik Zalogowany
ru: Пользователь вошел в систему
uk: Користувач увійшов

source: User Management
cs: Řízení uživatele
de: Benutzermanagement
el: Διαχείριση Χρήστη
es: Gestión de usario
fr: Gestion des utilisateurs
he: ניהול משתמשים
pl: Zarządzanie użytkownikami
ru: Управление конференцией
uk: Надіслати Інформаційний бюлетень

source: User Online on Day
de: User Online an Tag

source: User Profile Field Choices
ar: خيارات حقل ملف تعريف المستخدم
cs: Volby polí uživatelského profilu
de: Benutzerprofil-Feldwerte
el: Επιλογές Πεδίου Προφίλ Χρήστη
es: Opciones de campo de perfil de usario
fr: Choix de champ de profil d’utilisateur
he: אפשרויות בשדה הפרופיל משתמש
pl: Wybory Pól Profilu Użytkownika
ru: Варианты для поля выбора профиля пользователя
uk: Вибір полів профілю користувача

source: User Welcome Email
ar: البريد الإلكتروني الترحيبي للمستخدم
az: İstifadəçinin Salamlama E-poçtu
cs: Uvítací e-mail uživatele
de: Willkommens-E-Mail für neue Benutzer/innen
el: Email Καλωσορίσματος Χρήστη
es: Correo de bienvenida del usario
fr: E-mail de bienvenue de l’utilisateur
he: דוא"ל ברכת הצטרפות
nl: Welkomstmail voor gebruikers
pl: Tekst powitalny e-mail użytkownika
ru: Приветственный емейл пользователям
uk: Вітальний текст листа користувача

source: User account inactive
ar: حساب المستخدم غير نشط
cs: Uživatelský účet neaktivní
de: Benutzerkonto inaktiv
el: Ανενεργός λογαριασμός χρήστη
es: Cuenta de usario inactiva
fr: Compte utilisateur inactif
he: חשבון זה אינו פעיל
pl: Konto użytkownika nieaktywne
ru: Аккаунт пользователя неактивен
uk: Обліковий запис користувача неактивний

source: User domains (min 1x logged in)
de: Benutzer/innen-Domains (mind. 1x eingeloggt)
es: Dominios de usario (min 1x conectado)

source: User id should be an integer and it should not be None.
de: Die Benutzer/in-ID muss eine ganze Zahl sein und darf nicht None sein.
es: El id de usario debe ser un entero y no debe ser None.

source: User motivation answers
de: Teilnahme-Motivations-Antworten
es: Respuestas de motivación del usario

source: User motivation questions
de: Teilnahme-Motivations-Fragen
es: Preguntas de motivación del usario

source: User overview
ar: نظرة عامة للمستخدم
az: İstifadəçi icmalı
cs: Přehled uživatelů
de: Benutzer/innen-Übersicht
el: Επισκόπηση χρήστη
es: Visión conjunta del usario
fr: Vue d'ensemble de l'utilisateur
he: סקירה כללית של המשתמש
nl: Gebruikersoverzicht
pl: Przegląd profilu użytkownika
ru: Обзор пользователей
uk: Огляд користувачів

source: User profile: %(username)s
ar: ملف شخصي للمستخدم: %(username)s
az: İstifadəçi profili: %(username)s
cs: Uživatelský profil: %(username)s
de: Benutzer/innen-Profil: %(username)s
el: Προφίλ χρήστη: %(username)s
es: Perfil del usario: %(username)s
fr: Profil de l'utilisateur : %(username)s
he: פרופיל משתמש: %(username)s
nl: Gebruikersprofiel: %(username)s
pl: Profil użytkownika: %(username)s
ru: Профиль пользователя: %(username)s
uk: Профіль користувача(-ки): %(username)s

source: User signup is currently disabled!
ar: تسجيل المستخدم معطل حاليا!
cs: Uživatelský registrace je nyní zablokována!
de: Die Benutzeranmeldung ist derzeit deaktiviert!
el: Η σύνδεση του χρήστη είναι αυτή τη στιγμή απενεργοποιημένη!
es: ¡La inscripción de usario está actualmente deshabilitada!
fr: L’inscription de l’utilisateur est actuellement désactivée !
he: הרשמה למשתמש אינה זמינה כעת!
pl: Rejestracja użytkowników jest obecnie wyłączona!
ru: Регистрация пользователей на данный момент недоступна!
uk: Реєстрація користувача наразі відключена!

source: User statistics (min 1x logged in)
ar: إحصائيات المستخدم (الحد الأدنى 1x عند تسجيل الدخول)
cs: Statistiky uživatelů (min. 1x přihlášen)
de: Benutzerstatistiken (mind. 1x eingeloggt)
el: Στατιστικά χρήστη (συνδεθείτε τουλάχιστον 1 φορά)
es: Estadísticas de usario (min 1x conectado)
fr: Statistiques concernant les utilisateurs (min 1x connecté)
he: סטטיסטיקת משתמשים (מינימום 1x מחובר)
nl: Gebruikersstatistieken (min. 1x ingelogd)
pl: Statystyka użytkownika (minimum 1x zalogowanego)
ru: Пользовательская статистика (в минуту 1х входов)
uk: Статистика користувачів (мінімум 1раз здійснено вхід)

source: User successfully created!
ar: تم إنشاء المستخدم بنجاح!
cs: Uživatel byl úspěšně vytvořen!
de: Benutzerkonto wurde erfolgreich erstellt!
el: Ο χρήστης δημιουργήθηκε με επιτυχία!
es: ¡Usuario creado con éxito!
fr: Utilisateur créé avec succès !
he: המשתמש נוצר בהצלחה!
pl: Użytkownik został pomyślnie utworzony!
ru: Пользователь %(username)s успешно приглашен!
uk: Користувача було успішно створено!

source: User token
cs: Uživatelský token
de: Benutzer/in-Token
el: Διακριτικό Χρήστη
es: Token del usario
fr: Jeton utilisateur
he: אסימון משתמש
pl: Token użytkownika
ru: Токен пользователя
uk: Токен користувача

source: User was not created
ar: لم يتم إنشاء المستخدم
cs: Uživatel nebyl vytvořen
de: Benutzer/in wurde nicht erstellt
el: Δεν δημιουργήθηκε χρήστης
es: El usario no fue creado
fr: L'utilisateur n'a pas été créé
he: המשתמש לא נוצר
nl: Gebruiker is niet aangemaakt
pl: Użytkownik nie został utworzony
ru: Пользователь не создан
uk: Користувача не було створено

source: User who caused this notification event
ar: مستخدم تسبب في حدث الاشعار
az: Bu bildiriş hadisəsinə səbəb olan istifadəçi
cs: Uživatel, který způsobil tuto událost oznámení
de: Benutzer/in der das Event ausgelöst hat
el: Ο χρήστης που ενεργοποίησε αυτό το συμβάν ειδοποίησης
es: Usuario que causó este evento de notificación
fr: Utilisateur qui a causé cet événement de notification
he: משתמש שגרם לאירוע התראות זה
nl: Gebruiker die deze meldingsgebeurtenis heeft veroorzaakt
pl: Użytkownik, który wywołał to powiadomienie
ru: Пользователь, который создал событие
uk: Користувач, який створив це сповіщення

source: User-Block
de: Benutzer/in-Blockierung

source: User-Blocks
de: Benutzer/innen-Blockierungen

source: User-set answers to Mitwirk-O-Mat questions
de: Benutzer-gewählte Antworten zu den Mitwirk-O-Mat Fragen

source: Username
de: Nutzername
es: Nombre de usario
ru: Пользовательское имя

source: Users
ar: المستخدمين
az: İstifadəçilər
cs: Uživatelé
de: Benutzer/innen
el: Χρήστες
es: Usarios
fr: Utilisateurs
he: משתמשים
nl: Gebruikers
pl: Użytkownicy
ru: Пользователи
uk: Користувачі

source: Users Need Activation
ar: يحتاج المستخدمون إلى التفعيل
az: İstifadəçilərin aktivasiyaya ehtiyacları var
cs: Uživatelé potřebují aktivaci
de: Bestätigung für neue Benutzer/innen
el: Οι Χρήστες Χρειάζονται Ενεργοποίηση
es: Usario requiere activación
fr: Confirmation des nouveaux utilisateurs
he: חשבונות משתמשים זקוקים להפעלה
nl: Gebruikers hebben activatie nodig
pl: Wymagana Aktywacja Użytkownika
ru: Необходимо активировать новых пользователей
uk: Користувачам необхідна активація

source: Users can filter their results in the Volunteer-O-Matic by distance so that only groups and projects in their area are suggested. For this, the first location you specified in your %(group_settings_label)s is used.
de: Die Nutzer/innen können ihre Ergebnisse im Mitwirk-O-Mat nach Entfernung filtern, damit nur Gruppen und Projekte in der Nähe vorgeschlagen werden. Hierfür wird der Standort verwendet, den ihr in euren %(group_settings_label)s angegeben habt.

source: Users in organization %(group)s
de: Admins in Organisation %(group)s
es: Usarios en organización %(group)s
ru: Пользователи в организации %(group)s

source: Users in team %(group)s
ar: المستخدمون في الفريق %(group)s
az: %(group)s komandasındakı İstifadəçiləri
cs: Uživatelé v týmu %(group)s
de: Benutzer/in in Projekt %(group)s
el: Χρήστες στην ομάδα %(group)s
es: Usarios en equipo %(group)s
fr: Utilisateurs dans l'équipe %(group)s
he: משתמשים בצוות %(group)s
nl: Gebruikers in team %(group)s
pl: Użytkownicy w zespole %(group)s
ru: Пользователи в команде %(group)s
uk: Користувачі в команді %(group)s

source: Users may join by submitting a membership request that can be accepted or declined by any of the conference's organizers.
ar: يمكن للمستخدمين الانضمام عن طريق إرسال طلب عضوية يمكن قبوله أو رفضه من قبل أي من منظمي المؤتمر.
cs: Uživatelé se mohou přidat podáním žádosti o členství, kterou některý ze správců konference přijme, nebo odmítne.
de: Benutzer/in können beitreten, indem sie einen Antrag auf Mitgliedschaft einreichen, der von einem der Veranstalter der Tagung angenommen oder abgelehnt werden kann.
el: Οι χρήστες μπορούν να συμμετάσχουν υποβάλλοντας αίτημα συνδρομής το οποίο μπορεί να γίνει αποδεκτό ή να απορριφθεί από κάποιο από τους διοργανωτές της σύσκεψης.
es: Los usarios pueden participar enviando una solicitud de participación que puede ser aceptada o rechazada por cualquiera de los organizadores de la conferencia.
fr: Les utilisateurs peuvent se joindre en soumettant une demande d’adhésion qui peut être acceptée ou refusée par l’un des organisateurs de la conférence.
he: משתמשים יכולים להצטרף על ידי הגשת בקשת חברות שיכולה להתקבל או להידחות על ידי כל אחד ממארגני הועידה.
ru: Пользователи могут присоединиться путем отправки заявки на членство, которую может принять или отклонить организатор конференции.
uk: Користувачі можуть приєднатися, подавши запит на членство, який може бути прийнятий або відхилений будь-яким з організаторів конференції.

source: Users may join by submitting a membership request that can be accepted or declined by any of the groups's administrators.
cs: Uživatelé se mohou přidat podáním žádosti o členství, kterou některý ze správců projektu přijme, nebo odmítne.
de: Benutzer/in können beitreten, indem sie einen Antrag auf Mitgliedschaft einreichen, der von einem der Administrator/innen der Gruppe angenommen oder abgelehnt werden kann.
el: Οι χρήστες μπορούν να συμμετάσχουν υποβάλλοντας ένα αίτημα συνδρομής το οποίο μπορεί να γίνει αποδεκτό ή να απορριφθεί από κάποιο από τους διαχειριστές της ομάδας.
es: Los usarios pueden participar enviando una solicitud de participación que puede ser aceptada o rechazada por cualquiera de los administradores del grupo.
fr: Les utilisateurs peuvent se joindre en soumettant une demande d’adhésion qui peut être acceptée ou refusée par l’un des administrateurs du groupe.
he: משתמשים יכולים להצטרף על-ידי שליחת בקשת חברות שניתן לקבל או לדחות על-ידי כל אחד ממנהלי הקבוצות.
ru: Пользователи могут присоединиться путем отправки заявки на членство, которую может принять или отклонить администратор группы.
uk: Користувачі можуть приєднатися, надіславши запит на членство, який може бути прийнятий або відхилений будь-яким адміністратором групи.

source: Users may join by submitting a membership request that can be accepted or declined by any of the project's administrators.
ar: يمكن للمستخدمين الانضمام عن طريق إرسال طلب عضوية يمكن قبوله أو رفضه من قبل أي من مسؤولي المشروع.
cs: Uživatelé se mohou přidat podáním žádosti o členství, kterou některý ze správců projektu přijme, nebo odmítne.
de: Benutzer/in können beitreten, indem sie einen Antrag auf Mitgliedschaft einreichen, der von einem der Administrator/innen des Projekts angenommen oder abgelehnt werden kann.
el: Οι χρήστες μπορούν να συμμετάσχουν υποβάλλοντας ένα αίτημα συνδρομής το οποίο μπορεί να γίνει αποδεκτό ή να απορριφθεί από κάποιο από τους διαχειριστές του έργου.
es: Los usarios pueden participar enviando una solicitud de participación que puede ser aceptada o rechazada por cualquiera de los administradores del proyecto.
fr: Les utilisateurs peuvent se joindre en soumettant une demande d’adhésion qui peut être acceptée ou refusée par l’un des administrateurs du projet.
he: משתמשים יכולים להצטרף על-ידי שליחת בקשת חברות שכל אחד ממנהלי הפרוייקט יכול לקבל או לדחות אותה.
ru: Пользователи могут присоединиться к проекту, отправив заявку на участие в нем. Администратор проекта может принять или отклонить поступившую заявку.
uk: Користувачі можуть приєднатися, надіславши запит на членство, який може бути прийнятий або відхилений будь-яким з адміністраторів проєкту.

source: Using this token, you can automatically join the following projects and groups
ar: باستخدام هذا الرمز المميز، يمكنك الانضمام تلقائيًا إلى المشاريع والمجموعات التالية
az: Bu markerdən istifadə edərək avtomatik olaraq aşağıdakı layihələrə və qruplara qoşula bilərsiniz
cs: Pomocí tohoto tokenu se můžete automaticky připojit k následujícím projektům a skupinám
de: Mit diesem Einladungs-Token wirst du automatisch Mitglied in den folgenden Projekten und Gruppen
el: Χρησιμοποιώντας αυτό το διακριτικό, μπορείτε αυτόματα να συμμετάσχετε στα παρακάτω έργα και ομάδες
es: Con este token, puede unirse automáticamente a los siguientes proyectos y grupos
fr: En utilisant ce jeton, vous pouvez automatiquement joindre les projets et groupes suivants
he: באמצעות אסימון זה, באפשרותך להצטרף באופן אוטומטי לפרוייקטים ולקבוצות הבאים
nl: Met dit token kun je automatisch deelnemen aan de volgende projecten en groepen
pl: Używając tego tokena możesz automatycznie przyłączyć się do następujących projektów i grup
ru: Используя этот токен, Вы можете автоматически присоединяться к следующим проектам и группам
uk: Використовуючи цей токен, ви можете автоматично долучитися до наступних проєктів та груп

source: Valid From
ar: صالح من
az: Dan Etibarlıdır
cs: Platnost od
de: Gültig von
el: Έγκυρο Από
es: Válido desde
fr: Valide à partir de
he: בתוקף מ
nl: Geldig vanaf
pl: Ważny od
ru: Действителен с
uk: Діє з

source: Valid from
ar: صالح من
az: Dan Etibarlıdır
cs: Platnost od
de: Gültig von
el: Έγκυρο από
es: Válido desde
fr: Valide à partir de
he: בתוקף מ
nl: Geldig vanaf
pl: Ważny od
ru: Действителен с
uk: Дійсний з

source: Valid to
ar: صالح الى
az: Qədər etibarlıdır
cs: Platnost do
de: Gültig bis
el: Έγκυρο έως
es: Válido hasta
fr: Valide jusqu'à
he: חוקי ל-
nl: Geldig tot
pl: Ważny do
ru: Действителен до
uk: Дійсний до

source: Valid until
ar: صالح حتى
az: Qədər etibarlıdır
cs: Platné do
de: Gültig bis
el: Έγκυρο έως
es: Válido hasta
fr: Valide jusqu'au
he: בתוקף עד
nl: Geldig tot
pl: Ważne do
ru: Действителен до
uk: Дійсний до

source: Validate
ar: ثبت
az: Dəqiqləşdirin
cs: Ověřit
de: Authentifizieren
el: Επιβεβαίωση
es: Validar
fr: Valider
he: אימות
nl: Valideren
pl: Zweryfikuj
ru: Подтвердить
uk: Підтвердити

source: Vegan cuisine
ar: مطبخ نباتي بحت
cs: Veganská kuchyně
de: Vegane Verpflegung
el: Vegan κουζίνα
es: Cocina vegana
fr: Cuisine végétalienne
he: מטבח טבעוני
pl: Kuchnia wegańska
ru: Веганское питание
uk: Веганська кухня

source: Vegetarian cuisine
ar: مطبخ نباتي
cs: Vegetariánská kuchyně
de: Vegetarische Verpflegung
el: Χορτοφαγική κουζίνα
es: Cocina vegetariana
fr: Cuisine végétarienne
he: מטבח צמחוני
pl: Kuchnia wegetariańska
ru: Вегетарианское питание
uk: Вегетаріанська кухня

source: Version 1.17.1 released
de: Version 1.17.1 veröffentlicht
es: Versión 1.17.1 lanzada

source: Version 1.18.0 released
de: Version 1.18.0 veröffentlicht
es: Versión 1.18.0 lanzada

source: Version 1.19.0 released
de: Version 1.19.0 veröffentlicht
es: Versión 1.19.0 lanzada
