Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Mark as Read
ar: وضع علامةكمقروء
az: Oxunmuş kimi İşarələyin
cs: Označit jako přečtené
de: Gelesen
el: Επισήμανση ως Αναγνωσμένου
es: Marcar como leído
fr: Marquer comme lu
he: סמן כנקרא
nl: Als gelezen markeren
pl: Oznacz jako Przeczytane
ru: Отметить как прочитанные
uk: Позначити як прочитані

source: Mark as finished
ar: ضع علامة كمتم/كمنتهي
az: Yekunlaşmış kimi İşarələyin
cs: Označit jako dokončené
de: Als abgeschlossen markieren
el: Επισήμανση ως Ολοκληρωμένου
es: Marcar como terminada
fr: Marquer comme terminée
he: סמן כמשימה שהושלמה
nl: Als voltooid markeren
pl: Oznacz jako wykonane
ru: Отметить как завершенную
uk: Позначити як завершене

source: Marketplace
ar: متجر
az: Bazar meydanı
cs: Tržiště
de: Marktplatz
es: Mercado
fr: Marché
he: שוק
pl: Rynek
ru: Доска объявлений
uk: Дошка оголошень

source: Match between {self.from_user} and {self.to_user} has been successfully established.
de: Die Übereinstimmung zwischen {self.from_user} und {self.to_user} wurde erfolgreich hergestellt.
es: La partida entre {self.from_user} y {self.to_user} ha sido establecida con éxito.
ru: Совпадение между {self.from_user} и {self.to_user} было успешно установлено.

source: Match object
de: Verknüpftes Objekt
es: Objeto para emparejar
ru: Объект совпадения

source: Match subject
de: Betreff
es: Coincidir tema
ru: Субъект совпадения

source: Match type
de: Art der Übereinstimmung
es: Tipo de partido
ru: Тип совпадения

source: Matching Settings for the Volunteer-O-Matic
de: Matching-Einstellungen für den Mitwirk-O-Mat

source: Maximal Number of participants
ar: أقصى عدد من المشاركين
cs: Maximální počet účastníků
de: Maximale Anzahl von Teilnehmenden
el: Μέγιστος Αριθμός συμμετεχόντων
es: Número máximo de participantes
fr: Nombre maximal de participants
he: מספר משתתפים מרבי
pl: Maksymalna liczba uczestników
ru: Максимум участников за кофейным столиком
uk: Максимальна кількість учасників

source: Maximum BBB participants
de: Maximale Anzahl von Teilnehmenden
es: Máximo de participantes del BBB
ru: Максимум участников BBB конференции
uk: Максимальна кількість учасників BBB

source: Maximum Coffee Table Participants
ar: الحد الأقصى من المشاركين في طاولة القهوة
cs: Maximum účastníků na Coffee Table
de: Max. Teilnehmendenzahl pro Café-Tisch
el: Μέγιστος Αριθμός Συμμετεχόντων σε Τραπέζι Μέσης
es: Máximo participantes de mesa de café
fr: Nombre maximum de participants à la table basse
he: מספר משתתפים מקסימלי לשולחן קפה
pl: Maksimum uczestników Coffee Table
ru: Максимум участников за кофейным столиком
uk: Максимальна кількість учасників за столиками для кави

source: Maximum Event Participants
ar: أقصى عدد من المشاركين في الحدث
cs: Maximum účastníků eventu
de: Max. Teilnehmendenzahl
el: Μέγιστος Αριθμός Συμμετεχόντων στην Εκδήλωση
es: Máximo de participantes del evento
fr: Nombre maximum de participants à l'événement
he: מספר מקסימלי של משתתפים באירוע
nl: Max. aantal deelnemers
pl: Maksymalna liczba uczestniczek/ków
ru: Максимальное число участников
uk: Максимальна кількість учасників події

source: Maximum Number of Participants
ar: الحد الأقصى لعدد المشاركين
cs: Maximální počet účastníků
de: Maximale Anzahl von Teilnehmenden
el: Μέγιστος Αριθμός Συμμετεχόντων
es: Número máximo de participantes
fr: Nombre maximal de participants
he: מספר משתתפים מרבי
pl: Maksymalna ilość uczestników
ru: Максимум участников за кофейным столиком
uk: Максимальна кількість учасників

source: May be contacted
ar: قد يتم الاتصال
az: Əlaqə saxlana bilər
cs: Může být kontaktován/a
de: Darf kontaktiert werden
el: Μπορεί να έρθει σε επικοινωνία
es: Puede ser contactado
fr: Peut être contacté
he: ניתן ליצור קשר
nl: Kan gecontacteerd worden
pl: Możliwość kontaktu
ru: Можно связаться
uk: Можна зв'язатись

source: Maybe
ar: ربما
az: Ola bilsin
cs: Možná
de: Evtl
el: Ίσως
es: Tal vez
fr: Peut-être
he: אולי
pl: Ewentualnie
ru: Может быть
uk: Можливо

source: Maybe going
ar: ربما سأتي
az: Bəlkə gedir
cs: Možná se zúčastní
de: Nehme vielleicht teil
el: Μπορεί να πηγαίνει
es: Tal vez atender
fr: Y va peut-être
he: אולי הולך
nl: Gaat misschien
pl: Może wezmę udział.
ru: Возможно буду участвовать
uk: Можливо братиму участь

# one or many people are maybe going
source: Maybe going
ar: ربما سأذهب ربما سنذهب
az: Bəlkə gedər
cs: Možná se zúčastní
de: Nimmt vielleicht teil
el: Μπορεί να πηγαίνει
es: Tal vez atenderá
fr: Y va peut-être
he: אולי הולך
nl: Gaat misschien
pl: Może wezmę udział
ru: Возможно буду участвовать
uk: Можливо братиму участь

# someone else is maybe going
source: Maybe going
ar: ربما سيذهب
az: Bəlkə gedir
cs: Možná se zúčastní
de: Nimmt vielleicht teil
el: Μπορεί να πηγαίνει
es: Tal vez atenderá
fr: Y va peut-être
he: אולי הולך
nl: Gaat misschien
pl: Może wezmę udział.
ru: Возможно будет участвовать
uk: Можливо братиму участь

source: Me
ar: أنا
az: Mənə
cs: Já
de: Ich
el: Εγώ
es: Yo
fr: Moi
he: אני
nl: Ik
pl: Ja
ru: Я
uk: Я

source: Medium News Widget
ar: قطعة الأخبار المتوسطة
az: Orta Xəbərlər Vidjeti
cs: Střední widget zpráv
de: Mittelgroßes Nachrichten-Widget
el: Widget Ειδήσεων Μεσαίου Μεγέθους
es: Widget de novedades mediano
fr: Widget moyen de nouvelles
he: ווידג'ט חדשות בינוני
nl: Medium Nieuws Widget
pl: Średni Widget Wiadomości
ru: Средний размер новостного виджета
uk: Середній віджет новин

source: Member
ar: عضو
az: Üzv
cs: Člen
de: Mitglied
el: Μέλος
es: Miembro
fr: Membre
he: חבר
nl: Lid
pl: Członek
ru: Вы являетесь членом
uk: Учасник

source: Members
ar: أعضاء
az: Üzvlər
cs: Členové
de: Mitglieder
el: Μέλη
es: Miembros
fr: Membres
he: חברים
nl: Leden
pl: Członkowie
ru: Члены
uk: Члени

source: Members of your projects and groups only
ar: أعضاء مشاريعك ومجموعاتك فقط
az: Yalnız layihələriniz və qruplarınızın üzvləri
cs: Pouze členové vašich projektů a skupin
de: Nur Mitglieder deiner Projekte und Gruppen
el: Μέλη των έργων και των ομάδων σας μόνο
es: Solo miembros de tu proyectos y grupos
fr: Seulement les membres de tes projets et groupes
he: חברים בפרוייקטים ובקבוצות שלך בלבד
nl: Alleen leden van je projecten en groepen
pl: Członkowie tylko Twoich projektów i grup
ru: Только члены Ваших проектов и групп
uk: Лише учасники ваших проєктів та груп

source: Members-Map
de: Mitglieder-Karte
es: Mapa de miembros
ru: Карта участников

source: Membership Requests
ar: طلبات العضوية
az: Üzvlük İstəkləri
cs: Žádosti o členství
de: Mitgliedschaftsanträge
el: Αιτήματα συνδρομής
es: Solicitudes de participación
fr: Demandes d'adhésion
he: בקשות חברות
nl: Lidmaatschapsverzoek
pl: Prośby o zostanie członkiem
ru: Заявки на членство
uk: Запити на членство

source: Membership request accepted
ar: تم قبول طلب العضوية
az: Üzvlük tələbi qəbul edildi
cs: Žádost o členství přijata
de: Mitgliedsantrag wurde angenommen
el: Δεκτό αίτημα μέλος
es: Solicitud de participación aceptada
fr: Demande d'ajout acceptée
he: בקשת החברות אושרה
nl: Lidmaatschapsverzoek geaccepteerd
pl: Zaakceptowano prośbę o członkostwo
ru: Запрос на членство принят
uk: Запит на членство прийнято

source: Membership request declined
ar: تم رفض طلب العضوية
az: Üzvlük tələbi rədd edildi
cs: Žádost o členství zamítnuta
de: Mitgliedsantrag wurde abgelehnt
el: Απόρριψη αιτήματος μέλους
es: Solicitud de participación ha sido rechazada
fr: Demande d'ajout refusée
he: בקשת החברות נדחתה
nl: Lidmaatschapsverzoek afgewezen
pl: Odrzucono prośbę o dołączenie
ru: Запрос на членство отклонен
uk: Відхилено запит щодо членства

source: Membership request pending...
ar: طلب العضوية معلّق...
az: Üzvlük tələbi gözləyir...
cs: Nevyřízená žádost o členství...
de: Mitgliedschaft wurde beantragt...
el: Εκκρεμεί αίτημα μέλους...
es: Solicitud de participación pendiente...
fr: Demande d'ajout en attente...
he: בקשת חברות ממתינה...
nl: Lidmaatschapsverzoek in behandeling…
pl: Trwa przetwarzanie prośby o członkostwo...
ru: Заявка на членство в ожидании...
uk: Запит на членство перебуває на розгляді...

source: Membership requested
ar: طلبت العضوية
az: Üzvlük təklif edildi
cs: Členství zažádáno
de: Mitgliedschaft wurde beantragt
el: Ζητείται συνδρομή
es: Solicitudes de participación
fr: Appartenance au groupe / projet requise
he: בקשות חברות שנשלחו
nl: Lidmaatschap aangevraagd
pl: Prośba o zostanie członkiem
ru: Подана заявка на членство
uk: Запит на членство надіслано

source: Membership requests
ar: طلبات العضوية
az: Üzvlük təklifləri
cs: Žádosti o členství
de: Mitglieder-Anträge
el: Αιτήματα συνδρομής
es: Solicitudes de participación
fr: Demandes d'ajout
he: בקשות חברות
nl: Lidmaatschapsverzoeken
pl: Prośby o zostanie członkiem
ru: Заявки на вступление
uk: Запити на членство

source: Menu
ar: القائمة
az: Menyu
de: Menü
el: Μενού
es: Menú
he: תפריט
ru: Меню
uk: Меню

source: Message
ar: رسائل
az: Mesaj
cs: Zpráva
de: Nachricht
el: Μήνυμα
es: Mensaje
he: שלח הודעה
nl: Bericht
pl: Wiadomość
ru: Сообщениe
uk: Повідомлення

source: Message "%(subject)s" on the site %(sitename)s
ar: رسالة"%(subject)s" على الموقع %(sitename)s
az: Mesaj "%(subject)s" saytda %(sitename)s
cs: Zpráva "%(subject)s" na webu %(sitename)s
de: Nachricht "%(subject)s" auf %(sitename)s
el: Μήνυμα "%(subject)s" στον ιστότοπο %(sitename)s
es: Mensaje "%(subject)s" en el sitio %(sitename)s
fr: Message "%(subject)s" sur le site %(sitename)s
he: הודעה "%(subject)s" באתר %(sitename)s
nl: Bericht “%(subject)s” op de site %(sitename)s
pl: Wiadomość "%(subject)s" na stronie %(sitename)s
ru: Сообщение "%(subject)s" на сайте %(sitename)s
uk: Повідомлення «%(subject)s» на веб-сайті %(sitename)s

source: Message all members
ar: أرسل رسالة إلى جميع الأعضاء
az: Bütün üzvləri mesaj göndərin
cs: Poslat zprávu všem členům
de: Nachricht an alle Mitglieder
el: Αποστολή μηνύματος σε όλα τα μέλη
es: Mandar mensaje a todos los miembros
fr: Envoyer un message à tous les membres
he: שלח הודעה לכל החברים
nl: Bericht versturen aan alle leden
pl: Wyślij wiadomość do wszystkich członków
ru: Написать сообщение всем членам
uk: Надіслати повідомлення всім учасникам

source: Message to conference participants
de: Nachricht an die Tagungsteilnehmer/innen
es: Mensaje a participantes de conferencia
ru: Сообщение участникам конференции

source: Messages
ar: رسائل
az: Mesajlar
cs: Zprávy
de: Nachrichten
el: Μηνύματα
es: Mensajes
he: הודעות
pl: Wiadomości
ru: Сообщения
uk: Повідомлення

source: Messages or conversations successfully archived.
ar: تمت أرشفة الرسائل أو المحادثات بنجاح.
az: Mesajlar və ya söhbətlər uğurla arxivləşdirildi.
cs: Zprávy nebo konverzace byly úspěšně archivovány.
de: Nachrichten wurden erfolgreich archiviert.
el: Τα μηνύματα ή οι συζητήσεις αρχειοθετήθηκαν με επιτυχία.
es: Mensajes y conversaciones fueron archivados con éxito.
fr: Messages ou conversations archivés.
he: הודעות או שיחות אוחסנו בארכיון בהצלחה.
nl: Berichten of gesprekken succesvol gearchiveerd.
pl: Wiadomości lub rozmowy zarchiwizowano pomyślnie.
ru: Сообщения или диалоги архивированы.
uk: Повідомлення успішно заархівовані.

source: Messages or conversations successfully deleted.
ar: تم حذف الرسائل أو المحادثات بنجاح.
az: Mesajlar və ya söhbətlər uğurla silindi.
cs: Zprávy nebo konverzace byly úspěšně smazány.
de: Nachrichten wurden erfolgreich gelöscht.
el: Τα μηνύματα ή οι συζητήσεις διαγράφηκαν με επιτυχία.
es: Mensajes y conversaciones fueron eliminados con éxito.
fr: Messages ou conversations supprimés.
he: הודעות או שיחות נמחקו בהצלחה.
nl: Berichten of gesprekken succesvol verwijderd.
pl: Wiadomości lub rozmowy usunięte pomyślnie.
ru: Сообщения или диалоги удалены.
uk: Повідомлення успішно видалені.

source: Messages or conversations successfully recovered.
ar: تم استعادة الرسائل أو المحادثات بنجاح.
az: Mesajlar və ya söhbətlər uğurla bərpa edildi.
cs: Zprávy nebo konverzace byly úspěšně obnoveny.
de: Nachrichten wurden erfolgreich wiederhergestellt.
el: Τα μηνύματα ή οι συζητήσεις ανακτήθηκαν με επιτυχία.
es: Mensajes y conversaciones fueron recuperados con éxito.
fr: Messages ou conversations récupérés.
he: הודעות או שיחות אוחזרו בהצלחה.
nl: Berichten of gesprekken zijn succesvol hersteld.
pl: Wiadomości lub konwersacje przywrócono pomyślnie.
ru: Сообщения или диалоги восстановлены.
uk: Повідомлення успішно відновлені.

source: Messages were marked as read.
ar: تم وضع علامة على هذه الرسائل كمقروءة.
az: Mesajlar oxunmuş kimi qeyd edildi.
cs: Zprávy byly označeny jako přečtené.
de: Nachrichten als Gelesen markiert.
el: Τα μηνύματα έχουν επισημανθεί ως αναγνωσμένα.
es: Mensajes fueron marcados como leídos.
fr: Les messages ont été marqués comme lus.
he: ההודעות סומנו כנקראו.
nl: Berichten zijn gemarkeerd als gelezen.
pl: Wiadomości oznaczono jako przeczytane.
ru: Сообщения отмечены как прочитанные.
uk: Повідомлення позначені як прочитані.

source: Microsite Gallery Images
ar: صور معرض الموقع المصغّر
az: Mikrosayt Gallery Şəkilləri
cs: Obrázky z galerie mikrostránky
de: Microsite Galeriebilder
el: Εικόνες Συλλογής Μικρότοπου
es: Imagen de la galería del micrositio
fr: Images de la galerie du microsite
he: גלריית תמונות של מיקרו-אתר
nl: Microsite Gallery Afbeeldingen
pl: Galeria mikrostrony
ru: Микросайт Галерея изображений
uk: Мікросайт Галереї зображень

source: Microsite Public Apps
ar: تطبيقات المواقع المصغرة العامة
az: Mikrosayt İctimai Tətbiqləri
cs: Veřejné aplikace mikrostránky
de: Microsite Öffentliche Apps
el: Δημόσιες Εφαρμογές Μικρότοπου
es: Micrositio Aplicaciónes Públicas
fr: Applications publiques microsite
he: אפליקציות ציבוריות במיקרו-אתר
nl: Microsite openbare apps
pl: Publiczne Aplikacje Mikrostrony
ru: Открытые приложения микросайта
uk: Публічні застосунки мікросайту

source: Migrate Nextcloud Boards
de: Nextcloud-Boards Migrieren

source: Migrate Todos
de: Aufgaben migrieren

source: Migrate Todos to Task Board
de: Migriere Aufgaben ins Aufgaben-Board

source: Migrate your boards from the Nextcloud Deck app to your groups and projects!
de: Migriere deine Boards aus der Nextcloud Deck App in deine Gruppen und Projekte!

source: Migration is in progress. It can take a few minutes ...
de: Die Migration läuft. Es kann einige Minuten dauern...

source: Migration is in progress...
de: Die Migration läuft...

source: Migration successfully finished. You can access the migrated boards in the Task Board of the selected groups/projects.
de: Die Migration war erfolgreich. Du findest die migrierten Boards im Aufgaben-Board der ausgewählten Gruppen/Projekte.

source: Migration to %(deck_link)s successfully finished.
de: Die Migration zum %(deck_link)s war erfolgreich.

source: Misc
ar: متفرقات
az: Müxtəlif
cs: Různé
de: Verschiedenes
el: Διάφορα
es: Otros
fr: Divers
he: שונות
nl: Overig
pl: Różne
ru: Разное
uk: Різне

source: Miscellaneous
ar: متنوع
az: Qarışıq
cs: Různé
de: Verschiedenes
el: Διάφορα
es: Vario
fr: Divers
he: שונות
nl: Overig
pl: Różne
ru: Прочее
uk: Різне

source: Mitwirk-O-Mat Settings
de: Mitwirk-O-Mat Einstellungen

# Multi-Address Field Subfield
source: Mobile Phone Number
ar: رقم المحمول
cs: Mobil
de: Mobiltelefonnummer
el: Κινητό
es: Número de teléfono móvil
fr: Numéro de portable
he: מספר טלפון נייד
pl: Numer telefonu komórkowego
ru: Номер мобильного телефона
uk: Номер мобільного телефону

source: Mobility
de: Mobilität
es: Movilidad
ru: Мобильность

source: Models
ar: النماذج
az: Modellər
de: Datentypen
el: Πρότυπα
es: Modelos
fr: Modèles
he: דגמים
nl: Modellen
pl: Modele
ru: Типы данных
uk: Моделі

source: Moderator Status (Portal-Admins only)
ar: حالة الوسيط (مسؤلين البوابة الإلكترونية فقط)
az: Moderator Vəziyyəti (Yalnız Portal-Adminləri)
cs: Stav moderátora (pouze správci portálu)
de: Moderator-Status (nur für Portal-Administrator/innen)
el: Κατάσταση Συντονιστή (μόνο Διαχειριστές Πύλης)
es: Estado del moderador (solo administradores de portal)
fr: Statut du modérateur (Portal-Admins only)
he: מצב מנחה (מנהלי פורטל בלבד)
nl: Moderator Status (alleen portalbeheerders)
pl: Status Moderatora (tylko dla administratorów portalu)
ru: Статус модератора (только для администраторов портала)
uk: Статус модератора (тільки адміністратори порталу)

source: Money and Finance
de: Geld und Finanzen
es: Dinero y finanzas
ru: Деньги и финансы

source: More
ar: مزيد
az: Daha çox
cs: Další
de: Mehr
el: Περισσότερα
es: Más
fr: Plus
he: עוד
pl: Więcej
ru: Больше
uk: Більше

source: More infos...
cs: Více informací...
de: Mehr Informationen...
el: Περισσότερες πληροφορίες...
es: Más información...
fr: Plus d’infos...
he: מידע נוסף...
pl: Więcej informacji...
ru: Контактная информация.
uk: Більше інформації.

source: Motivation for applying
ar: الدافع للتقديم
cs: Motivace pro podání žádosti
de: Motivation für die Teilnahme
el: Κίνητρο αίτησης
es: Motivación para solicitar
fr: Motivation de la candidature
he: מוטיבצייה להגשת מועמדות
pl: Motywacja do złożenia aplikacji
ru: Мотивация участия
uk: Мотивація для подання заявки

source: Move
ar: نقل
az: Köçürün
cs: Přesunout
de: Verschieben
el: Μεταφορά
es: Trasladar
fr: Déplacer
he: העבר
nl: Verplaatsen
pl: Przenieś
ru: Переместить
uk: Перемістити

source: Move all members to current Portal (removes all other memberships!)
az: Bütün üzvləri mövcud Portalı köçürün (removes all other memberships!)
cs: Přesunout všechny členy na aktuální portál (odebere všechna ostatní členství!)
de: Alle enthaltenen Mitglieder ins aktuelle Portal verschieben (entfernt sie aus allen anderen Portalen!)
el: Μετακινήστε όλα τα μέλη στην τρέχουσα Πύλη (αφαιρεί όλες τις άλλες συνδρομές!)
es: Trasladar todos los miembros al portal actual (¡elimina todas las demás membresías!)
fr: Déplacer tous les membres vers le portail actuel (supprime toutes les autres appartenances !)
he: העבר את כל החברים לפורטל הנוכחי (מסיר את כל שאר החברויות!)
nl: Alle leden naar huidige portal verplaatsen (verwijdert alle andere lidmaatschappen!)
pl: Przenieś wszystkich członków do obecnego Portalu (usuwa wszystkie inne członkostwa!)
ru: Переместить всех членов на текущий портал (все другие членства будут удалены!)
uk: Перемістити усіх учасників(-ць) до даного Порталу (анулює усі інші членства!)

source: Move down
ar: تحرك الى الأسفل
az: Aşağıya doğru hərəkət edin
cs: Posunout dolů
de: Nach unten
el: Μετακίνηση κάτω
es: Trasladar hacia abajo
fr: Déplacer vers le bas
he: עבור למטה
nl: Omlaag
pl: Przenieś na dół
ru: Переместить вниз
uk: Перемістити вниз

source: Move selected groups and their subprojects to current portal
ar: انقل المجموعات المحددة ومشاريعها الفرعية إلى البوابة الإلكترونية الحالية
az: Seçilmiş qrupları və onların alt layihələrini mövcud portala köçürün
cs: Přesunout vybrané skupiny a jejich podprojekty na aktuální portál
de: Ausgewählte Gruppen und ihre Unterprojekte ins aktuelle Portal verschieben
el: Μετακινήστε τις επιλεγμένες ομάδες και τα υποέργα τους στην τρέχουσα πύλη
es: Trasladar los grupos elegidos y sus subproyectos al portal actual
fr: Déplacer les groupes sélectionnés et leurs sous-projets au portail actuel
he: העבר את הקבוצות שנבחרו ותוכניות המשנה שלהן לפורטל הנוכחי
nl: Geselecteerd groepen en hun deelprojecten naar huidige portal verplaatsen
pl: Przenieś wybrane grupy i ich sub-projekty do obecnego portalu
ru: Переместить выбранные группы и их подпроекты на текущий портал
uk: Перемістити обрані групи та їхні підпроєкти до даного порталу

source: Move selected groups and their subprojects to current portal and message members
ar: انقل المجموعات المحددة ومشاريعها الفرعية إلى البوابة الإلكترونية وراسل الأعضاء
az: Seçilmiş qrupları və onların alt layihələrini mövcud portala köçürün və üzvlərə mesaj atın
cs: Přesunout vybrané skupiny a jejich podprojekty na aktuální portál a členy zpráv
de: Ausgewählte Gruppen und ihre Unterprojekte ins aktuelle Portal verschieben und Mitglieder benachrichtigen
el: Μετακινήστε τις επιλεγμένες ομάδες και τα υποέργα τους στην τρέχουσα πύλη και αποστείλατε μήνυμα στα μέλη
es: Trasladar grupos elegidos y sus subproyectos al portal actual y notificar a los miembros
fr: Déplacer les groupes sélectionnés et leurs sous-projets au portail actuel et envoyer un message aux membres
he: העבר קבוצות נבחרות ותכניות המשנה שלהן לפורטל הנוכחי ושלח התראה לחברים
nl: Geselecteerde groepen en hun deelprojecten naar huidige portal verplaatsen en leden informeren
pl: Przenieś wybrane grupy i ich sub-projekty do obecnego portalu i powiadom ich członków
ru: Переместить выбранные группы и их подпроекты на текущий портал и оповестить членов
uk: Перемістити обрані групи та їхні підпроєкти до поточного порталу й повідомити учасників(-ць)

source: Move selected teams to current portal
ar: نقل الفرق المحددة إلى البوابة الحالية
az: Seçilmiş komandaları mövcud portala köçürün
cs: Přesunout vybrané týmy na aktuální portál
de: Ausgewählte Teams ins aktuelle Portal verschieben
el: Μετακινήστε τις επιλεγμένες ομάδες στην τρέχουσα πύλη
es: Trasladar los equipos al portal actual
fr: Déplacer les équipes sélectionnées au portail actuel
he: העבר צוותים נבחרים לפורטל הנוכחי
nl: Geselecteerde teams naar het huidige portal verplaatsen
pl: Przenieś wszystkich członków do obecnego portalu
ru: Переместить выбранные команды на текущий портал
uk: Перемістити обрані команди до даного порталу

source: Move selected teams to current portal and message members
az: Seçilmiş komandaları mövcud portala köçürün və üzvlərə mesaj atın
cs: Přesunout vybrané týmy na aktuální portál a členy zpráv
de: Ausgewählte Teams ins aktuelle Portal verschieben und Mitglieder benachrichtigen
el: Μετακινήστε τις επιλεγμένες ομάδες στην τρέχουσα πύλη και αποστείλατε μήνυμα στα μέλη
es: Trasladar los equipos als portal actual y notificar a los miembros
fr: Déplacer les équipes sélectionnées au portail actuel et envoyer un message aux membres
he: העבר צוותים נבחרים לפורטל הנוכחי ושלח התראה לחברים
nl: Geselecteerde teams naar het huidige portal verplaatsen en leden informeren
pl: Przenieś wszystkie zespoły do obecnego portalu i powiadom ich członków
ru: Переместить выбранные команды на текущий портал и оповестить членов
uk: Перемістити обрані команди до даного порталу та повідомити учасників(-ць)

source: Move to another Folder
ar: الانتقال إلى مجلد آخر
az: Başqa Qovluğa köçürün
cs: Přesunout do jiné složky
de: In einen anderen Ordner verschieben
el: Μεταβείτε σε ένα άλλο Φάκελο
es: Trasladar a otra carpeta
fr: Déplacer dans un autre dossier
he: העבר לתיקייה אחרת
pl: Przenieś do innego Folderu
ru: Переместить в другую папку
uk: Перемістити в іншу папку

source: Move up
ar: تحرك الى الأعلى
az: Yuxarıya doğru hərəkət edin
cs: Posunout nahoru
de: Nach oben
el: Μετακίνηση επάνω
es: Sube
fr: Déplacer vers le haut
he: עבור למעלה
nl: Omhoog
pl: Przenieś do góry
ru: Переместить вверх
uk: Перемістити вгору

source: Move your files to the Cloud
ar: انقل ملفاتك إلىCloud
cs: Přesunout soubory do cloudu
de: Verschiebe deine Dateien in die Cloud
el: Μεταφέρετε τα αρχεία σας στο Cloud
es: Trasladar sus archivos a la Cloud
fr: Déplace tes fichiers vers le Cloud
he: העברת הקבצים שלך לענן
nl: Je bestanden naar de cloud verplaatsen
pl: Przenieś swoje pliki do Chmury
ru: Переместить Ваши файлы в облако
uk: Перемістіть свої файли в хмару

source: Multiple Votes
ar: أصوات متعددة
az: Birdən Çox Səs
cs: Více možností
de: Mehrere Stimmen
el: Πολλαπλές Ψήφοι
es: Múltiples votos
fr: Votes multiples
he: אפשרויות הצבעה מרובות
nl: Meerdere stemmen
pl: Odpowiedzi wielowariantowe
ru: Несколько голосов
uk: Багатоваріантні відповіді

source: Multiple options votable
ar: خيارات متعددة قابلة للتصويت
az: Birdən çox seçim səsvermə ilədir
cs: Je možno zvolit více možností
de: Mehrere Optionen stimmbar
el: Μπορούν να ψηφιστούν πολλές επιλογές
es: Múltiples opciones votables
fr: Plusieurs réponses possibles
he: אפשרויות הצבעה מרובות
nl: Meerdere opties stembaar
pl: Możliwość wybrania kilku opcji
ru: Несколько вариантов голосования
uk: Можна проголосувати за багато опцій

source: Multiple selections allowed
de: Mehrere Auswahlen sind möglich
