Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

# Look up this ID in the help text register for the translation text!
source: helptext_9_todo
de: Hier kannst Du eine Aufgabe erstellen. Oben rechts kannst Du ein Fälligkeitsdatum wählen oder die Aufgabe einer Person aus Deinem Team zuweisen. Unten rechts musst Du mit "Erstellen" abschließen und hast dann die Aufgabe erstellen
es: texto de ayuda_10_para hacer
fr: Tu peux créer une liste de tâches ici. Dans le coin en haut à droite, tu peux mettre une date limite ou assigner la tâche à une personne de l'équipe. En cliquant sur créer en bas à droite, tu auras créé ta liste de tâches.
ru: helptext_9_задание
uk: helptext_9_завдання

source: here
de: hier

source: hidden
ar: مخفي
cs: skryto
de: versteckt
el: κρυμμένο
es: oculto
fr: Caché
he: מוסתר
pl: ukryte
ru: скрытая
uk: приховано

source: ignored
de: ignoriert
es: ignorado
ru: игнорированный

source: in the Group Dashboard
de: im Gruppendashboard
es: en el Dashboard del grupo
ru: на панели управления группой
uk: на Інформаційній панелі Групи

source: in the Project Dashboard
de: im Projektdashboard
es: en el Dashboard del proyecto
ru: в панели управления проектом
uk: на Інформаційній панелі Проєкту

source: in the top right menu
ar: في القائمة اليمنى العلوية
az: yuxarı sağ menyuda
cs: v nabídce vpravo nahoře
de: im Menü rechts oben
el: στο μενού επάνω δεξιά
es: en el menú superior derecho
fr: dans le menu en haut à droite
he: בתפריט הימני העליון
nl: in het menu rechtsboven
pl: w górnym prawym menu
ru: в правом верхнем меню
uk: у верхньому меню праворуч

source: inactive
ar: غير نشط
az: fəaliyyətsiz
cs: neaktivní
de: inaktiv
el: ανενεργός
es: inactivo
fr: inactif
he: לא פעיל
nl: niet actief
pl: nieaktywny
ru: неактивно
uk: неактивний

source: indicates a mandatory field
ar: يشير إلى حقل إلزامي
cs: označuje povinné pole
de: bezeichnet ein Pflichtfeld
el: υποδεικνύει υποχρεωτικό πεδίο
es: indica un campo obligatorio
fr: indique un champ obligatoire
he: מצביע על שדה חובה
pl: oznacza pola obowiązkowe
ru: обозначает обязательное поле
uk: вказує на обов'язкові поля

source: key
ar: مفتاح
az: açar
cs: klíč
de: Schlüssel
el: κλειδί
es: llave
fr: clé
he: מפתח
nl: sleutel
pl: klucz
ru: ключ
uk: ключ

source: last instant email was sent on %(date)s
de: letzte E-Mail wurde am %(date)s geschickt
es: El último correo electrónico fue enviado el %(date)s
ru: последнее электронное письмо было отправлено %(date)s

source: last login
ar: آخر دخول
cs: poslední přihlášení
de: letzer login
el: τελευταία σύνδεση
es: último inicio de sesión
fr: dernière connexion
he: פעילות אחרונה
pl: ostatnie logowanie
ru: последний вход в систему
uk: останній вхід в систему

source: last name
de: Nachname
es: apellido
ru: Фамилия

source: last name (if set)
de: Nachname (wenn da)
es: apellido (si se establece)
ru: Фамилия (если указана)

source: late invitation
de: verspätete Einladung

# the_app
source: marketplace
ar: المتجر
az: bazar yeri
cs: tržiště
de: Marktplatz
es: mercado
fr: marché virtuel
he: זירת המסחר
nl: marktplaats
pl: rynek
ru: доска объявлений
uk: дошка оголошень

# the_app
source: message
ar: الرسالة
az: mesaj
cs: zpráva
de: Nachrichten
el: μήνυμα
es: mensaje
he: הודעה
nl: bericht
pl: wiadomość
ru: сообщение
uk: повідомлення

source: minutes
de: Minuten
es: minutos
ru: минут

source: more
ar: مزيد
az: daha çox
cs: další
de: mehr
el: περισσότερα
es: más
fr: plus
he: עוד
pl: więcej
ru: больше
uk: більше

source: more Tasks
de: weitere Aufgaben
es: más tareas
ru: больше задач
uk: Більше завдань

source: next
ar: التالي
az: növbəti
cs: další
de: Weiter
el: επόμενη
es: próximo
fr: suivant
he: הבא
nl: volgende
pl: następna
ru: следующее
uk: наступна

source: no
de: Nein
ru: нет

source: no instant email has been sent yet.
de: Es wurden noch keine E-Mails geschickt.
es: ningún correo electrónico al instante ha sido enviado todavía.
ru: нет отправленных электронных писем.

source: not displayed right now
ar: غير معروض الآن
az: hazırda düzgün nümayiş etdirilmir
cs: právě nezobrazeno
de: wird aktuell nicht angezeigt
el: δεν εμφανίζεται ακριβώς τώρα
es: no se muestra en este momento
fr: non affiché pour le moment
he: לא מוצג כעת
nl: nu niet weergegeven
pl: nie wyświetlone teraz
ru: неотображаемые сейчас
uk: зараз не відображається

source: not specified
ar: غير محدد
cs: nespecifikováno
de: nicht angegeben
el: δεν καθορίζεται
es: no especificado
fr: non spécifié
he: לא צוין
pl: nie podano
ru: (неактивно)
uk: не визначено

# the_app
source: note
ar: ملاحظة
az: qeyd
cs: poznámka
de: Neuigkeiten
el: σημείωση
es: apunta
he: פתק
nl: nieuwtjes
pl: uwaga
ru: новости
uk: примітка

# the_app
source: notifications
ar: اشعارات
az: bildirişlər
cs: oznámení
de: Benachrichtigungen
el: ειδοποιήσεις
es: notificaciones
fr: notification
he: התראות
nl: meldingen
pl: powiadomienia
ru: уведомления
uk: сповіщення

source: number for dialing into the conference via telephone
ar: رقم للاتصال بالمؤتمر عبر الهاتف
cs: číslo pro zavolání na konferenci přes telefon
de: Nummer zur Einwahl in die Tagung per Telefon
el: αριθμός για πληκτρολόγηση στη σύσκεψη μέσω τηλεφώνου
es: número para marcar en la conferencia a través del teléfono
fr: Numéro à composer pour participer à la conférence téléphonique
he: מספר להתקשרות אל תוך הוועידה דרך הטלפון
nl: het nummer om per telefoon in de conferentie in te bellen
pl: numer telefonu do wybrania, aby być w konferencji
ru: номер для набора конференции через телефон
uk: номер для приєднання до конференції по телефону

# time
source: o'clock
ar: الساعة
az: saat
cs: hodin(y)
de: Uhr
el: ακριβώς
es: en punto
fr: heures
he: שעה
nl: uur
pl: o godzinie
ru: час/-а/-ов
uk: о годині

source: of
ar: من
az: ın/in/ün/un
cs: z
de: von
el: από
es: de
fr: de
he: מתוך
nl: uit
pl: z
ru: с
uk: з

source: offered in
ar: عُرض في
az: təklif edir
cs: nabídnuto v
de: angeboten in
el: προσφέρθηκε σε
es: ofertado en
fr: proposé dans
he: מוצע ב
nl: aangeboden in
pl: oferowane w
ru: предлагается в
uk: пропонується в

source: on
ar: في
az: üzərində
cs: dne
de: auf
el: στις
es: el
fr: le
he: על
nl: op
pl: dnia
ru: включено
uk: у день

source: or
ar: أو
az: vəya
cs: nebo
de: oder
el: ή
es: o
fr: ou
he: או
nl: of
pl: lub
ru: или
uk: або

# the_app
source: organization
de: Organisationen
es: organización
ru: Организации

source: password
de: Passwort
es: contraseña
ru: пароль

source: pin to enter for telephone participants
ar: رقم التعريف الشخصي للدخول للمشاركين عبر الهاتف
cs: pin pro vstup pro účastníky přes telefon
de: Pin zur Eingabe für Telefonteilnehmende
el: κωδικός pin για να εισάγουν οι συμμετέχοντες μέσω τηλεφώνου
es: pin para participantes por teléfono
fr: Pin à saisir par les participants par téléphone
he: מספר פין לכניסה עבור משתתפי טלפון
nl: toegangspin voor telefonische deelnemers
pl: pin dla uczestników telefonicznych
ru: pin для входа с телефонов участников
uk: pin-код для учасників, що підключаються по телефону

# the_app
source: poll
ar: استطلاع رأي
az: səsvermə anketi
cs: hlasování
de: Umfragen
el: δημοσκόπηση
es: encuesta
fr: sondage
he: סקר
pl: ankieta
ru: опрос
uk: опитування

source: previous
ar: السابق
az: əvvəlki
cs: předchozí
de: Zurück
el: προηγούμενη
es: anterior
fr: précédent
he: הקודם
nl: vorige
pl: poprzednia
ru: предыдущее
uk: попередня

source: remove user
ar: إزالة المستخدم
cs: odebrat uživatele
de: Teilnehmer entfernen
el: αφαίρεση χρήστη
es: eliminar usario
fr: supprimer l’utilisateur
he: הסר משתמש
pl: usuń użytkownika
ru: удалить пользователя
uk: видалити користувача

source: remove user accounts
de: Benutzerkonten löschen
es: eliminar cuentas de usario
ru: удалить пользовательские аккаунты

source: request to join
ar: طلب الانضمام
az: qoşulmağı tələb et
cs: si požádat o připojení
de: beantragen, Mitglied zu werden
el: αίτημα για συμμετοχή
es: solicita oara participar
fr: demander à rejoindre
he: בקש/י להצטרף
nl: verzoeken om lid te worden
pl: prośbę o dołączenie
ru: отправить запрос на вступление
uk: надіслати запит членства

source: requires a Save before
ar: يتطلب حفظ من قبل
az: əvvəl Yaddaşa ver tələb edir
cs: vyžaduje Uložit dříve
de: benötigt vorheriges Abspeichern
el: απαιτεί Αποθήκευση πριν
es: requiere un guardar antes
fr: nécessite une sauvegarde avant
he: דורש שמירה לפני
nl: eerst opslaan is noodzakelijk
pl: wymaga zapisania
ru: необходимо сохранить до этого
uk: вимагає попереднього збереження

source: reset/delete all users
de: Alle Benutzer/innen zurücksetzen/löschen
es: reiniciar/eliminar todos los usarios
ru: сбросить / удалить всех пользователей

source: room name or title
ar: اسم الغرفة أو العنوان
cs: název místnosti nebo nadpis
de: Name oder Titel des Raumes
el: όνομα δωματίου ή τίτλος
es: nombre de sala o título
fr: Nom ou titre de la salle
he: שם או כותרת חדר
nl: naam of titel ruimte
pl: nazwa pokoju lub tytuł
ru: название комнаты или заголовок
uk: назва кімнати або титул

source: running now!
ar: قيد الشتغيل
cs: probíhá nyní!
de: läuft gerade!
el: εκτελείται τώρα!
es: ¡corriendo ahora!
fr: en cours d’exécution maintenant !
he: מתקיים כרגע!
pl: teraz w działaniu!
ru: запущен!
uk: Долучитися зараз!

source: search
ar: بحث
cs: vyhledávání
de: Suche
el: αναζήτηση
es: buscar
fr: Rechercher
he: חיפוש
pl: szukaj
ru: поиск
uk: пошук

source: send login token to all inactive users
ar: إرسال رمز تسجيل الدخول إلى جميع المستخدمين غير النشطين
cs: pošlete přihlašovací token všem neaktivním uživatelům
de: Login-Token an alle uneingeladenen Benutzer/innen verschicken
el: αποστολή διακριτικού σύνδεσης σε όλους του ανενεργούς χρήστες
es: enviar token de inicio de sesión a todos los usarios inactivos
fr: envoyer un jeton de connexion à tous les utilisateurs inactifs
he: שלח אסימון כניסה לכל המשתמשים הלא פעילים
pl: wyślij token loginu do wszystkich nieaktywnych użytkowników
ru: отправить приглашение всем неактивным пользователям
uk: надіслати токен входу всім неактивним користувачам

source: show more ...
ar: أظهر المزيد ...
cs: zobrazit více...
de: mehr anzeigen...
el: εμφάνιση περισσότερων...
es: mostrar más ...
fr: Montrer plus ...
he: הצג יותר ...
pl: pokaż więcej ...
ru: показать больше вариантов…
uk: показати більше …

source: since %(date_from)s
de: seit %(date_from)s

# the_app
source: stream
ar: the_app عرض
az: axın
de: Aktivitäten
el: ζωντανή μετάδοση
es: secuencia
fr: fil d'actualité
he: סטרים
nl: activiteiten
ru: лента
uk: стрім

source: subject
de: Betreff
es: sujeto
ru: тема

source: successfully activated all user accounts.
de: Nutzerkonten erfolgreich aktiviert.
es: Se activaron con éxito todas las cuentas de usario.
ru: Все пользовательские учётные записи успешно активированы.

source: successfully deactivated all user accounts.
de: Nutzerkonten erfolgreich deaktiviert.
es: Se desactivaron con éxito todas las cuentas de usario.
ru: Все учётные записи успешно деактивированы.

source: the password set to enter the room as a attendee
ar: تم تعيين كلمة المرور لدخول الغرفة كأحد الحاضرين
cs: nastaveno heslo pro vstup do místnosti jako účastník
de: das eingestellte Passwort, um den Raum als Teilnehmer zu betreten
el: ο κωδικός πρόσβασης ορίστηκε για να εισέλθετε στο δωμάτιο ως παρευρισκόμενος
es: la contraseña establecida para entrar a la sala como asistente
fr: Le mot de passe défini pour entrer dans la salle en tant que participant
he: הסיסמה אשר נקבעה להיכנס אל החדר כמנהל פורום
nl: het wachtwoord om de ruimte als deelnemer te betreden
pl: ustawienia hasła, aby wejść do pokoju jako uczestnik
ru: установить пароль, чтобы войти в комнату в качестве участника
uk: налаштування паролю, встановленого для входу в кімнату в якості учасника

source: the password set to enter the room as a moderator
ar: تم تعيين كلمة المرور لدخول الغرفة كمنسق
cs: nastaveno heslo pro vstup do místnosti jako moderátor
de: das eingestellte Passwort, um den Raum als Moderator zu betreten
el: ο κωδικός πρόσβασης ορίστηκε για να εισέλθετε στο δωμάτιο ως συντονιστής
es: la contraseña configurada para entrar a la sala como moderador
fr: Le mot de passe défini pour entrer dans la salle en tant que modérateur
he: הסיסמה אשר נקבעה להיכנס אל החדר כמנהל פורום
nl: het wachtwoord om de ruimte als moderator te betreden
pl: ustawienia hasła, aby wejść do pokoju jako moderator
ru: установить пароль, чтобы войти в комнату в качестве модератора
uk: налаштування паролю, встановленого для входу в кімнату в якості модератора

source: this user will enter the BBB presenter mode for this conversation
ar: سيدخل هذا المستخدم إلى وضع مقدم BBB لهذه المحادثة
cs: tento uživatel vloží BBB presenter mode pro tuto konverzaci
de: Diese/r Benutzer/in wird die Unterhaltung im BBB-Präsentatoren-Modus beginnen
el: αυτός ο χρήστης θα εισέλθει σε λειτουργία παρουσιαστή BBB για αυτή τη συζήτηση
es: este usario participará en el modo presentador de BBB para esta conversación
fr: Cet utilisateur passera en mode présentateur BBB pour cette conversation
he: משתמש זה ייכנס את מצב הצגת BBB עבור שיחה זו
nl: deze gebruiker komt in de BBB presentatormodus voor dit gesprek
pl: ten użytkownik wejdzie w tryb prezentera BBB do tej konwersacji
ru: этот пользователь введет ВВВ режим презентатора для этой беседы
uk: цей користувач увійде у якості презентатора BBB для цієї розмови

# this is a two-line text that says 'Welcome to <WebsiteName>'
source: to %(portal_name)s
ar: الى %(portal_name)s
az: %(portal_name)s -a
cs: na %(portal_name)s
de: auf %(portal_name)s
el: σε %(portal_name)s
es: a %(portal_name)s
fr: à %(portal_name)s
he: ל-%(portal_name)s
nl: bij %(portal_name)s
pl: do %(portal_name)s
ru: на %(portal_name)s
uk: на %(portal_name)s

source: to first page
cs: na první stránku
de: zur ersten Seite
el: στην πρώτη σελίδα
es: a primera página
fr: à la première page
he: לעמוד הראשון
pl: do pierwszej strony
ru: имя
uk: на першу сторінку

# the_app
source: todo
ar: the_app مهمة
az: görüləsi iş
cs: úkol
de: Aufgaben
el: καθήκοντα
es: tarea
fr: tâches
he: טודו - רשימת משימות
nl: taken
pl: zadanie do wykonania
ru: задачи
uk: завдання

source: until
ar: لـ
az: kimi
cs: do
de: bis
el: έως
es: hasta
fr: jusqu'à
he: עד
nl: tot
pl: do
ru: по
uk: до

# time
source: until
ar: لـ
az: kimi
cs: až do
de: bis
el: έως
es: hasta la(s)
fr: jusqu’à
he: עד
nl: tot
pl: do
ru: до
uk: до

source: until %(date_to)s
de: bis %(date_to)s

source: uploaded a file
ar: تحميل ملف
az: bir fayl yüklədi
cs: nahrál/a soubor
de: hat eine Datei hochgeladen
el: ανέβασε ένα αρχείο
es: ha subido un archivo
fr: a téléchargé un fichier
he: העלו קובץ חדש
nl: heeft een bestand geüpload
pl: załadowany plik
ru: загруженный файл
uk: завантажено файл

source: value
ar: قيمة
az: dəyər
cs: hodnota
de: Wert
el: τιμή
es: valor
fr: valeur
he: ערך
nl: waarde
pl: wartość
ru: значение
uk: значення

source: website
cs: webová stránka
de: Webseite
el: ιστοσελίδα
es: sitio web
fr: site internet
he: אתר אינטרנט
pl: strona internetowa
ru: сайт
uk: Веб-сайт

source: yes
de: Ja
es: sí
ru: да

source: %(site_name)s CSV import failed! Here is a summary: %(msg)s
ar: فشل استيراد CSV %(site_name)s! هنا ملخص: %(msg)s
az: %(site_name)s CSV import failed! Budur xülasəsi: %(msg)s
cs: %(site_name)s CSV import se nezdařil! Zde je souhrn: %(msg)s
el: Η εισαγωγή CSV %(site_name)s απέτυχε ! Εδώ υπάρχει μια σύνοψη: %(msg)s
es: %(site_name)s CSV Importe ha fallado! Aquí hay un resumen: %(msg)s
fr: L'import CSV de %(site_name)s a échoué ! Voici un résumé : %(msg)s
he: ייבוא CSV מהאתר %(site_name)s נכשל! הנה דו"ח סיכום: %(msg)s
nl: %(site_name)s CSV importeer fout! Hier is een samenvatting: %(msg)s
pl: Import CSV %(site_name)s zakończony niepowodzeniem! Podsumowanie: %(msg)s
ru: %(site_name)s CSV импорт не удался! Здесь краткое изложение: %(msg)s
uk: %(site_name)s не вдалося імпортувати файли CSV! Тут короткий опис: %(msg)s

source: %(site_name)s CSV import was successful
ar: تم استيراد CSV %(site_name)s بنجاح!
az: %(site_name)s CSV idxalı uğurlu oldu
cs: %(site_name)s CSV import byl úspěšný
el: Η εισαγωγή CSV %(site_name)s ήταν επιτυχής
es: %(site_name)s CSV Importe ha sido éxitoso
fr: L'import CSV de %(site_name)s a été effectué avec succès
he: ייבוא CSV של %(site_name)s הצליח
nl: %(site_name)s CSV import was succesvol
pl: %(site_name)s import CSV zakończony powodzeniem
ru: %(site_name)s CSV импорт прошёл успешно
uk: %(site_name)s імпорт CSV був успішним

source: %(team_name)s - Admins
es: %(team_name)s - administradores
ru: %(team_name)s - Администраторы

source: Add Child
ar: أضافة طفل
az: Uşaq Əlavə edin
cs: Přidat dítě
el: Προσθήκη Τέκνου
es: Añadir niño
fr: Ajouter enfant
he: הוסף ילד
nl: Child toevoegen
pl: Dodaj „Dziecko”
ru: Добавить ребенка
uk: Додати дочірній елемент

source: Additional Header content
ar: محتوى ترويسة إضافي
az: Əlavə Başlıq məzmunu
cs: Další obsah záhlaví
el: Πρόσθετο περιεχόμενο Επικεφαλίδας
es: Contenido de la cabecera adicional
fr: Contenu additionnel d'en-tête
he: תוכן כותרת נוסף
nl: Aanvullende inhoud header
pl: Dodatkowa treść nagłówka
ru: Верхний колонтитул Дополнительный контент
uk: Додатковий контент заголовка

source: Administration
ar: الإدارة
az: İdarəetmə
cs: Správa
el: Διαχείριση
es: Administración
he: ניהול מערכת
nl: Administratie
pl: Administracja
ru: Администрирование
uk: Адміністрація

source: Admins
es: Administradores
ru: Администраторы

source: Archiv
ar: أرشيف
az: Arxiv
es: Archivo
fr: Archive
he: ארכיון
nl: Archief
pl: Archiwum
ru: Архив
uk: Архів

source: BBB Premium
ar: BBB مميز
es: BBB de primera calidad
he: BBB פרימיום
ru: Премиум
uk: ВВВ Преміум

source: BBB Server
ar: الخادم BBB
el: Εξυπηρετητής BBB
es: Servidor BBB
fr: Serveur BBB
he: שרת BBB
pl: Serwer BBB
ru: Сервер BBB

source: BBB-Meeting
es: Reunión del BBB
ru: BBB- сессия

source: Be extremely careful when changing this slug manually! There can be many side-effects (redirects breaking e.g.)!
ar: كن حذرًا للغاية عند تغيير هذا الشريط يدويًا! يمكن أن يكون هناك العديد من الآثار الجانبية (كسر عمليات إعادة التوجيه على سبيل المثال)!
az: Bu şlakı əl ilə dəyişdirərkən son dərəcə diqqətli olun! Bir çox yan təsir ola bilər (məsələn, qırılmanı yönləndirir)!
cs: Při manuální změně tohoto identifikátoru buďte velmi opatrní! Může existovat mnoho vedlejších účinků (např. nefunkční přesměrování)!
el: Να είστε ιδιαίτερα προσεκτικοί όταν αλλάζετε αυτό το slug χειροκίνητα! Μπορεί να προκύψουν πολλές αρνητικές συνέπειες (π.χ. η ανακατεύθυνση σπάει)
es: ¡Ten mucho cuidado al cambiar esta ficha manualmente! ¡Puede haber muchos efectos secundarios (los redireccionamientos se rompen, por ejemplo)!
fr: Attention lorsque tu changes le slug manuellement ! Il peut y avoir des effets secondaires (i.e. des redirections brisées) !
he: היה זהיר במיוחד בעת שינוי הסמן באופן ידני! יכולות להיות תופעות לוואי רבות (שבירת קישורי e.g.)!
nl: Wees uiterst voorzichtig wanneer je deze slug handmatig wijzigt! Er kunnen veel bijwerkingen zijn (redirects worden bijv. verbroken)!
pl: Zmieniając manualnie ten slug, należy być bardzo ostrożnym! Mogą wystąpić skutki uboczne (błędy przekierowań itp.)!
ru: Будьте предельно внимательны при ручном изменении этого slug! Это может привести к побочным эффектам (к примеру, ошибки при перенаправлении)!
uk: Будьте особливо обережні, змінюючи цей slug вручну! Це може спричинити багато побічних ефектів (переривання перенаправлення та ін.)!

source: Belarus
ar: بيلاروسيا
cs: Běloruština
el: Λευκορωσία
es: Belarús
fr: Biélorussie
he: בלרוס
pl: Białoruś
ru: Беларусь
uk: Білорусь

source: Bitte akzeptieren Sie unsere Nutzungsbedingungen
ar: الرجاء قبول شروط الاستخدام الخاصة بنا
az: Zəhmət olmasa, istifadə şərtlərimizi qəbul edin
cs: Přijměte prosím naše podmínky použití
es: Por favor acepta nuestros términos de uso
fr: Accepte nos conditions d'utilisation
he: אנא קבל את תנאי השימוש שלנו
nl: Accepteer alsjeblieft onze gebruiksvoorwaarden
pl: Zaakceptuj nasze warunki korzystania z usług
ru: Пожалуйста, примите Условия Пользования сайтом
uk: Будь ласка, прочитайте та погодьтеся з Умовами Користування

source: Bottom content (gray background)
ar: المحتوى السفلي (خلفية رمادية)
az: Alt məzmun (boz fon)
cs: Spodní obsah (šedé pozadí)
el: Περιεχόμενο κάτω μέρους (γκρι φόντο)
es: Contenido inferior (fondo gris)
fr: Contenu du bas (fond gris)
he: תוכן תחתון (רקע אפור)
nl: Bottom inhoud (grijze achtergrond)
pl: Dolna treść (szare tło)
ru: Основной контент (серый фон)
uk: Нижній контент (сірий фон)

source: CSV Downloads
ar: تنزيلات CSV
cs: Stahování CSV
el: Λήψεις CSV
es: Descargas CSV
fr: Téléchargements CSV
he: הורדות CSV
pl: Pobrane CSV
ru: Скачанные CSV
uk: CSV Завантаження

# the_app
source: Chat
es: Chatear
ru: Чат
uk: Чат

source: Cloud Stub
ar: ملفات كلاود
cs: Cloudový pahýl
es: Cloud falso
he: ספח ענן
pl: Stub chmury
ru: Облачная заглушка
uk: Частина хмари

source: Cloud app
ar: تطبيق Cloud
cs: Cloudová aplikace
el: Εφαρμογή Cloud
es: Aplicación de Cloud
fr: Application cloud
he: אפליקציית ענן
pl: Aplikacja Chmura
ru: Облачное приложение
uk: Застосунок Хмара

source: Cosinnus Micropages
az: Cosinnus Mikro səhifələri
es: Micropáginas de Cosinnus
he: Micropages קוסינוס
pl: Mikrostrony Cosinnus
ru: Микросайты Cosinnus
uk: Мікросторінки Cosinnus CMS

source: CosinnusGroup CallToAction Button
az: KosinusQrup FəaliyyətəÇağırış Düyməsi
el: Ομάδα Cosinnus Πλήκτρο Έκκλησης για Δράση
es: Cosinnus Grupo Botón de llamar a la acción
fr: Bouton "Appel à l'action" du groupe Cosinnus
he: לחצן קריאה לפעולה לקבוצת קוסינוס
pl: Przycisk Wezwania do Działania Grupy Cosinnus
ru: Группа Сosinnus Клавиша Призыв к Действию
uk: Кнопка Заклик до дії Групи Cosinnus

source: CosinnusGroup CallToAction Buttons
ar: أزرار الدعوة للعمل لمجموعة Cosinnus
az: KosinusQrup FəaliyyətəÇağırış Düymələri
el: Ομάδα Cosinnus Πλήκτρα Έκκλησης για Δράση
es: Cosinnus Grupo Botóns de llamar a la acción
fr: Boutons "Appel à l'action" du groupe Cosinnus
he: לחצני קריאה לפעולה לקבוצת קוסינוס
pl: Przyciski Wezwania do Działania Grupy Cosinnus
ru: Группа Соsinnus Клавиши Призыв к действию
uk: Кнопки Заклик до дії Групи Cosinnus

source: CosinnusLocation
ar: موقع Cosinnus
az: KosinusYerləşməsi
el: Τοποθεσία Cosinnus
es: Cosinnus Lugar
fr: Lieu Cosinnus
he: מיקום קוסינוס
nl: CosinnusLocatie
pl: Lokalizacja Cosinnus
ru: CosinnusМесто
uk: Cosinnus Локація

source: CosinnusLocations
ar: مواقع Cosinnus
az: KosinusYerləşmələri
el: Τοποθεσίες Cosinnus
es: Cosinnus Lugares
fr: Lieux Cosinnus
he: מיקומי קוסינוס
nl: CosinnusLocaties
pl: Lokalizacje Cosinnus
ru: CosinnusМеста
uk: Cosinnus Локації

source: Cut
ar: قص
az: Kəs
cs: Vystřihnout
el: Αποκοπή
es: Cortar
fr: Couper
he: גזור
nl: Knippen
pl: Wytnij
ru: Вырезать
uk: Вирізати

source: Details
ar: تفاصيل
az: Detallar
cs: Detaily
el: Λεπτομέρειες
es: Detalles
fr: Détails
he: פרטים
pl: Szczegóły
ru: Детали
uk: Деталі

source: Die Änderungen wurden erfolgreich gespeichert.
ar: تم حفظ التغييرات بنجاح.
cs: Změny byly úspěšně uloženy.
es: Los cambios se han guardado con éxito.
fr: Les modifications ont été enregistrées avec succès.
he: השינויים נשמרו בהצלחה.
pl: Zmiany zostały zapisane pomyślnie.
ru: Изменения успешно сохранены.
uk: Зміни вдалося зберегти.

source: Download
ar: تحميل
az: Endirin
cs: Stáhnout
el: Λήψη
es: Descargar
fr: Télécharger
he: הורד
pl: Pobierz
ru: Скачать
uk: Завантажити

source: E-Mail
ar: عناوين البريد الإلكتروني
az: E-Poçt
es: Correo electrónico
he: דואר אלקטרוני
nl: E-mailadres
ru: Электронная почта
uk: Адреса електронної скриньки

source: Edit this page in %(language)s
ar: قم بتحرير هذه الصفحة ب%(language)s
az: Bu səhifəni %(language)s dilində redaktə et
cs: Upravit tuto stránku v %(language)s
el: Επεξεργασία αυτής της σελίδας σε %(language)s
es: Editar esta página en %(language)s
fr: Editer cette page en %(language)s
he: ערוך דף זה בשפה %(language)s
nl: Deze pagina wijzigen in %(language)s
pl: Edytuj tę stronę w języku: %(language)s
ru: Редактировать эту страницу на %(language)s
uk: Редагувати цю сторінку наступною мовою: %(language)s
