Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: A new event poll: "%(object_name)s" was created in %(team_name)s.
ar: استطلاع رأي جديد: "%(object_name)s" تم انشائه في %(team_name)s.
az: Yeni tədbir anketi:"%(object_name)s" %(team_name)s komandasında yaradıldı.
cs: V %(team_name)s bylo vytvořeno nové hlasování o události: "%(object_name)s".
de: Neue Terminumfrage: "%(object_name)s" wurde in %(team_name)s erstellt.
el: Μια νέα δημοσκόπηση για εκδήλωση: "%(object_name)s" δημιουργήθηκε σε %(team_name)s.
es: Un nuevo sondeo de evento: "%(object_name)s" ha sido creado en %(team_name)s.
fr: Un nouveau sondage pour un événement : "%(object_name)s" a été créé dans %(team_name)s.
he: סקר אירוע חדש: "%(object_name)s" נוצר ב-%(team_name)s.
nl: Een nieuwe evenement poll: “%(object_name)s” is aangemaakt in %(team_name)s.
pl: Nowa ankieta uzgadniania terminu: "%(object_name)s" została utworzona w %(team_name)s.
ru: Новое предложение даты события: "%(object_name)s" создано в %(team_name)s.
uk: Нове опитування для події «%(object_name)s» було створено у %(team_name)s.

source: A new event: "%(object_name)s" was announced in %(team_name)s (which you follow).
ar: مناسبة جديدة: تم الإعلان عن "%(object_name)s" في%(team_name)s (التي تتابعها).
az: Yeni tədbir: "%(object_name)s" %(team_name)s komandasında (izlədiyiniz) elan edildi.
cs: Nová událost: "%(object_name)s" byla vytvořena v týmu %(team_name)s (který sledujete).
de: Eine neue Veranstaltung: "%(object_name)s" wurde in %(team_name)s eingetragen (dem du folgst).
el: Μια νέα εκδήλωση: "%(object_name)s" ανακοινώθηκε σε %(team_name)s (που ακολουθείτε).
es: Un nuevo evento: "%(object_name)s" ha sido anunciado en %(team_name)s (grupo al que sigues)
fr: Un nouvel événement : "%(object_name)s" a été annoncé dans %(team_name)s (que tu suis).
he: אירוע חדש: "%(object_name)s" נוצר בקבוצה %(team_name)s שאתם עוקבים.
nl: Nieuw evenement: “%(object_name)s” aangekondigd in %(team_name)s (dat je volgt).
pl: Nowe wydarzenie: "%(object_name)s" zostało dodane do %(team_name)s, którą obserwujesz.
ru: Новое событие: "%(object_name)s" было объявлено в %(team_name)s (за которой Вы следите).
uk: Нова подія: «%(object_name)s» була оголошена у %(team_name)s (за якою Ви стежите).

source: A new event: "%(object_name)s" was announced in %(team_name)s.
ar: مناسبة جديدة: "%(object_name)s" تم الإعلان عنها في %(team_name)s.
az: Yeni tədbir: "%(object_name)s" %(team_name)s komandasında elan edildi.
cs: V %(team_name)s byl vytvořen nová událost: "%(object_name)s".
de: Neue Veranstaltung: "%(object_name)s" wurde in %(team_name)s eingetragen.
el: Μια νέα εκδήλωση "%(object_name)s" ανακοινώθηκε σε %(team_name)s.
es: Un nuevo evento: "%(object_name)s" ha sido anunciado en %(team_name)s.
fr: Un nouvel événement : "%(object_name)s" a été annoncé dans %(team_name)s.
he: אירוע חדש "%(object_name)s" הוכרז ב-%(team_name)s.
nl: Nieuw evenement: “%(object_name)s” is aangekondigd in %(team_name)s.
pl: Nowe wydarzenie: "%(object_name)s" zostało ogłoszone w %(team_name)s.
ru: Новое событие: "%(object_name)s" было опубликовано в %(team_name)s.
uk: Анонсовано нову подію: «%(object_name)s» у %(team_name)s.

source: A new file: "%(object_name)s" was created in %(team_name)s (which you follow).
ar: ملف جديد: "%(object_name)s" تم إنشاؤه في%(team_name)s (انت تتابعه).
az: Yeni fayl: "%(object_name)s" %(team_name)s komandasında yaradıldı.
cs: Nový soubor: "%(object_name)s" byl vytvořen v %(team_name)s (který sledujete).
de: Eine neue Datei: "%(object_name)s" wurde hochgeladen in %(team_name)s (dem du folgst).
el: Ένα νέο αρχείο: "%(object_name)s" δημιουργήθηκε σε %(team_name)s (που ακολουθείτε).
es: Archivo neuvo: "%(object_name)s" fue creado en %(team_name)s (que sigues).
fr: Un nouveau fichier : "%(object_name)s" a été créé dans %(team_name)s (que tu suis).
he: קובץ חדש: "%(object_name)s" נוצר ב-%(team_name)s שאתם עוקבים.
nl: Een nieuw bestand: “%(object_name)s” is aangemaakt in %(team_name)s (dat je volgt).
pl: Nowa kartoteka: "%(object_name)s" został utworzony w %(team_name)s (który śledzisz).
ru: Новый файл: "%(object_name)s" был создан в %(team_name)s (за которой Вы следите).
uk: Новий файл: "%(object_name)s" був створений в %(team_name)s (яку Ви відстежуєте).

source: A new file: "%(object_name)s" was created in %(team_name)s.
ar: ملف جديد: "%(object_name)s" تم إنشاؤه في%(team_name)s.
az: Yeni fayl: "%(object_name)s" %(team_name)s komandasında yaradıldı.
cs: V %(team_name)s byl vytvořen nový soubor: "%(object_name)s".
de: Eine neue Datei: "%(object_name)s" wurde hochgeladen in %(team_name)s.
el: Ένα νέο αρχείο: "%(object_name)s" δημιουργήθηκε σε %(team_name)s.
es: Archivo neuvo: "%(object_name)s" fue creado en %(team_name)s.
fr: Un nouveau fichier : "%(object_name)s" a été créé dans %(team_name)s.
he: קובץ חדש: "%(object_name)s" נוצר ב-%(team_name)s.
nl: Een nieuw bestand: “%(object_name)s” is aangemaakt in %(team_name)s.
pl: Nowy plik: "%(object_name)s" został utworzony w %(team_name)s.
ru: Новый файл: "%(object_name)s" был создан в %(team_name)s.
uk: Новий файл: "%(object_name)s" був створений в %(team_name)s.

source: A new file: "%(object_name)s" was uploaded in %(team_name)s.
ar: ملف جديد: "%(object_name)s" تم تحميله في%(team_name)s.
az: %(team_name)s komandasına yeni fayl: "%(object_name)s" yükləndi.
cs: Do %(team_name)s byl nahrán nový soubor: "%(object_name)s".
de: Neue Datei: "%(object_name)s" wurde hochgeladen in %(team_name)s.
el: Ένα νέο αρχείο: "%(object_name)s" ανέβηκε σε %(team_name)s.
es: Un nuevo archivo: "%(object_name)s" fue subido en %(team_name)s.
fr: Un nouveau fichier : "%(object_name)s" a été téléchargé dans %(team_name)s.
he: קובץ חדש: "%(object_name)s" הועלה ב-%(team_name)s.
nl: Een nieuw bestand: “%(object_name)s” is geüpload in %(team_name)s.
pl: Nowy plik: "%(object_name)s" został wysłany w %(team_name)s.
ru: Новый файл: "%(object_name)s" был загружен в %(team_name)s.
uk: Новий файл: «%(object_name)s» було завантажено у %(team_name)s.

source: A new offer: "%(object_name)s" was created in %(team_name)s (which you follow).
ar: عرض جديد: "%(object_name)s" تم إنشاؤه في%(team_name)s (انت تتابعه).
az: Yeni təklif: "%(object_name)s" %(team_name)s-də (izlədiyiniz) yaradıldı.
cs: Nová nabídka: "%(object_name)s" byla vytvořena v týmu %(team_name)s (který sledujete).
de: Ein neues Inserat "%(object_name)s" wurde in %(team_name)s (dem du folgst) erstellt.
el: Μια νέα προσφορά: "%(object_name)s" δημιουργήθηκε σε %(team_name)s (που ακολουθείτε).
es: Una oferta neuvo: "%(object_name)s" fue creada en %(team_name)s (que sigues).
fr: Une nouvelle offre : "%(object_name)s" a été créée dans %(team_name)s (que tu suis).
he: הצעה חדשה: "%(object_name)s" נוצרה ב-%(team_name)s (שאתם עוקבים אחריו)
nl: Er is een nieuwe aanbieding: “%(object_name)s” aangemaakt in %(team_name)s (dat je volgt).
pl: Nowa oferta: "%(object_name)s" została utworzona w %(team_name)s (który śledzisz).
ru: Новое предложение: "%(object_name)s" было создано в %(team_name)s (за которой Вы следите).
uk: Нова пропозіція: "%(object_name)s" була створена в %(team_name)s (за якою Ви слідкуєте).

source: A new offer: "%(object_name)s" was created in %(team_name)s.
ar: عرض جديد: "%(object_name)s" تم إنشاؤه في %(team_name)s.
az: Yeni bir təklif: "%(object_name)s" %(team_name)s komandasında yaradıldı.
cs: V %(team_name)s byla vytvořena nová nabídka: "%(object_name)s".
de: Ein neues Inserat "%(object_name)s" wurde in %(team_name)s erstellt.
el: Μια νέα προσφορά: "%(object_name)s" δημιουργήθηκε σε %(team_name)s.
es: Una oferta neuva: "%(object_name)s" fue creado en %(team_name)s.
fr: Une nouvelle offre : "%(object_name)s" a été créée dans %(team_name)s.
he: הצעה חדשה: "%(object_name)s" נוצרה ב-%(team_name)s.
nl: Nieuwe aanbieding: “%(object_name)s” aangemaakt in %(team_name)s.
pl: Nowa oferta: "%(object_name)s" została utworzona w %(team_name)s.
ru: Новое объявление "%(object_name)s" было созданно в %(team_name)s.
uk: Нове оголошення: "%(object_name)s" було створено в %(team_name)s.

source: A new poll: "%(object_name)s" was created in %(team_name)s (which you follow).
ar: استطلاع رأي جديد: "%(object_name)s" تم إعداد في %(team_name)s (الذي تتبعه).
az: Yeni səsvermə anketi: "%(object_name)s" %(team_name)s komandasında (izlədiyiniz) yaradıldı.
cs: Nové hlasování: "%(object_name)s" bylo vytvořeno v týmu %(team_name)s (který sledujete).
de: Neue Umfrage: "%(object_name)s" wurde in %(team_name)s (dem du folgst) erstellt.
el: Μια νέα δημοσκόπηση; "%(object_name)s" δημιουργήθηκε σε %(team_name)s (που ακολουθείτε).
es: Nueva encuesta: "%(object_name)s" fue creada en %(team_name)s (que estas siguiendo).
fr: Un nouveau sondage : "%(object_name)s" a été créé dans %(team_name)s (que tu suis).
he: סקר חדש: "%(object_name)s" נוצר ב-%(team_name)s (שאתם עוקבים אחריו)
nl: Een nieuwe poll: “%(object_name)s” is aangemaakt in %(team_name)s (dat je volgt).
pl: Nowa ankieta: "%(object_name)s" została utworzona w %(team_name)s (który śledzisz).
ru: Новый опрос: "%(object_name)s" был создан в %(team_name)s (за который Вы следите).
uk: Нове опитування: «%(object_name)s» було створено у %(team_name)s (за якою Ви стежите)

source: A new poll: "%(object_name)s" was created in %(team_name)s.
ar: استطلاع رأي جديد: "%(object_name)s" أعد في %(team_name)s.
az: Yeni səsvermə anketi:"%(object_name)s" %(team_name)s komandasında yaradıldı.
cs: V %(team_name)s bylo vytvořeno nové hlasování: "%(object_name)s".
de: Neue Umfrage: "%(object_name)s" wurde in %(team_name)s erstellt.
el: Μια νέα δημοσκόπηση: "%(object_name)s" δημιουργήθηκε σε %(team_name)s.
es: Nueva encuesta: "%(object_name)s" fue creada en %(team_name)s.
fr: Un nouveau sondage : "%(object_name)s" a été créé dans %(team_name)s.
he: סקר חדש: "%(object_name)s" נוצר ב-%(team_name)s.
nl: Er is een nieuwe poll: “%(object_name)s” aangemaakt in %(team_name)s.
pl: Nowa ankieta: "%(object_name)s" została utworzona w %(team_name)s.
ru: Новый опрос: "%(object_name)s" создан в %(team_name)s.
uk: Нове опитування: «%(object_name)s» було створено у %(team_name)s.

source: A new task: "%(object_name)s" was created in %(team_name)s.
ar: مهمة جديدة"%(object_name)s" التي تم انشاءها في %(team_name)s.
az: Yeni tapşırıq: %(team_name)s komandasında "%(object_name)s" yaradıldı.
cs: Nový úkol: "%(object_name)s" byl vytvořen v %(team_name)s.
de: Neue Aufgabe: "%(object_name)s" wurde in %(team_name)s erstellt.
el: Ένα νέο καθήκον: "%(object_name)s" δημιουργήθηκε σε %(team_name)s.
es: Una nueva tarea: "%(object_name)s" fue creada en %(team_name)s.
fr: Une nouvelle tâche : "%(object_name)s" a été créée dans %(team_name)s.
he: משימה חדשה: "%(object_name)s" נוצרה ב-%(team_name)s.
nl: Er is een nieuwe taak: “%(object_name)s” aangemaakt in %(team_name)s.
pl: Nowe zadanie "%(object_name)s" zostało utworzone w zespole %(team_name)s.
ru: Новая задача: "%(object_name)s" была создана в %(team_name)s.
uk: Нове завдання: "%(object_name)s" було створено у %(team_name)s.

source: A new todo: "%(object_name)s" was created in %(team_name)s.
ar: المهمة الجديدة: "%(object_name)s" أنشئت بواسطة%(team_name)s.
az: Yeni görüləsi iş:"%(object_name)s" %(team_name)s komandasında yaradıldı.
cs: V %(team_name)s byl vytvořen nový úkol: "%(object_name)s".
de: Eine neue Aufgabe: "%(object_name)s" wurde in %(team_name)s erstellt.
el: Ένα νέο καθήκον: "%(object_name)s" δημιουργήθηκε σε %(team_name)s.
es: Una nueva tarea: de "%(object_name)s" fue creada en %(team_name)s.
fr: Une nouvelle tâche : "%(object_name)s" a été créée dans %(team_name)s.
he: משימה חדשה: "%(object_name)s" נוצרה ב-%(team_name)s.
nl: Er is een nieuwe taak: “%(object_name)s” aangemaakt in %(team_name)s.
pl: Nowe zadanie do wykonania: "%(object_name)s" zostało utworzone w %(team_name)s.
ru: Новая задача: "%(object_name)s" была создана в %(team_name)s.
uk: Нове завдання: "%(object_name)s" було створене в %(team_name)s.

source: A new verification email has been sent.
de: Eine neue Verifizierungsmail wurde versandt.
es: Un nuevo correo electrónico de verificación ha sido enviado.
ru: Новое сообщение с ссылкой на верификацию было отправлено.

source: A news post you follow by %(sender_name)s was updated %(team_name)s:
ar: تم تحديث منشور إخباري جديد ل%(sender_name)s تتابعه بواسطة %(team_name)s:
az: %(sender_name)s tərəfindən izlədiyiniz xəbər yazısı %(team_name)s yeniləndi:
cs: Novinka od %(sender_name)s, kterou sledujete, byla aktualizována %(team_name)s:
de: %(sender_name)s hat eine Neuigkeit (der du folgst) in %(team_name)s geändert:
el: Μια ανάρτηση ειδήσεων που ακολουθείτε από %(sender_name)s ενημερώθηκε %(team_name)s:
es: Una publicación de novedades que estas siguiendo por %(sender_name)s fue actualizada %(team_name)s:
fr: Un post que tu suis par %(sender_name)s a été mis à jour %(team_name)s :
he: פוסט שנוצר על ידי %(sender_name)s (שאתם עוקבים) עודכן ב-%(team_name)s:
nl: Een nieuwtje dat je volgt van %(sender_name)s is bijgewerkt in %(team_name)s:
pl: Wpis %(sender_name)s, który śledzisz, został zaktualizowany %(team_name)s:
ru: Пост с новостью, за которой Вы следите, обновил %(sender_name)s в %(team_name)s:
uk: Допис з новиною, який Ви відстежуєте, від %(sender_name)s було оновлено у %(team_name)s:

source: A paired group will automatically be joined by all users assigned to this object.
ar: سيتم تلقائيًا الانضمام إلى المجموعة المزدوجة من قبل جميع المستخدمين المعينين لهذا الشيء
cs: Ke spárované skupině se automaticky připojí všichni uživatelé přidělení k tomuto předmětu.
de: Einer gepaarten Gruppe werden automatisch alle Benutzer/innen beigetreten, die diesem Objekt zugewiesen sind.
el: Όλοι οι χρήστες που ανέλαβαν αυτό το αντικείμενο θα συμμετάσχουν αυτόματα σε μια συζευγμένη ομάδα.
es: Un grupo emparejado será automáticamente unido por todos los usarios asignados a este objeto.
fr: Un groupe jumelé sera automatiquement rejoint par tous les utilisateurs affectés à cet objet.
he: קבוצה משויכת תצטרף אוטומטית לכל המשתמשים שהוקצו לאובייקט זה.
pl: Grupa sparowana będzie automatycznie dołączana przez wszystkich użytkowników przypisanych do tego obiektu.
ru: Все пользователи, назначенные этому объекту, автоматически присоединятся к исходной группе.
uk: До спареної групи автоматично приєднаються всі користувачі, призначені для цього об’єкту

source: A picture for better recognition.
ar: صورة للتعرف بشكل أفضل.
az: Daha yaxşı tanınması üçün bir şəkil.
cs: Obrázek pro lepší rozeznání.
de: Ein Bild für die schnellere Wiedererkennung.
el: Μια εικόνα για καλύτερη αναγνώριση.
es: Una foto para mejor reconocimiento.
fr: Une image pour une meilleure reconnaissance.
he: תמונה להכרה טובה יותר.
nl: Een foto voor betere herkenning.
pl: Zdjęcie w celu większej rozpoznawalności.
ru: Изображение поможет быстрее распознать Вас.
uk: Картинка для кращого розпізнавання.

source: A poll you are following was completed
ar: لقد تم انجاز استطلاع الرأي الذي تتابعه
az: İzlədiyiniz səsvermə anketi başa çatdı
cs: Hlasování, které sledujete, bylo dokončeno
de: Eine Umfrage (der du folgst) wurde beendet
el: Μια δημοσκόπηση που ακολουθείτε ολοκληρώθηκε
es: Una encuesta que estas siguiendo fue completada
fr: Un sondage que tu suis a été réalisé
he: סקר שאתם עוקבים הושלם
nl: Een poll die je volgt is voltooid
pl: Ankieta, którą śledzisz, została zakończona
ru: Опрос, за которым Вы следите, был завершен
uk: Опитування, за яким Ви стежите, завершене

source: A poll you are following: "%(object_name)s" was updated in %(team_name)s.
ar: استطلاع رأي أنت تتابعه: "%(object_name)s" تم تحديثه في %(team_name)s.
cs: Hlasování, které sledujete: "%(object_name)s", bylo aktualizováno v týmu %(team_name)s.
de: Die Umfrage: "%(object_name)s" (dem du folgst) wurde in %(team_name)s geändert.
el: Μια δημοσκόπηση που ακολουθείτε: "%(object_name)s" ενημερώθηκε σε %(team_name)s.
es: Una encuesta que estas siguiendo "%(object_name)s" fue acualizada en%(team_name)s.
fr: Un sondage que tu suis : "%(object_name)s" a été mis à jour en %(team_name)s.
he: הסקר שאתם עוקבים אחריו: "%(object_name)s" עודכן ב-%(team_name)s.
nl: Een poll die je volgt: ”%(object_name)s” is bijgewerkt in %(team_name)s.
pl: Ankieta, którą śledzisz: "%(object_name)s" została aktualizowana w %(team_name)s.
ru: Опрос, за которым Вы следите: "%(object_name)s" был обновлен в %(team_name)s.
uk: Опитування, за яким ви стежите: «%(object_name)s» було оновлено у %(team_name)s.

source: A poll you voted on was completed
ar: تم انجاز التصويت لاستطلاع الرأي
az: Səs verdiyiniz səsvermə anketi başa çatdı
cs: Hlasování, ve kterém jste hlasovali, bylo dokončeno
de: Eine Umfrage in der du abgestimmt hast wurde beendet
el: Μια δημοσκόπηση στην οποία ψηφίσατε ολοκληρώθηκε
es: Una encuesta que elegiste fue completada
fr: Un sondage pour lequel tu as voté a été rempli
he: סקר שהצבעתם בו הושלם
nl: Een poll waarop je hebt gestemd is voltooid
pl: Ankieta, w której głosowałeś/aś, została zakończona
ru: Опрос, в котором Вы принимали участие, был завершен
uk: Опитування, в якому Ви взяли участь, завершене

source: A problem occurred during export. The following file is missing: %(filename)s.
az: İxrac zamanı bir problem meydana gəldi. Aşağıdakı fayl çatışmır: %(filename)s.
cs: Během exportu došlo k problému. Chybí následující soubor: %(filename)s.
de: Beim Exportieren ist ein Fehler aufgetreten. Die folgende Datei existiert nicht: %(filename)s.
el: Προέκυψε πρόβλημα κατά την εξαγωγή. Λείπει το παρακάτω αρχείο: %(filename)s.
es: Se produjo un problema durante la exportación. Falta el siguiente archivo: %(filename)s.
fr: Un problème est survenu durant l'export. Le fichier suivant manque : %(filename)s.
he: אירעה שגיאה במהלך הייצוא. הקובץ הבא חסר: %(filename)s.
nl: Er is een probleem opgetreden tijdens het exporteren. Het volgende bestand ontbreekt: %(filename)s.
pl: Podczas eksportu wystąpił problem. Brakuje następującego pliku: %(filename)s.
ru: Возникла проблема при экспорте. Следующий файл отсутствует: %(filename)s.
uk: Під час експортування виникла проблема. Наступного файлу не існує: %(filename)s.

source: A problem occurred when logging out from RocketChat. You might want to logout manually when the service is available again.
de: Beim Logout aus RocketChat ist ein Problem aufgetreten. Du kannst dich aus RocketChat abmelden sobald der Dienst wieder verfügbar ist.
es: Ha ocurrido un problema al cerrar la sesión de RocketChat. Es posible que quieras cerrar la sesión manualmente cuando el servicio esté disponible de nuevo.
ru: При выходе из RocketChat возникла проблема. Возможно, вы захотите выйти вручную, когда сервис снова станет доступен

source: A public contact form, which non-registered users can use to contact group admins of this group.
de: Ein öffentliches Kontaktformular, das von den nicht-registrierten Benutzer/innen zwecks Kontaktaufnahme mit den Gruppen-Administrator/innen benutzt werden kann.
es: Un formulario de contacto público, que los usuarios no registrados pueden utilizar para ponerse en contacto con los administradores de grupo de este grupo.
fr: Un formulaire de contact public, que les utilisateurs non enregistrés peuvent utiliser pour contacter les administrateurs de groupe de ce groupe.
pl: Publiczny formularz kontaktowy, za pomocą którego niezarejestrowani użytkownicy mogą kontaktować się z administratorami tej grupy.
ru: Публичная форма обратной связи, которую незарегистрированные пользователи могут использовать, чтобы связаться с администраторами группы.

source: A short description or topic for your room. Will be shown on top of the room page.
cs: Krátký popis nebo námět pro vaši místnost. Zobrazí se na nahoře na stránce místnosti.
de: Eine kurze Beschreibung oder ein Thema für deinen Raum. Wird oben auf der Raumseite angezeigt.
el: Μια σύντομη περιγραφή ή θέμα για το δωμάτιό σας. Θα εμφανιστεί στο επάνω μέρος της σελίδας δωματίου.
es: Un corto descripción o tema para tu sala. Será mostrado en la cima de la página de la sala.
fr: Une courte description ou un sujet pour ta salle. Sera affichée en haut de la page de la salle.
he: תיאור קצר או נושא לחדרכם. יוצג בראש עמוד החדר.
pl: Krótki opis lub temat dla Twojego pokoju. Będzie wyświetlany na górze strony pokoju.
ru: Краткое описание (необязательно). Будет отображаться на странице токена.
uk: Короткий опис або тема для вашої кімнати. Буде показано у верхній частині сторінки кімнати.

source: A task has was marked as done
de: Eine Aufgabe wurde als erledigt markiert

source: A task has was marked as undone
de: Eine Aufgabe wurde als unerledigt markiert

source: A task was assigned to you
de: Eine Aufgabe wurde dir zugewiesen

source: A task was unassigned from you
de: Die Zuweisung einer Aufgabe wurde dich wurde entfernt

source: A tasks due data was changed
de: Das Fälligkeitsdatum einer Aufgabe wurde geändert

source: A technical error occurred in the RocketChat service. Some of your actions may not have had an effect. We are working on resolving the issue. Please try again later. We apologize for the inconveniences!
de: Es ist ein technischer Fehler beim RocketChat Dienst aufgetreten. Einige deiner Aktionen könnten keinen Effekt haben. Wir arbeiten an einer Lösung des Problems. Bitte versuche es später noch einmal. Wir entschuldigen uns für die Unannehmlichkeiten!
es: Se produjo un error técnico en el servicio de RocketChat. Es posible que algunas de tus acciones no hayan tenido efecto. Estamos trabajando para resolver el problema. Por favor, inténtalo de nuevo más tarde. ¡Pedimos disculpas por las molestias!
ru: В службе RocketChat произошла техническая ошибка. Некоторые из ваших действий могли не иметь эффекта. Мы работаем над решением этой проблемы. Пожалуйста, повторите попытку позже. Приносим извинения за доставленные неудобства!

source: A test email has been sent to your email address.
ar: تم إرسال بريد إلكتروني تجريبي إلى عنوان بريدك الإلكتروني.
cs: Zkušební e-mail byl poslán na vaši e-mailovou adresu.
de: Es wurde eine Test-E-Mail an deine E-Mail-Adresse gesendet.
el: Ένα δοκιμαστικό email έχει σταλεί στη διεύθυνση email σας.
es: Se ha enviado un correo electrónico de prueba a su dirección de correo electrónico.
fr: Un e-mail de test a été envoyé à votre adresse e-mail.
he: דוא"ל בדיקה נשלח לכתובת הדוא"ל שלך.
pl: Na twój adres e-mail wysłano testową wiadomość e-mail.
ru: Тестовое электронное письмо было отправлено на Ваш адрес электронной почты.
uk: На вашу електронну адресу надіслано тестовий лист

source: A todo I created was completed
ar: المهمة التي أُنشئت تم إنجازها
az: Yaratdığım bir görüləsi iş tamamlandı
cs: Úkol, který jsem vytvořil, byl dokončen
de: Eine Aufgabe die du erstellt hast wurde als abgeschlossen markiert
el: Ένα καθήκον που δημιούργησα ολοκληρώθηκε
es: La tarea que yo creé fue completada
fr: Une tâche que j'ai créée a été complétée
he: משימה שיצרתי הושלמה בהצלחה
nl: Een taak die ik heb aangemaakt is voltooid
pl: Utworzone przeze mnie zadanie do wykonania zostało wykonane
ru: Созданная мной задача выполнена
uk: Завдання, яке Ви створили, було позначено як виконане

source: A todo was assigned to me
ar: مهمة أوكلت إلي
az: Bir görüləsi iş mənə tapşırıldı
cs: Byl mi přidělen úkol
de: Eine Aufgabe wurde dir zugewiesen
el: Ένα καθήκον ανατέθηκε σε εμένα
es: Una nueva tarea me fue asignada
fr: Une tâche m'a été assignée
he: שויכה אלי משימה
nl: Er is mij een taak toegewezen
pl: Zadanie do wykonania zostało przypisane do mnie
ru: Мне было поручено задание
uk: Вам доручено завдання
