Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Send 1 week before conference
ar: إرسال قبل أسبوع واحد من المؤتمر
cs: Poslat 1 týden před zahájením konference
de: 1 Woche vor Tagung versenden
el: Αποστολή 1 εβδομάδα πριν από τη σύσκεψη
es: Enviar 1 semana antes de la conferencia
fr: Envoyer 1 semaine avant la conférence
he: שלח שבוע לפני הועידה
pl: Wyślij 1 tydzień przed konferencją
ru: Отправить за 1 неделю до конференции
uk: Надіслати за 1 тиждень до конференції

source: Send Message
ar: أرسل رسالة
az: Mesaj Göndərin
cs: Poslat zprávu
de: Nachricht schicken
el: Αποστολή Μηνύματος
es: Enviar mensaje
fr: Envoyer un message
he: שלח הודעה
pl: Wyślij Wiadomość
ru: Отправить сообщение
uk: Надіслати повідомлення

source: Send Newsletter
cs: Poslat bulletin
de: Newsletter abschicken
el: Αποστολή Newsletter
es: Enviar boletín
fr: Envoyer la newsletter
he: שלח ידיעון
pl: Wyślij Newsletter
ru: Добавить пользователя
uk: Надіслати інформаційний бюлетень

source: Send immediately
de: Sofort schicken
es: Enviar inmediatamente
ru: Отправить незамедлительно

source: Send login token
cs: Poslat přihlašovací token
de: Login-Token senden
el: Αποστολή διακριτικού σύνδεσης
es: Enviar token para iniciar sesión
fr: Envoyer un jeton de connexion
he: שלח אסימון כניסה
pl: Wyślij token loginu
ru: Отправить приглашение
uk: Надіслати токен входу

source: Send newsletter
ar: إرسال النشرة الإخبارية
cs: Poslat bulletin
de: Newsletter abschicken
el: Αποστολή newsletter
es: Enviar boletín
fr: Envoyer la newsletter
he: שלח עלון ידיעות
pl: Wyślij newsletter
ru: Отправить информационное письмо
uk: Надіслати інформаційний бюлетень

source: Send test to myself
ar: أرسل الاختبار إلى نفسي
cs: Zaslat test sobě samému
de: Test-Mail an mich
el: Αποστολή τεστ σε μένα
es: Enviar prueba a mi mismo
fr: Envoyer le test à moi-même
he: שלח בדיקה לעצמי
pl: Wyślij test do siebie
ru: Отправить тестовое письмо самому себе
uk: Надіслати тест собі

source: Send yourself a Test-Mail
ar: أرسل لنفسك بريدًا تجريبيًا
az: Özünüzə Test-Məktub göndərin
cs: Pošlete si zkušební e-mail
de: Schicke eine Test-Mail an dich selbst
el: Στείλτε σε εσάς ένα Test-Mail
es: Enviarse un correo electrónico de prueba
fr: Envoie-toi un test-mail
he: בדיקת אימות: שלח לעצמך דוא"ל
nl: Stuur jezelf een testmail
pl: Wyślij próbnego e-maila do siebie
ru: Отправить себе тестовый емейл
uk: Надішліть собі тест-лист

source: Sending in Progress
de: Versand läuft gerade
es: Enviando en progreso

source: Sent
ar: أرسل
az: Gedənlər
cs: Odeslané
de: Gesendet
el: Απεσταλμένα
es: Enviar
fr: Envoyés
he: נשלח
nl: Verzonden
pl: Wysłane
ru: Отправленные
uk: Надіслані

source: Sent at:
ar: مرسل في:
cs: Posláno na:
de: Gesendet am:
el: Εστάλη σε:
es: Enviado a:
fr: Envoyée à :
he: נשלח ב:
pl: Wysłane do:
ru: Получатель:
uk: Надіслано до:

source: Server Error
ar: خطأ في الخادم
az: Server xətası
cs: Chyba serveru
de: Server-Fehler
el: Σφάλμα Εξυπηρετητή
es: Error de servidor
fr: Erreur du serveur
he: שגיאת שרת
pl: Błąd serwera
ru: Ошибка сервера
uk: Помилка сервера

source: Services
ar: خدمات
az: Xidmətlər
cs: Služby
de: Dienste
el: Υπηρεσίες
es: Servicios
he: שירותים
pl: Usługi
ru: Услуги
uk: Послуги

source: Set Password
de: Passwort setzen
es: Establecer contraseña
ru: Установить пароль

source: Set a password to start using your account
ar: قم بتعيين كلمة مرور لبدء استخدام حسابك
cs: Nastavte heslo, abyste mohli začít používat váš účet
de: Lege ein Passwort fest, um dein Konto zu verwenden
el: Ορίστε έναν κωδικό πρόσβασης για να ξεκινήσετε να χρησιμοποιείτε τον λογαριασμό σας
es: Establece una contraseña para empezar a usar tu cuenta
fr: Définis un mot de passe pour commencer à utiliser ton compte
he: הגדירו סיסמא על מנת להתחיל להשתמש בחשבון שלכם
pl: Ustaw hasło, aby rozpocząć korzystanie z konta
ru: Установите пароль, чтобы начать пользоваться аккаунтом
uk: Встановіть пароль, щоб почати використовувати свій обліковий запис

source: Set my password
ar: غيّر كلمة السر الخاصة بي
cs: Nastavte mé heslo
de: Mein Passwort festlegen
el: Ορισμός του κωδικού πρόσβασής μου
es: Establecer mi contraseña
fr: Définir mon mot de passe
he: הגדרת הסיסמה שלי
pl: Ustaw moje hasło
ru: Изменить мой пароль
uk: Встановити мій пароль

source: Set password
de: Passwort setzen
es: Establecer contraseña
ru: Установить пароль

source: Set the date to %(suggestion)s.
ar: اضبط التاريخ على%(suggestion)s.
az: Tarixi %(suggestion)s. tarixlərinə təyin edin.
cs: Nastavte datum na %(suggestion)s.
de: Den Termin auf %(suggestion)s festlegen.
el: Ορίστε την ημερομηνία για %(suggestion)s.
es: Fija la fecha a %(suggestion)s.
fr: Fixe la date pour %(suggestion)s.
he: הגדר את התאריך ל-%(suggestion)s.
nl: Stel de datum in op %(suggestion)s.
pl: Ustal termin na %(suggestion)s.
ru: Установить дату на %(suggestion)s.
uk: Встановити дату для %(suggestion)s.

source: Set up 2-factor-authentication
de: Zwei-Faktor-Authentifizierung einrichten
es: Configurar autenticación de dos factores
ru: Настроить двухфакторную аутентификацию

source: Set up backup tokens
de: Backup-Token einrichten
es: Configurar tokens de copia de seguridad
ru: Создать резервные токены

source: Set up my Profile
de: Richte dein Profil ein
es: Configurar mi perfil
ru: Создать профиль

source: Set your location to let other users find your profile on the map (as long as your privacy setting permits it). You will also start out there when you open the map.
ar: قم بتعيين موقعك للسماح للمستخدمين الآخرين بالعثور على ملفك الشخصي على الخريطة (طالما أن إعداد الخصوصية الخاص بك يسمح بذلك). ستبدأ أيضًا من هناك عندما تفتح الخريطة.
az: Digər istifadəçilərə profilinizi xəritədə tapa bilməsi üçün yerinizi təyin edin (məxfilik parametriniz icazə verdiyi müddətə qədər). Xəritəni açanda oradan da başlayacaqsınız.
cs: Nastavte své umístění tak, aby ostatní uživatelé mohli najít váš profil na mapě (pokud to vaše nastavení soukromí umožňuje). Začnete také tam, když otevřete mapu.
de: Gib deinen Standort an, damit dich andere Benutzer/innen auf der Karte finden können (wenn es deine Sichtbarkeitseinstellungen erlauben). Deine Karte wird auf deinen Standort zentriert sein, wenn du sie öffnest.
el: Ορίστε την τοποθεσία σας για να επιτρέπετε στους άλλους χρήστες να βρίσκουν το προφίλ σας στο χάρτη (εφόσον το επιτρέπει η ρύθμιση απορρήτου σας). Επίσης θα ξεκινήσετε εκεί όταν ανοίξετε τον χάρτη.
es: Establece tu ubicación para que otros usuarios puedan encontrar tu perfil en el mapa (si tu configuración de privacidad lo permite). También comenzarás allí cuando abras el mapa.
fr: Définissez votre emplacement pour permettre aux autres utilisateurs de trouver votre profil sur la carte (pour autant que votre paramètre de confidentialité le permette). C’est aussi par cela que vous commencerez en ouvrant la carte.
he: הגדר את המיקום שלך כך שתאפשר למשתמשים אחרים למצוא את הפרופיל שלך במפה (כל עוד הגדרת הפרטיות שלך מאפשרת זאת). אתה גם תתחיל שם כאשר תפתח את המפה.
nl: Stel je locatie in zodat andere gebruikers je profiel op de kaart kunnen vinden. Dat is ook het beginpunt wanneer je de kaart opent.
pl: Dodaj swoją lokalizację, żeby inni użytkownicy mogli cię znaleźć na mapie (jeśli twoje ustawienia widoczności zezwolą na to). Po otworzeniu mapy zobaczysz swoją lokalizację.
ru: Активируй свое место нахождения, чтобы остальные участники могли видеть твою страницу на карте (если это разрешено твоими настройками конфиденциальности). Ты также начнешь там, когда откроешь карту.
uk: Вкажіть своє місцезнаходження, щоб інші користувачі могли знаходити Ваш профіль на карті (якщо це дозволяють Ваші налаштування конфіденційності). Ви також побачите своє місцезнаходження, коли відкриєте карту.

source: Set your password
ar: إعادة تعيين كلمة سر
cs: Nastavte své heslo
de: Passwort festlegen
el: Ορίστε τον κωδικό πρόσβασής σας
es: Establece tu contraseña
fr: Définis ton mot de passe
he: הגדרת הסיסמה שלך
pl: Ustaw swoje hasło
ru: Переустановить пароль
uk: Встановіть свій пароль

source: Settings
ar: إعدادات
az: Parametrlər
cs: Nastavení
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fr: Paramètres
he: הגדרות
pl: Ustawienia
ru: Настройки
uk: Налаштування

source: Share
ar: شارك
az: Paylaşın
cs: Sdílet
de: Teilen
el: Κοινή χρήση
es: Comparte
fr: Partager
he: שתף
nl: Delen
pl: Udostępnij
ru: Поделиться
uk: Поширити

source: Share on Facebook
ar: شارك على فيسبوك
az: Facebookda Paylaşın
cs: Sdílet na Facebooku
de: Auf Facebook teilen
el: Κοινή χρήση στο Facebook
es: Comparte en Facebook
fr: Partager sur Facebook
he: שתף בפייסבוק
nl: Delen op Facebook
pl: Udostępnij na Facebooku
ru: Поделиться на Фейсбуке
uk: Поширити у Facebook

source: Share on Mastodon
de: Auf Mastodon teilen

source: Share on Twitter
ar: شارك على تويتر
cs: Sdílet na Twitteru
de: Auf Twitter teilen
el: Κοινή χρήση στο Twitter
es: Comparte en Twitter
fr: Partager sur Twitter
he: שתף בטוויטר
nl: Delen op Twitter
pl: Udostępnij na Twitterze
ru: Поделиться в Твиттере
uk: Поширити у Twitter

source: Short Description
ar: وصف قصير
az: Qısa Təsvir
cs: Krátký popis
de: Kurze Beschreibung
el: Σύντομη Περιγραφή
es: Breve descripción
fr: Description courte
he: תיאור קצר
nl: Korte beschrijving
pl: Krótki opis
ru: Краткое описание
uk: Короткий опис

source: Short Description (optional). Will be shown on the token page.
ar: وصف قصير (اختياري). سيظهر على صفحة الرمز المميز.
az: Qısa Təsvir (ixtiyari). Marker səhifəsində göstəriləcək.
cs: Krátký popis (volitelný). Zobrazí se na stránce tokenů.
de: Kurze Beschreibung (optional). Wird auf der Einladungs-Token-Seite angezeigt.
el: Σύντομη Περιγραφή (προαιρετικό). Θα εμφανίζεται στη σελίδα διακριτικού.
es: Descripción corta (opcional). Se mostrará en la página de token.
fr: Description courte (optionelle), ne sera pas affichée publiquement.
he: תיאור קצר (אופציונלי). יוצג בדף האסימון.
nl: Korte beschrijving (optioneel). Wordt getoond op de tokenpagina.
pl: Krótki Opis Opcjonalnie). Nie będzie pokazany na stronie tokenowej.
ru: Краткое описание (необязательно). Будет отображаться на странице токена.
uk: Короткий опис (опціонально). Внутрішній, недоступний для широкого кола.

source: Short Description. Internal, will not be shown publicly.
ar: وصف قصير. داخلي، لن يظهر علنًا.
az: Qısa Təsvir. Daxili, açıq şəkildə göstərilməyəcək.
cs: Krátký popis. Interní, nebude veřejně zobrazeno.
de: Kurze Beschreibung. Intern - wird nur Gruppen/projektmitgliedern angezeigt.
el: Σύντομη Περιγραφή. Εσωτερική, δε θα εμφανιστεί δημόσια.
es: Breve descripción. Interno, no será demonstrado público.
fr: Description courte interne, ne sera pas affichée publiquement.
he: תיאור קצר. פנימי, לא יוצג בפומבי.
nl: Korte beschrijving. Intern, zal niet openbaar getoond worden.
pl: Krótki Opis. Wewnętrzny, nie będzie pokazany publicznie.
ru: Краткое описание для внутреннего использования, не отображается публично.
uk: Короткий опис. Внутрішній, недоступний для широкого кола.

source: Short description
ar: وصف قصير
az: Qısa Təsvir
cs: Krátký popis
de: Kurze Beschreibung
el: Σύντομη περιγραφή
es: Breve descripción
fr: Description courte
he: תיאור קצר
nl: Korte beschrijving
pl: Krótki opis
ru: Краткое описание
uk: Короткий опис

source: Should your conference be visible for the anonymous users? The microsite may be found via the Internet and the portal search.
de: Soll deine Tagung auch für nicht eingeloggte Benutzer/innen auffindbar sein? Die Microsite ist dann im Internet auffindbar und über die Suche im Portal.

source: Should your group be visible for the anonymous users? The microsite may be found via the Internet and the portal search.
de: Soll deine Gruppe auch für nicht eingeloggte Benutzer/innen auffindbar sein? Die Microsite ist dann im Internet auffindbar und über die Suche im Portal.

source: Should your project be visible for the anonymous users? The microsite may be found via the Internet and the portal search.
de: Soll dein Projekt auch für nicht eingeloggte Benutzer/innen auffindbar sein? Die Microsite ist dann im Internet auffindbar und über die Suche im Portal.

source: Show
de: Anzeigen
es: Mostrar

source: Show Call to Action Box
ar: إظهار مربع الدعوة للعمل
az: Fəaliyyət qutusuna Çağırışı göstərin
cs: Zobrazit pole Výzva k akci
de: Zeige die Microsite-Box an
el: Εμφάνιση Πλαισίου Έκκλησης για Δράση
es: Mostrar caja de llamar a la acción
fr: Afficher la boîte : Appel à l'action
he: הצג תיבת פקודת הפעלה
nl: Call to Action Box tonen
pl: Pokaż pole Wezwania do Działania
ru: Показать Окно Призыв к действию
uk: Показати елемент «Заклик до дії»

source: Show Microsite Call to Action Box
ar: إظهار مربع دعوة الموقع المصغّر للعمل
az: Fəaliyyət qutusuna olan Mikrosayt zəngini göstərin
cs: Zobrazit na mikrostránce pole Výzva k akci
de: Aufruf zum Handeln - Microsite-Box anzeigen
el: Εμφάνιση Πλαισίου Έκκλησης για Δράση του Μικρότοπου
es: Mostrar caja del microsito de llamar a la acción
fr: Montrer la boîte "appel à l'action" du microsite
he: הצג תיבת הפעלה למיקרו-אתר
nl: Microsite Call to Action Box tonen
pl: Pokaż pole Wezwania do Działania Mikrostrony
ru: Показать окно призыв к действию на микросайте
uk: Показати «Заклик до дії» на мікросайті

source: Show Register Button
ar: إظهار زر التسجيل
az: Qeydiyyat Düyməsini Göstərin
cs: Zobrazit tlačítko registrovat
de: Registrieren Button anzeigen
el: Εμφάνιση Πλήκτρου Καταχώρησης
es: Mostrar botón para registrar
fr: Afficher le bouton de connexion
he: הצג לחצן רישום
nl: Registratie button tonen
pl: Pokaż Przycisk Rejestracji
ru: Показать кнопку Зарегистрироваться
uk: Показати кнопку реєстрації

source: Show Tokens
de: Tokens anzeigen
es: Mostrar tokens
ru: Показать токены

source: Show all
ar: عرض الكل
az: Hamısını göstər
cs: Zobrazit vše
de: Alle anzeigen
el: Εμφάνιση όλων
es: Muestra todo
fr: Afficher tout
he: הצג הכל
nl: Toon alles
pl: Pokaż wszystkie
ru: Показать все
uk: Відобразити все

source: Show all %(count)s comments
az: Bütün %(count)s şərhi göstər
cs: Zobrazit všech %(count)s komentářů
de: Zeige alle %(count)s Kommentare
el: Εμφάνιση όλων των %(count)s σχολίων
es: Mostrar todos los %(count)s comentarios
fr: Afficher tous les commentaires de %(count)s
he: הראה את כל %(count)s התגובות
nl: Toon alle %(count)s reacties
pl: Pokaż wszystkie %(count)s komentarze
ru: Показать все %(count)s комментарии
uk: Показати всі %(count)s коментарі

source: Show all %(count)s participants
ar: إظهار كافة%(count)s المشاركين
az: Bütün %(count)s iştirakçılara göstər
cs: Zobrazit všech/ny %(count)s účastníků/y
de: Zeige alle %(count)s Teilnehmer
el: Εμφάνιση όλων των %(count)s συμμετεχόντων
es: Mostrar todos los %(count)s participantes
fr: Afficher tous les %(count)s participants
he: הצג את כל %(count)s המשתתפים
nl: Laat alle %(count)s deelnemers zien
pl: Pokaż wszystkich %(count)s członków
ru: Пказать всех %(count)s участников
uk: Показати всіх %(count)s участників

source: Show all of the other %(more_count)s users...
ar: إظهار كافة مستخدمي %(more_count)s الآخرين ...
az: Digər %(more_count)s istifadəçinin hamısını göstər...
cs: Zobrazit všech/ny ostatní/ch %(more_count)s uživatele/ů...
de: Zeige die restlichen %(more_count)s Benutzer/innen...
el: Εμφάνιση όλων των άλλων %(more_count)s χρηστών...
es: Mostrar todos los otros %(more_count)s usario...
fr: Afficher tous les autres %(more_count)s utilisateurs...
he: הצג את כל %(more_count)s המשתמשים האחרים...
nl: Toon alle andere %(more_count)s gebruikers…
pl: Pokaż wszystkich pozostastałych %(more_count)s użytkowników...
ru: Показать оставшихся %(more_count)s пользователей...
uk: Показати всіх інших %(more_count)s користувачів...

source: Show all recipients...
de: Alle Empfänger anzeigen...
es: Mostrar todos los destinatarios...
ru: Показать всех получателей…
uk: Показати всіх одержувачів…

source: Show chat
ar: إظهار الدردشة
cs: Ukázat chat
de: Chat anzeigen
el: Εμφάνιση συνομιλίας
es: Mostrar chat
fr: Afficher le chat
he: הצג צ'אט
pl: Pokaż czat
ru: Показать чат
uk: Показати чат

source: Show detailed steps
ar: إعرض الخطوات التفصيلية
cs: Zobrazit podrobné kroky
de: Detaillierte Schritte anzeigen
el: Λεπτομερής εμφάνιση βημάτων
es: Mostrar pasos detallados
fr: Afficher les étapes détaillées
he: הצג שלבים מפורטים
nl: Gedetailleerde stappen tonen
pl: Pokaż szczegółowe kroki
ru: Показать детальные шаги
uk: Показати детальні кроки

source: Show in my projects...
ar: أظهر في مشاريعي...
az: Mənim layihərimdə göstərin...
cs: Zobrazit v mých projektech...
de: In Projekten anzeigen...
el: Εμφάνιση στα έργα μου...
es: Mostrar en mis proyectos...
fr: Afficher dans mes projets...
he: הצג בפרויקטים שלי...
pl: Pokaż w moich projektach...
ru: Показать в моих проектах…
uk: Показати в моїх проєктах…

source: Show in other projects/groups
ar: تظهر في مشاريع/مجموعات أخرى
az: Digər layihələrdə/qruplarda göstərin
cs: Zobrazit v jiných projektech/skupinách
de: In anderen Projekten/Gruppen anzeigen
el: Εμφάνιση σε άλλα έργα/ομάδες
es: Mostrar en otros proyectos/grupos
fr: Afficher dans d'autres projets / groupes
he: הצג בפרויקטים/קבוצות אחרים
nl: Weergeven in andere projecten/groepen
pl: Pokaż w innych projektach/grupach
ru: Показать в других проектах/группах
uk: Відобразити в інших проєктах/групах

source: Show large map
ar: إظهار الخريطة الكبيرة
az: Böyük xəritəni göstərin
cs: Zobrazit velkou mapu
de: Große Karte anzeigen
el: Εμφάνιση μεγάλου χάρτη
es: Mostrar mapa grande
fr: Afficher une grande carte
he: הראה מפה גדולה
nl: Toon grote kaart
pl: Pokaż dużą mapę
ru: Показать расширенную карту
uk: Показати розгорнуту карту

source: Show more
ar: اظهار المزيد
az: Daha çox göstər
cs: Zobrazit více
de: Weitere anzeigen
el: Εμφάνιση περισσότερων
es: Mostrar más
fr: Afficher plus
he: הראה יותר
nl: Toon meer
pl: Pokaż więcej
ru: Показать больше
uk: Показати більше

source: Show more Projects
ar: عرض المزيد من المشاريع
az: Daha çox Layihə göstərin
cs: Zobrazit více projektů
de: Weitere Projekte anzeigen
el: Εμφάνιση περισσότερων Έργων
es: Mostrar más proyectos
fr: Afficher plus de projets
he: הצג פרוייקטים נוספים
nl: Toon meerdere projecten
pl: Pokaż więcej projektów
ru: Показать больше проектов
uk: Показати більше Проєктів

source: Show more Projects of this Group
ar: عرض المزيد من مشاريع هذه المجموعة
az: Bu Qrupun Layihələrini daha çox göstər
cs: Zobrazit více projektů této skupiny
de: Weitere Projekte dieser Gruppe anzeigen
el: Εμφάνιση περισσότερων Έργων αυτής της Ομάδας
es: Mostrar más proyectos de este grupo
fr: Afficher plus de projets de ce groupe
he: הצג פרויקטים נוספים של קבוצה זו
nl: Toon meer projecten van deze groep
pl: Pokaż więcej projektów tej grupy
ru: Показать больше проектов этой группы
uk: Показати більше Проєктів цієї Групи

source: Show more options...
ar: اظهار خيارات إضافية...
az: Daha çox seçim göstər...
cs: Zobrazit více možností...
de: Zusätzliche Optionen anzeigen...
el: Εμφάνιση περισσότερων επιλογών...
es: Mostrar más opciones...
fr: Montrer plus d'options...
he: הצג אפשרויות נוספות...
nl: Meer opties tonen...
pl: Pokaż więcej opcji...
ru: Показать больше вариантов…
uk: Показати більше опцій…

source: Show potential partners
de: Potentielle Partner anzeigen
es: Mostrar socios potenciales
ru: Показать потенциальных партнеров

source: Show potential partners for ...
de: Zeige potentielle Partner für …
es: Mostrar socios potenciales para ...
ru: Показать потенциальных партнеров для …

source: Show public items outside of your groups
ar: يمكنك عرض بعض الأيقونات العامة ل مجموعتك
az: Qruplarınız xaricində ictimai əşyaları göstərin
de: Öffentliche Posts von außerhalb deiner Projekte/Gruppen anzeigen
el: Εμφανίστε δημόσια στοιχεία εκτός των ομάδων σας
es: Mostrar elementos públicos fuera de tus grupos
fr: Montrer les items publics hors de mes groupes
he: הראה פריטים ציבוריים מחוץ לקבוצות שלי
nl: Openbare items buiten je groepen tonen
pl: Pokaż elementy publiczne spoza Twoich grup
ru: Показать публичные посты вне Вашего проекта/группы
uk: Показати публічні дописи, що не стосуються ваших груп

source: Show room chat in the event
de: Raum-Chat in der Veranstaltung anzeigen
es: Mostrar chat de sala en el evento
ru: Открыть чат комнаты в этом событии
uk: Показувати кімнатний чат у події

source: Show the event's description on microsite
de: Die Veranstaltungsbeschreibung auf der Microsite anzeigen
es: Mostrar la descripción del evento en el micrositio
ru: Показать описание мероприятия на майкросайте

source: Show this event on microsite
de: Die Veranstaltung auf der Microsite anzeigen
es: Mostrar este evento en microsite
ru: Показать это мероприятие на майкросайте

source: Show voters
ar: عرض المنتخبين/المصوتين
az: Səsverənləri göstərin
cs: Zobrazit hlasující
de: Abstimmer anzeigen
el: Εμφάνιση ψηφοφόρων
es: Mostrar votadores
fr: Afficher les votants
he: הצג מצביעים
nl: Toon stemmers
pl: Pokaż głosujących
ru: Показать проголосовавших
uk: Показати тих, хто проголосував

source: Showing %(end)s of %(total)s results for your query "%(query)s"
ar: عر ض %(end)s من %(total)s نتائج لاستعلامك "%(query)s"
az: %(total)s-ın %(end)s-ni göstərməsi sizin "%(query)s" sorğunuzla nəticələnir
cs: Zobrazeno %(end)s z %(total)s výsledků pro váš dotaz "%(query)s"
de: Zeige %(end)s von %(total)s Ergebnissen für deine Suche "%(query)s"
el: Εμφάνιση %(end)s από τα %(total)s αποτελέσματα για την αναζήτησή "%(query)s"
es: Mostrando %(end)s de %(total)s resultados para tu consulta "%(query)s"
fr: Affichage de %(end)s of %(total)s résultats pour ta recherche"%(query)s"
he: מציג %(end)s של %(total)s תוצאות חיפוש עבור הערך "%(query)s"
nl: Laat %(end)s van %(total)s resultaten voor je zoekopdracht “%(query)s” zien
pl: Wyświetlanie %(end)s z %(total)s wyników Twojego zapytania "%(query)s"
ru: Показывает %(end)s of %(total)s результатов по Вашему запросу "%(query)s"
uk: Показує %(end)s of %(total)s результатів щодо вашого запиту "%(query)s"

source: Showing %(end)s of %(total)s results for your query "%(query)s" with topics:
ar: عرض %(end)s من %(total)s نتائج لاستعلامك "%(query)s" مع الموضوعات:
az: %(total)s-ın %(end)s-ni göstərməsi sizin mövzular ilə "%(query)s" sorğunuzla nəticələnir:
cs: Zobrazeno %(end)s z %(total)s výsledků pro váš dotaz "%(query)s" s tématy:
de: Zeige %(end)s von %(total)s Ergebnissen für deine Suche "%(query)s" mit den Themen:
el: Εμφάνιση %(end)s από τα %(total)s αποτελέσματα για την αναζήτησή σας "%(query)s" με θέματα:
es: Mostrando %(end)s de %(total)s resultados para tu consulta "%(query)s" con temas:
fr: Affichage de %(end)s of %(total)s résultats pour ta recherche"%(query)s" avec les sujets :
he: מציג %(end)s של %(total)s תוצאות חיפוש עבור הערך "%(query)s" עם נושאים:
nl: Laat %(end)s van %(total)s resultaten van je zoekopdracht “%(query)s” zien met de onderwerpen:
pl: Wyświetlanie %(end)s z %(total)s wyników Twojego zapytania "%(query)s" z tematami:
ru: Показывает %(end)s of %(total)s результатов по вашему запросу "%(query)s" с темами:
uk: Показує %(end)s of %(total)s результатів щодо вашого запиту "%(query)s" з темами:

source: Showing %(end)s of %(total)s results with topics:
ar: عرض %(end)s من %(total)s نتائج مع الموضوعات:
az: %(total)s-ın %(end)s-ni göstərməsi mövzular ilə nəticələnir:
cs: Zobrazeno %(end)s z %(total)s výsledků s tématy:
de: Zeige %(end)s von %(total)s Ergebnissen für die Themen:
el: Εμφάνιση %(end)s από τα %(total)s αποτελέσματα με θέματα:
es: Mostrando %(end)s de %(total)s resultados con temas:
fr: Affichage de %(end)s of %(total)s résultats avec les sujets :
he: מציג %(end)s של %(total)s תוצאות עם נושאים:
nl: Laat %(end)s van %(total)s resultaten zien met de onderwerpen:
pl: Wyświetlanie %(end)s z %(total)s wyników z tematami:
ru: Показывает %(end)s of %(total)s результатов с темами:
uk: Показує %(end)s of %(total)s результати з темами:
