Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Withdraw Join Request
ar: سحب طلب الانضمام
az: Qoşulma Tələbinizi Geri çəkin
cs: Zrušit žádost o připojení
de: Beitrittsanfrage zurückziehen
el: Ανάκληση Αιτήματος Συμμετοχής
es: Retirar solicitud para participar
fr: Retirer la demande d'ajout
he: הסר בקשת ההצטרפות
nl: Verzoek intrekken
pl: Wycofaj Prośbę o Dołączenie
ru: Отозвать мой запрос на присоединение
uk: Відкликати запит на приєднання

source: Withdraw Request
ar: طلب انسحاب
az: Tələbi geri çək
cs: Stáhnout žádost
de: Anfrage zurückziehen
el: Ανάκληση Αιτήματος
es: Retirar solicitud
fr: Demande de retrait
he: הסר בקשה
nl: Verzoek intrekken
pl: Wycofaj Prośbę
ru: Отозвать запрос
uk: Відкликати запит

source: Wonderful, we definitely have so much to discuss!
de: Wunderbar, wir haben so viel zu besprechen!
es: ¡Maravilloso, definitivamente tenemos mucho de que hablar!

source: Workshop Assignments
ar: مهام ورشة العمل
cs: Přidělení workshopu
de: Workshop-Zuweisungen
el: Αναθέσεις Σεμιναρίου
es: Asignaciones del taller
fr: Affectations d’ateliers
he: מטלות סדנה
pl: Przypisania do warsztatów
ru: Название воркшопа
uk: Призначення воркшопу

source: Workshop selection: Enable applicants to choose preferred workshops to attend
ar: اختيار ورشة العمل: تمكين المتقدمين من اختيار ورش العمل المفضلة للحضور
cs: Výběr workshopu: Umožněte účastníkům, aby si vybrali preferované workshopy, které chtějí navštěvovat
de: Workshopauswahl: Antragsstellende können Workshops priorisieren, an denen sie teilnehmen möchten
el: Επιλογή σεμιναρίου: Παρέχετε τη δυνατότητα στους υποψηφίους να επιλέξουν σεμινάρια που προτιμούν να παρακολουθήσουν
es: Selección de taller: Permitir a los solicitantes elegir talleres preferidos para asistir
fr: Sélection de l’atelier : permettre aux candidats de choisir les ateliers préférés
he: בחירת סדנאות: אפשר למועמדים לבחור סדנאות מועדפות להשתתפות בהן
pl: Wybór warsztatów: Umożliwienie osobom składającym aplikację wyboru preferowanych warsztatów, w których będą uczestniczyć
ru: Выбор воркшопа: разрешить заявителям выбрать воркшоп, который они хотели бы посетить
uk: Вибір воркшопів: надання можливості особам, які подають заявку, обрати бажані воркшопи, в яких братимуть участь

source: Would you like to create an event
ar: هل تود انشاء مناسبة
az: Bir tədbir yaratmaq istərdinizmi
cs: Chtěli byste vytvořit událost
de: Möchtest du eine Veranstaltung anlegen
el: Θα θέλατε να δημιουργήσετε μια εκδήλωση
es: Quieres crear un evento
fr: Souhaites-tu créer un événement
he: האם תרצו ליצור אירוע חדש
nl: Wil je een evenement aanmaken?
pl: Chcesz utworzyć wydarzenie?
ru: Вы хотите создать событие
uk: Бажаєте створити подію

source: Write
ar: كتابة
az: Yaz
cs: Napsat
de: Verfassen
el: Σύνταξη
es: Escribir
fr: Ecrire
he: כתוב
nl: Schrijven
pl: Napisz
ru: Написать
uk: Написати

source: Write a news post
ar: كتابة منشور أخبار
az: Xəbər yazısı yaz
cs: Napsat novinku
de: Was gibt es Neues?
el: Γράψτε μια ανάρτηση ειδήσεων
es: Escribe una publicación de novedades
fr: Ecrire un post
he: כתיבת פוסט חדש
nl: Schrijf een nieuwtje
pl: Dodaj wpis
ru: Написать новость
uk: Напишіть новину

source: Write comment...
ar: اكتب تعليق...
az: Şərh yazın...
cs: Napsat komentář...
de: Kommentar schreiben...
el: Σύνταξη σχολίου...
es: Escribir un comentario...
fr: Écrire un commentaire...
he: כתוב תגובה...
pl: Napisz komentarz...
ru: Написать комментарий...
uk: Написати коментар...

source: Write it here
de: Bitte hier angeben
es: Escriba aquí
ru: Напишите его здесь

source: Wrong file format. Try .jpg, .jpeg, .png, or .gif instead.
de: Falsches Dateiformat. Es werden nur .jpg, .jpeg, .png oder .gif unterstützt.
es: Formato de archivo incorrecto. Intente usar .jpg, .jpeg, .png o .gif en su lugar.
fr: Mauvais format de fichier. Seuls les formats .jpg, .jpeg, .png ou .gif sont pris en charge.
ru: Неправильный формат файла. Поддерживаются только .jpg, .jpeg, .png или .gif.
uk: Неправильний формат файлу. Підтримуються лише .jpg, .jpeg, .png або .gif.

source: Yes
ar: نعم
az: Bəli
cs: Ano
de: Ja
el: Ναι
es: Si
fr: Oui
he: כן
nl: Ja
pl: Tak
ru: Да
uk: Так

source: Yes, I am sure.
de: Ja, ich bin sicher.
es: Sí, estoy seguro.
ru: Да, я уверен(а).

source: Yes, I want to be involved in what is going on and receive a newsletter about news and events.
de: Ja, ich möchte am Geschehen beteiligt werden und einen Newsletter über Neuigkeiten und Veranstaltungen erhalten.
es: Sí, quiero participar en lo que está pasando y recibir un boletín sobre noticias y eventos.

source: Yes, allow access to my profile data: (e.g Avatar, Location, Topics, Language Settings)
de: Ja, Zugriff auf meine Profildaten erlauben: (z.B. Avatar, Standort, Themen, Spracheinstellungen)
es: Sí, permitir acceso a mis datos de perfil: (por ejemplo, avatar, ubicación, temas, configuraciones de idioma)
ru: Да, разрешить доступ к данным моего профиля (аватар, геопозиция, темы, языковые настройки)

source: You
ar: أنت
az: Sən
cs: Vy
de: Du
el: Εσείς
es: Tú
fr: Toi
he: את/ה
nl: Jij
pl: Ty
ru: Вы
uk: Ви

source: You added a post
ar: لقد قمت بإضافة منشور
az: Yazı əlavə etdiniz
cs: Přidali jste příspěvek
de: Du hast eine Neuigkeit gepostet
el: Προσθέσατε μια ανάρτηση
es: Añadiste una publicación
fr: Tu as ajouté un post
he: העלת פוסט
nl: Je hebt een post toegevoegd
pl: Dodałeś/aś wpis
ru: Ты опубликовал(а) новость
uk: Ви оприлюднили новину

source: You already have a match with this person.
de: Du hast bereits ein Match mit dieser Person.

source: You and all other organizers can process the applications in the "%(application_management_label)s" section. You can do this even while applications are still open.
cs: Vy a všichni další organizátoři mohou zpracovat žádost v sekci "%(application_management_label)s". Můžete to provést, i když jsou žádosti stále otevřené.
de: Du und alle anderen Organisator/innen können die Bewerbungen im Bereich "%(application_management_label)s" bearbeiten. Du kannst dies auch tun, während noch Bewerbungen offen sind.
el: Εσείς και άλλοι διοργανωτές μπορούν να επεξεργαστούν τις αιτήσεις στο τμήμα "%(application_management_label)s". Μπορείτε να το κάνετε αυτό ακόμη και όσο οι αιτήσεις είναι ακόμη ανοιχτές.
es: Tú y todos los demás organizadores podéis procesar las solicitudes en la sección "%(application_management_label)s". Puedes hacer esto incluso mientras las solicitudes siguen abiertas.
fr: Tous les autres organisateurs et toi pouvez traiter les candidatures dans la section "%(application_management_label)s". Tu peux le faire même si les candidatures sont encore ouvertes.
he: אתה וכל המארגנים האחרים יכולים לעבד את בקשות ההשתפות בסעיף "%(application_management_label)s". באפשרותך לעשות זאת גם כאשר הבקשות עדיין פתוחות.
pl: Ty i wszyscy inni organizatorzy możecie przetwarzać aplikacje w sekcji "%(application_management_label)s". Możesz to zrobić nawet wtedy, gdy aplikacje są jeszcze otwarte.
ru: Вы и другие организаторы можете обрабатывать заявки в разделе "%(application_management_label)s". Вы можете делать это, даже если подача заявок еще открыта.
uk: Ви та всі інші організатори можете обробляти заявки в розділі "%(application_management_label)s". Ви можете зробити це навіть тоді, коли програми ще відкриті

source: You and anyone who like (and follow) your idea will be notified when a new project gets created from it. This way, everyone who is interested can jump right into it and become active in the new project (they still have to ask permission to become a member).
ar: سيتم إعلامك أنت وأي شخص يحب (ويتابع) فكرتك عندما يتم إنشاء مشروع جديد منها. وبهذه الطريقة، يمكن لأي شخص مهتم أن ينتقل إليه وينشط في المشروع الجديد (لا يزال يتعين عليه طلب الإذن ليصبح عضوًا).
az: İdeyanızı bəyənən və izləyən hər kəs yeni bir layihə yaradıldıqda sizə bildiriləcəkdir. Bu yolla, maraqlanan hər kəs dərhal ora daxil olaraq yeni layihədə fəal iştirak edə bilər (onlar üzv olmaq üçün hələ icazə istəməlidirlər).
cs: Vy a kdokoli, komu se líbí (a sleduje) váš nápad, budete upozorněni, jakmile z něj bude vytvořen nový projekt. Tímto způsobem může každý, kdo má zájem, skočit přímo do toho a stát se aktivním v novém projektu (stále musí požádat o povolení stát se členem).
de: Du und alle Anderen, die deine Idee geliked haben (und ihr folgen), werden benachrichtigt, wenn ein neues Projekt daraus erstellt wird. So kann jeder, der Interesse hatte, sofort loslegen und im Projekt aktiv werden (die Mitgliedschaftsanfrage im Projekt muss aber immer durch den Projektadministrator bestätigt werden).
el: Εσείς και όποιος αρέσει (και ακολουθεί) την ιδέα σας θα ειδοποιηθεί όταν ένα νέο έργο δημιουργηθεί από αυτό. Με αυτό τον τρόπο, όποιος ενδιαφέρεται μπορεί να πάρει μέρος και να λάβει δράση στο νέο έργο (αν και θα πρέπει να ζητήσει άδεια για να γίνει μέλος).
es: Tu y cualquier persona a la que le guste (y siga) tu idea serán notificados cuando se cree un nuevo proyecto de ella. De esta manera, todos los interesados pueden participar y participar activamente en el proyecto nuevo (todavía tendrán que preguntar por permiso para ser miembros).
fr: Toi et n'importe qui aimant (et suivant) ton idée sera notifié quand un nouveau projet est créé à partir d'elle. De cette façon, chaque personne intéressée peut sauter à bord et participer au nouveau projet (elles doivent quand même demander la permission d'être membre).
he: אתה וכל מי שאוהב (ועוקב) אחר הרעיון שלך תקבלו הודעה כאשר פרוייקט חדש ייווצר ממנו. בדרך זו, כל מי שמעוניין יכול לקפוץ ישר לתוכו ולהיות פעיל בפרויקט החדש (הוא עדיין צריך לבקש רשות להיות חבר).
nl: Jij en iedereen die jouw idee leuk vindt (en volgt), krijgt een melding wanneer hier een nieuw project uit wordt gemaakt. Op deze manier kan iedereen die geïnteresseerd is meteen meedoen en actief worden in het nieuwe project (ze moeten nog steeds toestemming vragen om lid te worden).
pl: Ty i każdy, kto polubi (i będzie śledził) Twoją ideę, zostanie powiadomiony o nowych projektach utworzonych na jej bazie. W ten sposób każdy, kto się nią zainteresuje, będzie mógł dołączyć i rozpocząć aktywność w nowym projekcie (nadal jednak będzie musiał poprosić o zostanie członkiem).
ru: Вы и любой, кому нравится (и кто следит) за Вашей идеей, будут уведомлены, когда из него будет создан новый проект. Таким образом, каждый, кто заинтересован, может перейти прямо в него и стать активным в новом проекте (им еще нужно попросить разрешения стать участником).
uk: Ви та будь-хто, хто вподобає (та відстежуватиме) Вашу ідею отримає сповіщення, коли новий проєкт буде створено задля її реалізації. Таким чином, будь-хто, кому цікаво, може почати активність у новому проєкті (спершу потрібно запросити дозвіл на членство).

source: You and {self.from_user.get_full_name()} matched!
de: Du und {self.from_user.get_full_name()} stimmen überein!
es: Tú y {self.from_user.get_full_name()} hicieron match!
ru: Ты и {self.from_user.get_full_name()} совпали!

source: You are a Admin
ar: أنت مسؤول
cs: Jste administrátorem
de: Du bist ein Admin
el: Είστε Διαχειριστής
es: Eres un administrador
fr: Tu es administrateur
he: אתה מנהל מערכת
nl: Je bent beheerder
pl: Jesteś adminem
ru: Вы являетесь администратором
uk: Тепер ви Адміністратор

source: You are a Member
ar: انت عضو
az: Siz Üzvsünüz
cs: Jste členem
de: Du bist Mitglied
el: Είστε Μέλος
es: Eres un miembro
fr: Tu es membre
he: אתה חבר
nl: Je bent lid
pl: Jesteś Członkiem
ru: Вы являетесь участником
uk: Тепер ви Учасник

source: You are a member!
ar: انت عضو!
az: Siz üzvsünüz!
cs: Jste členem!
de: Du bist Mitglied!
el: Είστε μέλος!
es: Eres un miembro!
fr: Tu es membre !
he: אתה חבר!
nl: Je bent lid!
pl: Jesteś członkiem!
ru: Вы являетесь участником!
uk: Тепер ви учасник(-ця)!

source: You are about to deactivate this conference!
cs: Chystáte se deaktivovat tuto konferenci!
de: Du bist dabei diese Tagung zu deaktivieren!
el: Πρόκειται να απενεργοποιήσετε αυτή τη σύσκεψη!
es: Estas a punto de desactivar esta conferencia!
fr: Tu es sur le point de désactiver cette conférence !
he: אתה עומד להשבית ועידה זו!
pl: Właśnie dezaktywujesz tę konferencję!
ru: Вы собираетесь деактивировать проект или группу!
uk: Ви збираєтесь деактивувати цю конференцію!

source: You are about to deactivate this conference. When your conference is deactivated, it is no longer accessible and will be removed from the website. However, your data will still be retained. Please contact the administrators of this portal if you would like to irrevocably delete all of the content. Until then the conference can be reactivated by your and any other conference organizer.
de: Du bist dabei diese Tagung zu deaktivieren. Wenn Deine Tagung deaktiviert ist, ist sie nicht mehr zugänglich und wird von der Website entfernt. Allerdings bleiben Deine Daten weiterhin bestehen. Bitte melde Dich bei den Administrator/innen des Portals falls Du eine endgültige Löschung aller Inhalte wünschst. Bis dahin kann die Tagung durch dich und alle anderen Tagungsveranstalter/innen wieder aktiviert werden.
es: Estas a punto de desactivar esta conferencia. Cuando tu conferencia está desactivada, ya no es accesible y se eliminará del sitio web. Sin embargo, tus datos seguirán siendo retenidos. Ponte en contacto con los administradores de este portal si quieres eliminar de forma irrevocable todo el contenido. Hasta entonces, la conferencia puede ser reactivada por ti y cualquier otro organizador de la conferencia.
ru: Вы собираетесь деактивировать Вашу конференцию. Когда Ваша конференция будет деактивирована, доступ к ней будет прекращен. Тем не менее, данные будут все еще сохранены. Пожалуйста, обратитесь к администраторам портала, если Вы хотите удалить данные безвозвратно. До тех пор конференция может быть восстановлена Вами или другим администратором проекта.
uk: Ви збираєтесь деактивувати цю конференцію. Коли ваша конференція деактивована, вона стане більше не доступною і буде видалена з веб-сайту. Однак ваші дані все одно зберігатимуться. Якщо ви хочете безповоротно видалити весь контент, зверніться до адміністраторів цього порталу. До цього часу конференцію може відновити ваш чи будь-який інший організатор конференції.

source: You are about to deactivate this group!
cs: Chystáte se deaktivovat tuto skupinu!
de: Du bist dabei diese Gruppe zu deaktivieren!
el: Πρόκειται να απενεργοποιήσετε αυτή την ομάδα!
es: ¡Estas a punto de desactivar este grupo!
fr: Tu es sur le point de désactiver ce groupe !
he: אתה עומד להשבית את הקבוצה הזאת!
pl: Właśnie dezaktywujesz tę grupę!
ru: Вы собираетесь деактивировать проект или группу!
uk: Ви збираєтесь деактивувати цю групу!

source: You are about to deactivate this group. When your group is deactivated, it is no longer accessible and will be removed from the website. However, your data will still be retained. Please contact the administrators of this portal if you would like to irrevocably delete all of the content. Until then the group can be reactivated by your and any other group administrator.
de: Du bist dabei diese Gruppe zu deaktivieren. Wenn Deine Gruppe deaktiviert ist, ist sie nicht mehr zugänglich und wird von der Website entfernt. Allerdings bleiben Deine Daten weiterhin bestehen. Bitte melde Dich bei den Administrator/innen des Portals falls Du eine endgültige Löschung aller Inhalte wünschst. Bis dahin kann die Gruppe durch dich und alle anderen Gruppenaministrator/innen wieder aktiviert werden.
es: Estas a punto de desactivar este grupo. Cuando tu grupo está desactivado, ya no es accesible y se eliminará del sitio web. Sin embargo, tus datos seguirán retenidos. Ponte en contacto con los administradores de este portal si quieres eliminar de forma irrevocable todo el contenido. Hasta entonces, el grupo puede ser reactivado por ti y cualquier otro administrador de grupo.
ru: Вы собираетесь деактивировать Вашу группу. Когда Ваша группа будет деактивирована, доступ к ней будет прекращен. Тем не менее, данные будут все еще сохранены. Пожалуйста, обратитесь к администраторам портала, если Вы хотите удалить данные безвозвратно. До тех пор группа может быть восстановлена Вами или другим администратором проекта.
uk: Ви збираєтесь деактивувати цю групу. Коли вашу групу деактивовано, вона більше не буде доступна і буде видалена з веб-сайту. Однак ваші дані все одно зберігатимуться. Якщо ви хочете безповоротно видалити весь контент, зверніться до адміністраторів цього порталу. До цього часу групу може повторно активувати ваш та будь -який інший адміністратор групи.

source: You are about to deactivate this project!
cs: Chystáte se deaktivovat tento projekt!
de: Du bist dabei dieses Projekt zu deaktivieren!
el: Πρόκειται να απενεργοποιήσετε αυτό το έργο!
es: Estas a punto de desactivar este proyecto!
fr: Tu es sur le point de désactiver ce projet !
he: אתה עומד להשבית פרויקט זה!
pl: Właśnie dezaktywujesz ten projekt!
ru: Вы собираетесь деактивировать проект или группу!
uk: Ви збираєтесь деактивувати цей проєкт!

source: You are about to deactivate this project. When your project is deactivated, it is no longer accessible and will be removed from the website. However, your data will still be retained. Please contact the administrators of this portal if you would like to irrevocably delete all of the content. Until then the project can be reactivated by your and any other project administrator.
de: Du bist dabei dieses Projekt zu deaktivieren. Wenn Dein Projekt deaktiviert ist, ist es nicht mehr zugänglich und wird von der Website entfernt. Allerdings bleiben Deine Daten weiterhin bestehen. Bitte melde Dich bei den Administrator/innen des Portals falls Du eine endgültige Löschung aller Inhalte wünschst. Bis dahin kann das Projekt durch dich und alle anderen Projektadministrator/innen wieder aktiviert werden.
es: Estas a punto de desactivar este proyecto. Cuando tu proyecto está desactivado, ya no es accesible y se eliminará del sitio web. Sin embargo, tus datos seguirán retenidos. Ponte en contacto con los administradores de este portal si quieres eliminar de forma irrevocable todo el contenido. Hasta entonces, el proyecto puede ser reactivado por ti y cualquier otro administrador del proyecto.
ru: Вы собираетесь деактивировать Ваш проект. Когда Ваш проект будет деактивирован, доступ к нему будет прекращен. Тем не менее, данные будут все еще сохранены. Пожалуйста, обратитесь к администраторам портала, если Вы хотите удалить данные безвозвратно. До тех пор проект может быть восстановлен Вами или другим администратором проекта.
uk: Ви збираєтесь деактивувати цей проєкт. Коли ваш проєкт деактивовано, він більше не буде доступний і буде видалений з веб-сайту. Однак ваші дані все одно зберігатимуться. Якщо ви хочете безповоротно видалити весь контент, зверніться до адміністраторів цього порталу. До цього часу проєкт може повторно активувати ваш та будь-який інший адміністратор проєкту .

source: You are about to delete your user account from the site!
ar: أنت على وشك حذف حساب المستخدم الخاص بك من الموقع!
az: İstifadəçi hesabınızı saytdan silmək üzrəsiniz!
cs: Chystáte se smazat z webu svůj uživatelský účet!
de: Du bist dabei dein Benutzer/innen-Profil von dieser Webseite zu löschen!
el: Πρόκειται να διαγράψετε τον λογαριασμό χρήστη σας από τον ιστότοπο!
es: ¡Estás a punto de eliminar tu cuenta de usuario del sitio!
fr: Tu es sur le point de supprimer ton compte utilisateur du site !
he: אתה עומד למחוק את חשבון המשתמש שלך מהאתר!
nl: Je staat op het punt je gebruikersaccount van de site te verwijderen!
pl: Za chwilę usuniesz swoje konto użytkownika ze strony!
ru: Вы собираетесь удалить Ваш пользовательский аккаунт с сайта!
uk: Ви збираєтеся видалити ваш обліковий запис з вебсайту!

source: You are about to disable two-factor authentication. This weakens your account security, are you sure?
de: Du bist im Begriff, die Zwei-Faktor-Authentifizierung zu deaktivieren. Dies schwächt die Sicherheit deines Kontos, bist du sicher?
es: Estas a punto de deshabilitar la autenticación de dos factores. Esto debilita la seguridad de tu cuenta, ¿estás seguro?
ru: Вы собираетесь выключить двухфакторную аутентификацию. Это ослабит безопасность вашего аккаунта. Вы уверены в своем решении?

source: You are about to re-activate this conference. It and all of its content will be visible on the website again.
ar: أنت على وشك إعادة تنشيط هذا المشروع/المجموعة. سيكون ذلك وجميع محتوياته مرئيًا على الموقع مرة أخرى.
cs: Chystáte se znovu aktivovat tuto konferenci. Ta a veškerý její obsah bude na webu znovu viditelný.
de: Du bist dabei diese Tagung zu reaktivieren. Sie und all ihr Inhalt wird auf der Webseite wieder sichtbar sein.
el: Πρόκειται να ενεργοποιήστε εκ νέου αυτή τη σύσκεψη. Αυτή και όλο της το περιεχόμενο θα είναι ορατά ξανά στην ιστοσελίδα.
es: Estas a punto de reactivar esta conferencia. Esta y todo su contenido será visible en el sitio web de nuevo.
fr: Tu es sur le point de réactiver cette conférence. Elle sera de nouveau visible ainsi que tout son contenu sur le site.
he: אתה עומד להפעיל מחדש ועידה זו. הועידה וכל תכניה יהיו גלויים באתר שוב.
pl: Właśnie reaktywujesz tę konferencję. Ona i jej treści będą znów widoczne na stronie internetowej.
ru: Вы собираетесь заново активировать проект или группу. Они снова будут видны на сайте со всем их содержанием.
uk: Ви збираєтесь реактивувати цю конференцію. Її та весь її контент знову буде видно на веб-сайті.

source: You are about to re-activate this group. It and all of its content will be visible on the website again.
cs: Chystáte se znovu aktivovat tuto skupinu. Ta a veškerý její obsah bude na webu znovu viditelný.
de: Du bist dabei diese Gruppe zu reaktivieren. Sie und all ihr Inhalt wird auf der Webseite wieder sichtbar sein.
el: Πρόκειται να ενεργοποιήσετε εκ νέου αυτή την ομάδα. Αυτή και το περιεχόμενό της θα είναι ορατά ξανά στην ιστοσελίδα.
es: Estas a punto de reactivar este grupo. Tú y todo su contenido será visible en el sitio web de nuevo.
fr: Tu es sur le point de réactiver ce groupe. Il sera de nouveau visible ainsi que tout son contenu sur le site.
he: אתה עומד להפעיל מחדש קבוצה זו. זה וכל התוכן שלה יהיו גלויים באתר שוב.
pl: Właśnie reaktywujesz tę grupę. Ona i jej treści będą znów widoczne na stronie internetowej.
ru: Вы собираетесь заново активировать проект или группу. Они снова будут видны на сайте со всем их содержанием.
uk: Ви збираєтесь реактивувати цю групу. Його та весь його контент знову буде видно на веб-сайті. Ви повторно активуєте цей/цю проєкт/групу.

source: You are about to re-activate this project. It and all of its content will be visible on the website again.
cs: Chystáte se znovu aktivovat tento projekt. Ten a veškerý jeho obsah bude na webu znovu viditelný.
de: Du bist dabei dieses Projekt zu reaktivieren. Es und all sein Inhalt wird auf der Webseite wieder sichtbar sein.
el: Πρόκειται να ενεργοποιήστε εκ νέου αυτό το έργο. Αυτό και όλο του το περιεχόμενο θα είναι ορατό ξανά στην ιστοσελίδα.
es: Estas a punto de reactivar este proyecto. Tú y todo su contenido será visible en el sitio web de nuevo.
fr: Tu es sur le point de réactiver ce projet. Il sera de nouveau visible ainsi que tout son contenu sur le site.
he: אתה עומד להפעיל מחדש פרוייקט זה. הקבוצה ותכניה יהיו גלויים באתר שוב.
pl: Właśnie reaktywujesz ten projekt. On i jego treści będą znów widoczne na stronie internetowej.
ru: Вы собираетесь заново активировать проект или группу. Они снова будут видны на сайте со всем их содержанием.
uk: Ви збираєтесь реактивувати цей проєкт. Його та весь його контент знову буде видно на веб-сайті.

source: You are about to take your account security to the next level.
de: Du bist im Begriff, dein Sicherheitsniveau auf die nächste Ebene zu bringen.
es: Estas a punto de llevar la seguridad de tu cuenta al siguiente nivel.
ru: Это увеличит степень безопасности учётной записи.
