Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
ar: يمكنك العثور عليه من خلال تتبع هذا الرابط %(object_url)s اتبع الرابط التالي لتحرير الاشعارات المفضلة لديك: %(notification_settings_url)s )n %(site_name)s فريقك.
az: Bunu bu linki izləyərək tapa bilərsiniz: %(object_url)s (Bildiriş seçimlərinizi düzəltmək üçün bu linki izləyin : %(notification_settings_url)s ) Sizin %(site_name)s Komandanız.
cs: Najdete jej kliknutím na tento odkaz: %(object_url)s (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s.
de: Du kannst sie anschauen indem du folgenden Link aufrufst: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s Team.
el: Μπορείτε να το βρείτε ακολουθώντας αυτό τον σύνδεσμο: %(object_url)s (Ακολουθήστε αυτό τον σύνδεσμο για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η Ομάδα %(site_name)s.
es: Puedes encontrarlo siguiendo este link: %(object_url)s (Sigue este link para editar las preferencias en tus notificaciones: %(notification_settings_url)s ) Tu equipo de %(site_name)s.
fr: Tu peux le trouver en suivant ce lien : %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) L'équipe %(site_name)s.
he: באפשרותך למצוא אותו על ידי מעבר לקישור %(object_url)s (עקבו אחר קישור זה על מנת לערוך את העדפות ההתראה שלכם: %(notification_settings_url)s) שלך, צוות %(site_name)s.
nl: Je kunt hem vinden door deze link te volgen: %(object_url)s (Volg deze link om je meldingsvoorkeuren te bewerken: %(notification_settings_url)s ) Je %(site_name)s team.
pl: Dostępne jest pod następującym adresem: %(object_url)s (Kliknij tutaj, aby edytować swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój Zespół %(site_name)s.
ru: Вы можете найти её по следующей ссылке: %(object_url)s (Перейдите по этой ссылке, чтобы изменить настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s.
uk: Ви можете переглянути це за наступним посиланням: %(object_url)s (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщення: %(notification_settings_url)s ) З повагою, команда %(site_name)s.

source: Note: After this event will be posted, each user of %(forum_name)s may be able to see it.<br> If you do not want this, please, use another group or project of your choice.
de: Bitte beachte: Das legt eine Veranstaltung für alle User im %(forum_name)s ein.<br> Falls du das nicht möchtest, nutze bitte ein Projekt oder eine Gruppe deiner Wahl.
es: Nota: Después de que este evento sea publicado, cada usario de %(forum_name)s podrá verlo.<br> Si no quieres esto, por favor, usa otro grupo o proyecto de tu elección.
ru: Обратите внимание, что после того, как это мероприятие будет создано, каждый участник %(forum_name)s сможет его увидеть.<br> Если Вы этого не хотите, пожалуйста, выберите другую группу или проект на Ваше усмотрение.

source: Note: after this offer will be posted, each user of %(forum_name)s may be able to see it.<br> If you do not want this, please, use another group or project of your choice.
de: Bitte beachte: Das legt ein Inserat für alle User im %(forum_name)s ein.<br> Falls du das nicht möchtest, nutze bitte ein Projekt oder eine Gruppe deiner Wahl.
es: Nota: después de que esta oferta sea publicada, cada usario de %(forum_name)s podrá verla.<br> Si no quieres esto, por favor, usa otro grupo o proyecto de tu elección.
ru: Обратите внимание, что после того, как это объявление будет создано, каждый участник %(forum_name)s сможет его увидеть.<br> Если Вы этого не хотите, пожалуйста, выберите другую группу или проект на Ваше усмотрение.

source: Yes, send immediately to one user.
de: Ja, sofort an eine/n Benutzer/in schicken.
es: Sí, enviar inmediatamente a un usario.
ru: Да, отправить одному пользователю.

source: This message will be sent to one user.
de: Diese Nachricht wird an eine/n Benutzer/in geschickt.
es: Este mensaje será enviado a un usario.
ru: Это сообщение будет отправлено одному пользователю.

source: Found %(total)s user with an email that contains: '%(search_string)s'
cs: Nalezeno %(total)s uživatelů s e-mailem, který obsahuje: '%(search_string)s' Nalezeno %(total)s uživatelů s e-mailem, který obsahuje: '%(search_string)s'
de: Gefundene %(total)s Benutzer/in mit einer E-Mail, die enthält: '%(search_string)s'
el: Βρέθηκε %(total)s χρήστης με email που περιέχει: '%(search_string)s'
es: Encontrado %(total)s usario con un correo electrónico que contiene: '%(search_string)s'
fr: Utilisateur trouvé %(total)s avec un e-mail qui contient : '%(search_string)s'
he: נמצא %(total)s משתמש עם דוא"ל שמכיל: '%(search_string)s'
pl: Znaleziono %(total)s użytkownika, których e-mail zawiera: '%(search_string)s'
ru: Найден %(total)s пользователь с электронным письмом, содержащим: '%(search_string)s'

source: You can find the poll by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
ar: يمكنك العثور على استطلاع الرأي من خلال متابعة الرابط التالي: %(object_url)s (اتبع الرابط التالي لتحرير اشعاراتك المفضلة: %(notification_settings_url)s ) %(site_name)s فريقك.
az: Səsvermə anketini bu linki izləyərək tapa bilərsiniz: %(object_url)s (Bildiriş seçimlərinizi düzəltmək üçün bu linki izləyin: %(notification_settings_url)s ) Sizin %(site_name)s Komandanız.
cs: Kliknutím na tento odkaz zobrazíte hlasování: %(object_url)s (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s.
de: Du kannst sie finden indem du folgenden Link aufrufst: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s Team.
el: Μπορείτε να βρείτε τη δημοσκόπηση ακολουθώντας αυτό τον σύνδεσμο %(object_url)s (Ακολουθήστε αυτό το σύνδεσμο για να επεξεργαστείτε τις προτιμήσεις ειδοποίησής: %(notification_settings_url)s ) Η Ομάδα %(site_name)s.
es: Puedes encontrar la encuesta siguiendo este enlace: %(object_url)s (Sigue este enlace para editar tus preferencias de notificación: %(notification_settings_url)s ) Tu equipo de %(site_name)s.
fr: Tu peux trouver le sondage en suivant ce lien : %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) L'équipe%(site_name)s.
he: אתם יכולים למצוא את הסקר בקישור הבא: %(object_url)s עקבו אחר קישור זה על מנת לערוך העדפות התראה: %(notification_settings_url)s ) שלך, צוות %(site_name)s.
nl: Je kunt de poll vinden door deze link te volgen: %(object_url)s (Volg deze link om je meldingsvoorkeuren te wijzigen: %(notification_settings_url)s ) Je %(site_name)s team.
pl: Dostępna jest pod następującym adresem: %(object_url)s (Kliknij tutaj, aby edytować swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój Zespół %(site_name)s.
ru: Вы можете найти опрос по ссылке: %(object_url)s (Перейдите по ссылке, чтобы изменить настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s.
uk: Ви можете переглянути опитування за посиланням: %(object_url)s (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщення: %(notification_settings_url)s ) З повагою, команда %(site_name)s.

source: Describe the project in a few sentences. This description will be publicly visible.
de: Beschreibe das Projekt in ein paar Sätzen. Diese Beschreibung wird öffentlich sichtbar.
es: Deja que te ayudemos a encontrar la casa de tus sueños.
ru: Опиши свой проект в двух словах. Это описание будет общедоступным.

source: %(portal_name)s is part of the %(provider)s community. You can use your %(provider)s account to login on %(portal_name)s.
de: %(portal_name)s ist Teil der %(provider)s Gemeinde. Du kannst sich mit deinem %(provider)s-Konto bei %(portal_name)s anmelden.
es: %(portal_name)s es parte de la comunidad %(provider)s. Puedes usar tu cuenta %(provider)s para iniciar sesión en %(portal_name)s.
ru: Портал %(portal_name)s является частью сообщества %(provider)s. Ты можешь использовать свою учётную запись %(provider)s, чтобы войти на %(portal_name)s.

source: %(portal_name)s is part of the following communities. If you have an account on one of these communities you can use it to login on %(portal_name)s.
de: %(portal_name)s ist Teil der folgenden Gemeinden. Wenn du einen Account in einer dieser Gemeinden hast, kannst du dich damit auf %(portal_name)s anmelden.
es: %(portal_name)s es parte de las siguientes comunidades. Si tienes una cuenta en una de estas comunidades, puedes usarla para iniciar sesión en %(portal_name)s.
ru: Портал %(portal_name)s является частью этих сообществ. При наличии учётной записи в одном из этих сообществ, ты можешь использовать её, чтобы зайти на %(portal_name)s.

source: %(portal_name)s wants access to the following information of your %(provider_name)s account
de: %(portal_name)s möchte Zugang zu den folgenden Daten deines %(provider_name)s Kontos
es: %(portal_name)s quiere acceso a la siguiente información de tu cuenta %(provider_name)s
ru: %(portal_name)s запрашивает доступ к следующей информации о твоём аккаунте %(provider_name)s

source: %(provider)s Account
de: %(provider)s-Konto
es: Cuenta de %(provider)s
ru: учётная запись %(provider)s

source: (recorded only from {first_online_date} onwards)
de: (erfasst erst ab {first_online_date})

source: 1 place left
cs: 1 místo volné %(counter)s míst volných
de: 1 Platz übrig
es: Queda 1 lugar
fr: 1 place restante
he: נותר מקום %(counter)s places left
pl: 1 wolne miejsce
ru: осталось 1 место

source: Do you really want to connect your account with the one on %(provider)s ?
de: Willst du dein Konto wirklich mit dem Konto von %(provider)s verbinden?
es: Estas seguro de que quieres vincular tu cuenta con la de %(provider)s ?
ru: Ты действительно хочешь подключить свою учётную запись с одной из записей %(provider)s ?

source: If you already have an account on %(provider)s you can connect both accounts here. After that you only have to login on %(provider)s and are also logged in here.
de: Wenn du bereits ein Konto bei %(provider)s hast, kannst du hier beide Konten verbinden. Danach musst du dich nur noch bei %(provider)s anmelden und wirst dich auch hier eingeloggt.
es: Si ya tienes una cuenta en %(provider)s, puedes conectar ambas cuentas aquí. Después de eso, solo tienes que iniciar sesión en %(provider)s y también iniciar sesión aquí.
ru: If you already have an account on %(provider)s you can connect both accounts here. After that you only have to login on %(provider)s and are also logged in here. Если у тебя уже есть учётная запись %(provider)s, ты можешь связать оба аккаунта здесь. После этого тебе останется только войти под своей учётной записью на %(provider)s.

source: If you would prefer to use simple membership requests as they are used in projects/groups, you can disable the setting "%(application_setting_label)s" in the conference settings.
cs: Pokud chcete raději použít prostou žádost o členství, jaké jsou používány v projektech/skupinách, můžete zablokovat nastavení "%(application_setting_label)s" v nastaveních konference.
de: Wenn du lieber einfache Mitgliedschaftsanfragen verwenden möchtest, wie sie in Projekten/Gruppen verwendet werden, kannst du die Einstellung "%(application_setting_label)s" in den Tagungseinstellungen deaktivieren.
el: Σε περίπτωση που θα προτιμούσατε να χρησιμοποιήσετε αιτήματα απλής συνδρομής όπως χρησιμοποιούνται σε έργα/ομάδες, μπορείτε να απενεργοποιήσετε τη ρύθμιση "%(application_setting_label)s" στις ρυθμίσεις σύσκεψης.
es: Si prefieres usar solicitudes de participación simples como se usan en proyectos/grupos, puedes deshabilitar la configuración "%(application_setting_label)s" en la configuración de la conferencia.
fr: Si tu préfères utiliser les demandes d'adhésion simples telles qu'elles sont utilisées dans les projets/groupes, tu peux désactiver le paramètre "%(application_setting_label)s" dans les paramètres de la conférence.
he: אם אתה מעדיף להשתמש בבקשות חברות פשוטות כפי שהן משמשות בפרוייקטים/קבוצות, באפשרותך להפוך את ההגדרה "%(application_setting_label)s" ללא זמינה בהגדרות הוועידה.
pl: Jeśli wolisz korzystać z prostych wniosków o członkostwo, tak jak jest to używane w projektach/grupach, wtedy możesz wyłączyć ustawienie "%(application_setting_label)s" w ustawieniach konferencji.
ru: Если желаете воспользоваться простой заявкой на членство, которая используется для проектов/групп, Вы можете отключить параметр "%(application_setting_label)s" в настройках конференции.
uk: Якщо ви віддаєте перевагу використанню простих запитів на членство, оскільки вони використовуються у проектах/групах, ви можете вимкнути налаштування "%(application_setting_label)s" у налаштуваннях конференції.

source: This data we received from your SSO account
de: Diese Daten haben wir von deinem SSO-Konto erhalten

source: You connected your account with your account on %(provider)s. To change %(provider)s account data (e.g. password or email address) you have to visit the account settings on the %(provider)s website.
de: Du hast dein Konto mit deinem Konto bei %(provider)s verbunden. Um %(provider)s Kontodaten (z. B. Passwort oder E-Mail-Adresse) zu ändern, musst du die Kontoeinstellungen auf der Website des %(provider)sbesuchen.
es: Has conectado tu cuenta con tu cuenta en %(provider)s. Para cambiar los datos de la cuenta de %(provider)s (por ejemplo, la contraseña o la dirección de correo electrónico), tienes que visitar la configuración de la cuenta en el sitio web de %(provider)s.
ru: Ты связал свою учётную запись с учётной записью %(provider)s. Чтобы сменить данные учётной записи %(provider)s (к примеру пароль или адрес электронной почты), тебе нужно посетить настройки учётной записи на сайте %(provider)s.

source: "%(sender_name)s" has accepted the invitation to %(team_name)s.
ar: "%(sender_name)s" قبل الدعوة إلى %(team_name)s.
az: "%(sender_name)s" %(team_name)s komandasının dəvətini qəbul etdi.
cs: "%(sender_name)s" přijal/a pozvání do %(team_name)s.
de: "%(sender_name)s" hat die Einladung zu %(team_name)s angenommen.
el: Ο/η "%(sender_name)s" έχει αποδεχτεί την πρόσκληση σε %(team_name)s.
es: %(sender_name)s ha aceptado la invitación para %(team_name)s.
fr: "%(sender_name)s" a accepté l'invitation à rejoindre %(team_name)s.
he: "%(sender_name)s" אישר את ההזמנה לצוות %(team_name)s.
nl: “%(sender_name)s” heeft de uitnodiging geaccepteerd voor %(team_name)s.
pl: "%(sender_name)s" zaakceptował/a zaproszenie do %(team_name)s.
ru: "%(sender_name)s" принял(а) приглашение %(team_name)s.
uk: %(sender_name)s прийняв (-ла) запрошення долучитись до %(team_name)s.

source: "%(sender_name)s" has declined the invitation to %(team_name)s.
ar: "%(sender_name)s" رفض الدعوة إلى %(team_name)s.
az: "%(sender_name)s" %(team_name)s komandasına dəvəti rədd etdi.
cs: "%(sender_name)s" odmítl/a pozvánku do %(team_name)s.
de: %(sender_name)s hat die Einladung zu %(team_name)s abgelehnt.
el: Ο/η "%(sender_name)s" έχει απορρίψει την πρόσκληση σε %(team_name)s.
es: %(sender_name)s ha rechazado la invitación para %(team_name)s.
fr: "%(sender_name)s" a décliné l'invitation à rejoindre %(team_name)s.
he: "%(sender_name)s" דחה את ההזמנה לצוות %(team_name)s.
nl: “%(sender_name)s” heeft de uitnodiging voor %(team_name)s afgewezen.
pl: "%(sender_name)s" odrzucił/-a zaproszenie do %(team_name)s.
ru: %(sender_name)s отклонил(а) приглашение %(team_name)s.
uk: %(sender_name)s відхилив запрошення до %(team_name)s.

source: "%(sender_name)s" requested to become a member of %(team_name)s.
ar: "%(sender_name)s" طلب أن يصبح عضوا في %(team_name)s.
az: %(sender_name)s %(team_name)s komandasına üzv olmaq istədiyini ərz etdi.
cs: "%(sender_name)s" žádá o členství v %(team_name)s.
de: "%(sender_name)s" möchte Mitglied bei %(team_name)s werden.
el: Ο/η "%(sender_name)s" ζήτησε να γίνει μέλος της %(team_name)s.
es: "%(sender_name)s solicitó para ser miembro de %(team_name)s.
fr: "%(sender_name)s" a demandé à devenir membre de %(team_name)s.
he: "%(sender_name)s" ביקש להפוך לחבר הצוות %(team_name)s.
nl: “%(sender_name)s” wil lid worden van %(team_name)s.
pl: "%(sender_name)s" poprosił/a o dołączenie do zespołu %(team_name)s.
ru: "%(sender_name)s" отправил(a) заявку на членство в %(team_name)s.
uk: "%(sender_name)s" запросив членство в команді %(team_name)s.

source: "%(team_name)s" was moved to %(portal_name)s!
ar: "%(team_name)s" تم نقله إلى %(portal_name)s!
az: "%(team_name)s" %(portal_name)s-ə köçürüldü!
cs: "%(team_name)s" byl přesunut do %(portal_name)s!
de: "%(team_name)s" wurde nach %(portal_name)s verschoben!
el: Ο/η "%(team_name)s" μεταφέρθηκε σε %(portal_name)s!
es: "%(team_name)s" fue trasladado a %(portal_name)s!
fr: "%(team_name)s" a été déplacée sur %(portal_name)s !
he: "%(team_name)s" הועבר ל-%(portal_name)s!
nl: “%(team_name)s” is verplaatst naar %(portal_name)s!
pl: "%(team_name)s" został/a przeniesiony/a do %(portal_name)s!
ru: “%(team_name)s” перенесено на %(portal_name)s!
uk: „%(team_name)s“ було переміщено до %(portal_name)s!

source: "Maybe" option enabled
ar: "ربما"
az: "Bəlkə" seçimi aktiv edildi
cs: Možnost „Možná“ povolena
de: "Vielleicht"-Auswahl erlaubt
el: Η επιλογή "Ίσως" ενεργοποιήθηκε
es: Opción "Quizás" habilitada
fr: Option "Peut-être" activée
he: האפשרות "אולי" זמינה
nl: Optie “misschien” ingeschakeld
pl: Dodanie opcji "Może"
ru: допускается вариант “Может быть"
uk: Дозволити опцію "Можливо"

source: %(count)d File was added successfully.
az: %(count)d faylı uğurla əlavə edildi.
cs: %(count)d soubor byl úspěšně přidán.
de: %(count)d Datei wurde erfolgreich hochgeladen.
el: %(count)d Aρχείο προστέθηκε με επιτυχία.
es: %(count)d Archivo se añadió correctamente.
fr: %(count)d fichier a été ajouté.
he: %(count)d קובץ נוסף בהצלחה.
nl: %(count)d bestand is succesvol toegevoegd.
pl: %(count)d Plik dodano pomyślnie.
ru: %(count)d файл был успешно добавлен.
uk: %(count)d файл було успішно додано.

source: %(count)d Groups' Nextcloud group names were updated.
de: Nextcloud Gruppen-Namen von %(count)d Gruppen wurden aktualisiert.

source: %(count)d User account(s) were deactivated successfully. They will be deleted after 30 days from now.
de: %(count)d Benutzerkonten wurden erfolgreich deaktiviert. Sie werden in 30 Tagen ab jetzt gelöscht.
es: %(count)d cuenta(s) de usario ha sido desactivada con éxito. Se eliminarán después de 30 días a partir de ahora.
ru: %(count)d пользовательских аккаунта/ов было успешно деактивировано. Они будут удалены через 30 дней, начиная с сегодняшнего.
uk: %(count)d облікових записів користувачів успішно деактивовано. Вони будуть видалені через 30 днів.

source: %(count)d User account(s) were reactivated successfully.
de: %(count)d Benutzerkonten wurden erfolgreich reaktiviert.
es: %(count)d cuenta(s) de usario fue reactivado con éxito.
ru: %(count)d пользователей активировано заново.
uk: %(count)d облікових записів користувача(ів) було успішно відновлено

source: %(count)d Users were logged out.
de: %(count)d Benutzer/innen wurden erfolgreich ausgeloggt

source: %(count)d Users' group memberships were refreshed.
de: %(count)d Gruppenmitgliedschaften der Benutzer/innen wurden aktualisiert.
es: Se actualizó la participación en %(count)d grupos de usario.
ru: %(count)d пользовательских групп было обновлено.

source: %(count)d of your offers expired
ar: %(count)dواحد من عروضك انتهت صلاحيته
az: Təkliflərinizin %(count)d müddəti başa çatdı
cs: %(count)d z vašich nabídek má vypršelou platnost
de: %(count)d deiner Inserate sind abgelaufen
el: %(count)d από τις προσφορές σας έληξαν
es: %(count)d de tus ofertas expiraron
fr: %(count)d de tes offres expirées
he: פג תוקפן של %(count)d מהצעותיך
nl: %(count)d van je aanbiedingen is/zijn verlopen
pl: Twoja oferta %(count)d wygasła
ru: %(count)d Ваших предложений истекли
uk: %(count) d ваших пропозицій минули

source: %(event)s (archived)
ar: %(event)s (تمت أرشفة)
az: %(event)s (arxivləşdirilib)
cs: %(event)s (archivované)
de: %(event)s (Abgeschlossen)
el: %(event)s (αρχειοθετήθηκε)
he: %(event)s (בארכיון)
nl: %(event)s (gearchiveerd)
pl: %(event)s (zakończono)
ru: %(event)s (завершено)
uk: %(event)s (заархівовано)

source: %(event)s (canceled)
ar: %(event)s (تم الغاء)
az: %(event)s (imtina edildi)
cs: %(event)s (zrušeno)
de: %(event)s (Abgesagt)
el: %(event)s (ακυρώθηκε)
fr: %(event)s (supprimé)
he: %(event)s (שבוטלו)
nl: %(event)s (geannuleerd)
pl: %(event)s (odwołano)
ru: %(event)s (аннулировано)
uk: %(event)s (скасовано)

source: %(event)s (hidden proxy)
cs: %(event)s (skryté proxy)
de: %(event)s (verstecker Proxy)
el: %(event)s (κρυμμένος διακομιστής μεσολάβησης)
es: %(event)s (proxy oculto)
he: %(event)s ( מוסתר proxy)
pl: %(event)s (ukryte proxy)
ru: %(event)s (скрытый прокси)
uk: %(event)s (прихований proxy)

source: %(event)s (pending)
ar: %(event)s (معلقة)
az: %(event)s (baxılır)
cs: %(event)s (nevyřízené)
de: %(event)s (Termin in der Schwebe)
el: %(event)s (εκκρεμεί)
fr: %(event)s (en attente)
he: %(event)s (בהמתנה)
nl: %(event)s (in afwachting)
pl: %(event)s (termin otwarty)
ru: %(event)s (дата в процессе обработки)
uk: %(event)s (в очікуванні)

source: %(event)s (state unknown)
cs: %(event)s (stav neznámý)
de: %(event)s (Status unbekannt)
el: %(event)s (άγνωστη κατάσταση)
es: %(event)s (estado desconocido)
he: %(event)s (מצב לא ידוע)
pl: %(event)s (nieznany status)
ru: %(event)s (неизвестный статус)
uk: %(event)s (стан невідомий)

source: %(export_title)s finished
de: %(export_title)s abgeschlossen

source: %(link_start)s%(username)s%(link_end)s is looking for
ar: %(link_start)s%(username)s%(link_end)s يبحث عن
az: %(link_start)s%(username)s%(link_end)s axtarır
cs: %(link_start)s%(username)s%(link_end)s hledá
de: %(link_start)s%(username)s%(link_end)s sucht nach
el: Ο/η %(link_start)s%(username)s%(link_end)s αναζητά για
es: %(link_start)s%(username)s%(link_end)s está mirando por
fr: %(link_start)s%(username)s%(link_end)s recherche
he: %(link_start)s%(username)s%(link_end)s מחפש אחר
nl: %(link_start)s%(username)s%(link_end)s zoekt
pl: %(link_start)s%(username)s%(link_end)s szuka
ru: %(link_start)s%(username)s%(link_end)s ищет
uk: %(link_start)s%(username)s%(link_end)s шукає

source: %(link_start)s%(username)s%(link_end)s is offering
ar: %(link_start)s%(username)s%(link_end)s يقدم عرضا
az: %(link_start)s%(username)s%(link_end)s təklif edir
cs: %(link_start)s%(username)s%(link_end)s nabízí
de: %(link_start)s%(username)s%(link_end)s bietet
el: Ο/η %(link_start)s%(username)s%(link_end)s προσφέρει
es: %(link_start)s%(username)s%(link_end)s está ofreciendo
fr: %(link_start)s%(username)s%(link_end)s propose
he: %(link_start)s%(username)s%(link_end)s מציע
nl: %(link_start)s%(username)s%(link_end)s biedt
pl: %(link_start)s%(username)s%(link_end)s oferuje
ru: %(link_start)s%(username)s%(link_end)s предлагает
uk: %(link_start)s%(username)s%(link_end)s пропонує

source: %(model_name)s with this %(field_name)s already exists.
de: %(model_name)s mit diesem Feld %(field_name)s existiert bereits.
