Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Delete exported data
de: Export-Daten löschen
es: Eliminar datos exportados

source: Delete file
ar: حذف الملف
az: Faylı silin
cs: Smazat soubor
de: Datei löschen
el: Διαγραφή αρχείου
es: Eliminar el Archivo
fr: Supprimer le fichier
he: מחק קובץ
nl: Bestand verwijderen
pl: Usuń plik
ru: Удалить файл
uk: Видалити файл

source: Delete folder
ar: حذف المجلد
az: Qovluğu silin
cs: Smazat složku
de: Ordner löschen
el: Διαγραφή φακέλου
es: Eliminar carpeta
fr: Supprimer dossier
he: מחק תיקייה
nl: Map verwijderen
pl: Usuń folder
ru: Удалить папку
uk: Видалити папку

source: Delete invitation
ar: حذف الدعوة
az: Dəvəti ləğv edin
cs: Smazat pozvánku
de: Einladung löschen
el: Διαγραφή πρόσκλησης
es: Eliminar invitación
fr: Supprimer l'invitation
he: מחק הזמנה
nl: Uitnodiging verwijderen
pl: Usuń zaproszenie
ru: Удалить приглашение
uk: Видалити запрошення

source: Delete note
ar: حذف الملاحظة
az: Qeydi silin
cs: Smazat poznámku
de: Neuigkeit löschen
el: Διαγραφή σημείωσης
es: Eliminar apunte
fr: Supprimer la note
he: מחק פתק
nl: Nieuwtje verwijderen
pl: Usuń notatkę
ru: Удалить новость
uk: Видалити новину

source: Delete offer
ar: حذف عرض
az: Təklifi silin
cs: Smazat nabídku
de: Inserat löschen
el: Διαγραφή προσφοράς
es: Eliminar oferta
fr: Supprimer l'offre
he: מחק הצעה
nl: Aanbieding verwijderen
pl: Usuń ofertę
ru: Удалить объявление
uk: Видалити пропозицію

source: Delete poll
ar: حذف الاستطلاع
az: Səsvermə anketini silin
cs: Smazat hlasování
de: Umfrage löschen
el: Διαγραφή δημοσκόπησης
es: Eliminar encuesta
fr: Supprimer le sondage
he: מחק סקר
nl: Poll verwijderen
pl: Usuń ankietę
ru: Удалить опрос
uk: Видалити опитування

source: Delete profile
ar: حذف الملف الشخصي
az: Profili ləğv edin
cs: Smazat profil
de: Profil löschen
el: Διαγραφή προφίλ
es: Eliminar perfil
fr: Supprimer profil
he: מחק פרופיל
nl: Profiel verwijderen
pl: Usuń profil
ru: Удалить профиль
uk: Видалити профіль

source: Delete recorded meeting
de: Das aufgezeichnete Meeting löschen
es: Eliminar reunión grabada
ru: Удалить записанную сесссию

source: Delete reported item...
ar: حذف العنصر المبلغ عنه...
az: Məruzə olunan elementi sil...
cs: Smazat nahlášenou položku...
de: Gemeldetes Objekt löschen...
el: Διαγραφή αναφερόμενου στοιχείου...
es: Eliminar el item reportado...
fr: Supprimer l'item rapporté...
he: מחיקת פריט שדווח...
nl: Gerapporteerd item verwijderen…
pl: Usuń zgłoszony element...
ru: Удалить элемент, на который поступила жалоба...
uk: Видалити елемент, про який повідомлено...

source: Delete room
cs: Smazat místnost
de: Raum löschen
el: Διαγραφή δωματίου
es: Eliminar habitación
fr: Supprimer la salle
he: מחק חדר
pl: Usuń pokój
ru: Удалить профиль
uk: Видалити кімнату

source: Delete selected entries
ar: حذف المدخالات المحددة
az: Seçilmiş daxiledilmələri silin
cs: Smazat vybrané položky
de: Ausgewählte Objekte löschen
el: Διαγραφή επιλεγμένων καταχωρήσεων
es: Eliminar entradas seleccionadas
fr: Supprimer les entrées sélectionnées
he: מחק ערכים נבחרים
nl: Geselecteerde items verwijderen
pl: Usuń zaznaczone wpisy
ru: Удалить выделенные объекты
uk: Видалити вибрані записи

source: Delete team “%(team_name)s”
ar: حذف الفريق “%(team_name)s”
az: “%(team_name)s” komandasını silin
cs: Odstranit tým “%(team_name)s”
de: “%(team_name)s” löschen
el: Διαγραφή ομάδας “%(team_name)s”
es: Eliminar equipo “%(team_name)s”
fr: Supprimer l'équipe “%(team_name)s”
he: מחק את הצוות “%(team_name)s”
nl: Team “%(team_name)s” verwijderen
pl: Usuń zespół “%(team_name)s”
ru: Удалить проект “%(team_name)s”
uk: Видалити команду %(team_name)s”

source: Delete this Organization
de: Diese Organisation löschen
es: Eliminar esta organización
ru: Удалить эту организацию

source: Delete this Stream
ar: حذف العرض
az: Bu Axını Silin
de: Diesen Aktivitäten-Feed löschen
el: Διαγραφή αυτής της Ζωντανής Μετάδοσης
es: Eliminar esta secuencia
fr: Supprimer ce fil
he: מחק שידור זה
nl: Deze activiteiten-feed verwijderen
pl: Usuń ten Stream
ru: Удалить эту ленту
uk: Видалити цей стрім

source: Delete this idea
ar: حذف هذه الفكرة
az: Bu ideanı sil
cs: Smazat tento nápad
de: Diese Idee löschen
el: Διαγραφή αυτής της ιδέας
es: Eliminar esta idea
fr: Supprimer cette idée
he: מחק רעיון זה
nl: Dit idee verwijderen
pl: Usuń tę ideę
ru: Удалить эту идею
uk: Видалити цю ідею

source: Delete todo
ar: احذف المهمة
az: Görüləsi işi sil
cs: Smazat úkol
de: Aufgabe löschen
el: Διαγραφή καθήκοντος
es: Eliminar tarea
fr: Supprimer tâche
he: מחק משימה
nl: Taak verwijderen
pl: Usuń zadanie do wykonania
ru: Удалить задачу
uk: Видалити завдання

source: Delete unscheduled event
ar: حذف مناسبة غير مجدولة
az: Planlaşdırılmamış tədbiri silin
cs: Smazat neplánovanou událost
de: Terminfindung löschen
el: Διαγραφή μη προγραμματισμένης εκδήλωσης
es: Eliminar evento no fijado
fr: Supprimer l'événement non programmé
he: מחק אירוע שטרם נקבע
nl: Ongepland evenement verwijderen
pl: Usuń ankietę uzgadniania terminu.
ru: Удалить событие
uk: Видалити незаплановий захід

source: Delete uploaded data and upload a new CSV file
ar: احذف البيانات التي تم تحميلها وحمِّل ملف CSV جديدًا
cs: Smažte nahraná data a nahrajte nový CSV soubor
de: Hochgeladene Daten löschen und eine neue CSV-Datei hochladen
el: Διαγραφή ανεβασμένων δεδομένων και φόρτωση ενός νέου αρχείου CSV
es: Eliminar datos subidos y subir un nuevo archivo CSV
fr: Supprimer les données téléchargées et télécharger un nouveau fichier CSV
he: מחק נתונים שהועלו והעלה קובץ CSV חדש
pl: Usuń przesłane dane i prześlij nowy plik CSV
ru: Удалить загруженные данные и загрузить новый файл CSV
uk: Видалити завантажені дані та завантажте новий файл CSV

source: Delete user account
ar: حذف حساب المستخدم
az: İstifadəçi hesabını silin
cs: Smazat uživatelský účet
de: Benutzer/innen-Konto löschen
el: Διαγραφή λογαριασμού χρήστη
es: Eliminar cuenta de usario
fr: Supprimer compte utilisateur
he: מחק חשבון משתמש
nl: Gebruikersaccount verwijderen
pl: Usuń konto użytkownika
ru: Удалить аккаунт пользователя
uk: Видалити обліковий запис користувача

source: Delete user profile
ar: حذف ملف تعريف المستخدم
az: İstifadəçi profilini ləğv edin
cs: Smazat uživatelský profil
de: Benutzer/innen-Profil löschen
el: Διαγραφή προφίλ χρήστη
es: Eliminar perfil de usario
fr: Supprimer profil utilisateur
he: מחק פרופיל משתמש
nl: Gebruikersprofiel verwijderen
pl: Usuń profil użytkownika
ru: Удалить профиль пользователя
uk: Видалити профіль користувача(-ки)

source: Delete widget
ar: حذف القطعة
az: Vidjet sil
cs: Smazat widget
de: Widget löschen
el: Διαγραφή widget
es: Eliminar widget
fr: Supprimer outil
he: מחיקת יישומון
nl: Widget verwijderen
pl: Usuń widget
ru: Удалить виджет
uk: Видалити віджет

source: Deleting...
ar: جارٍ الحذف...
az: Silinir...
cs: Mazání...
de: Lösche...
el: Διαγραφή...
es: Eliminando...
fr: En cours de suppression...
he: מוחק...
nl: Verwijderen…
pl: Usuwanie...
ru: Удаление…
uk: Видалення…

source: Deletion after
de: Wird gelöscht nach
es: Eliminación después

source: Deletion triggered by self
de: Löschung wurde selbst veranlasst
es: Eliminación provocada por uno mismo
ru: Самоудаление
uk: Видалення викликається самостійно

source: Democracy and Participation
de: Demokratie und Beteiligung
es: Democracia y participación
ru: Демократия и Участие

source: Demote Admin
ar: خفض رتبة المسؤول
az: Adminin Vəzifəsini aşağı salın
cs: Degradovat správce
de: Projektadministrator herabstufen
el: Υποβιβασμός Διαχειριστή
es: Degradar administrador
fr: Retirer le statut d'administrateur
he: הסר מתפקיד מנהל
nl: Beheerder degraderen
pl: Zdegraduj Administratora
ru: Лишить позиции администратора
uk: Понизити адміністратора

source: Describe the conference in a few sentences.
ar: صف المشروع في بضع جمل.
cs: Popište konferenci několika větami.
de: Beschreibe die Tagung in ein paar Sätzen.
el: Περιγράψετε τη σύσκεψη με λίγες προτάσεις.
es: Decribe la conferencia en pocas frases.
fr: Décris la conférence en quelques phrases.
he: תאר את הוועידה בכמה משפטים.
pl: Opisz konferencję w kilku zdaniach.
ru: Описать проект в нескольких предложениях.
uk: Опишіть конференцію кількома реченнями.

source: Describe the group in a few sentences.
ar: صف المجموعة في بضع جمل.
az: Qrupu bir neçə cümlə ilə təsvir edin.
cs: Popište skupinu několika větami.
de: Beschreibe die Gruppe in ein paar Sätzen.
el: Περιγραφή της ομάδας σε λίγες προτάσεις.
es: Decribe el grupo en pocas frases.
fr: Décris le groupe en quelques phrases.
he: תאר את הקבוצה בכמה משפטים.
nl: Beschrijf de groep in een paar zinnen.
pl: Opisz swoją grupę w kilku zdaniach.
ru: Описать группу в нескольких предложениях.
uk: Опишіть групу кількома реченнями.

source: Describe the project in a few sentences.
ar: صف المشروع في بضع جمل.
az: Layihəni bir neçə cümlə ilə təsvir edin.
cs: Popište projekt několika větami.
de: Beschreibe das Projekt in ein paar Sätzen.
el: Περιγραφή του έργου σε λίγες προτάσεις.
es: Decribe el proyecto en pocas frases.
fr: Décris le projet en quelques phrases.
he: תאר את הפרויקט בכמה משפטים.
nl: Beschrijf het project in een paar zinnen.
pl: Opisz projekt w kilku zdaniach.
ru: Описать проект в нескольких предложениях.
uk: Опишіть проєкт кількома реченнями.

source: Description
ar: وصف
az: Təsvir
cs: Popis
de: Beschreibung
el: Περιγραφή
es: Descripción
he: תיאור
nl: Beschrijving
pl: Opis
ru: Описание
uk: Опис

source: Description and Infos
ar: الوصف والمعلومات
az: Təsvir və Məlumatlar
cs: Popis a informace
de: Beschreibung und Infos
el: Περιγραφή και Πληροφορίες
es: Descripción e información
fr: Description et informations
he: תיאור ומידע
nl: Beschrijving en info
pl: Opis i informacje
ru: Описание и информация
uk: Опис та інформація

source: Description of your group in the Volunteer-O-Matic
de: Beschreibung eurer Gruppe im Mitwirk-O-Mat

source: Description of your project in the Volunteer-O-Matic
de: Beschreibung eures Projektes im Mitwirk-O-Mat

source: Description text inside the box
ar: نص الوصف داخل المربع
az: Qutunun içərisindəki təsvir mətni
cs: Text popisu uvnitř pole
de: Beschreibungstext in der Box
el: Κείμενο περιγραφής μέσα στο πλαίσιο
es: Texto de descripción dentro de la caja
fr: Texte de description dans la boîte
he: טקסט תיאור בתוך התיבה
nl: Beschrijving tekst in het vak
pl: Tekst opisu wewnątrz pola
ru: Описательный текст внутри окна
uk: Текст опису всередині елементу

source: Deselect All
ar: عدم اختيار الكل
az: Bütün Seçimləri Ləğv et
cs: Odznačit vše
de: Alle abwählen
el: Αποεπιλογή Όλων
es: Deseleccionar todo
fr: Désélectionner tout
he: בטל בחירה להכל
nl: Alle deselecteren
pl: Odznacz wszystko
ru: Убрать отметки
uk: Скасувати все

source: Detailed Data from %(from_date)s to %(to_date)s
de: Detaillierte Daten von %(from_date)s bis %(to_date)s

source: Detailed Description
ar: وصف مفصل
az: Ətraflı Təsvir
cs: Detailní popis
de: Detaillierte Beschreibung
el: Λεπτομερής Περιγραφή
es: Descripción detallada
fr: Description détaillée
he: תיאור מפורט
nl: Gedetailleerde beschrijving
pl: Szczegółowy Opis
ru: Подробное описание
uk: Детальний опис

source: Detailed, public description.
ar: وصف مفصّل وعام.
az: Ətraflı, açıq təsvir.
cs: Detailní, veřejný popis.
de: Detaillierte, öffentliche Beschreibung.
el: Λεπτομερής, δημόσια περιγραφή.
es: Detallado, descripción pública.
fr: Description détaillée et publique.
he: תיאור מפורט ופומבי.
nl: Gedetailleerde, openbare beschrijving.
pl: Szczegółowy, publiczny opis.
ru: Подробное описание для публичного доступа.
uk: Детальний, публічний опис.

source: Determines if the Mitwirk-O-Mat data for this group should displayed in the API.
de: Legt fest, ob die Mitwirk-O-Mat-Daten für diese Gruppe in der API angezeigt werden sollen.

source: Deutsch--LEAVE-THIS-EMPTY-DO-NOT-TRANSLATE
de: Deutsch

source: Digitalisation
de: Digitalisierung
es: Digitalización
ru: Диджитализация

source: Directly enter the BBB meeting
de: BBB-Raum direkt betreten
es: Participa directamente en la reunión de BBB
ru: Принять непосредственное участие в BBB- сессии

source: Disable
de: Deaktivieren
es: Desactivar
ru: Деактивировать

source: Disable Two-Factor Authentication
de: Zwei-Faktor-Authentifizierung deaktivieren
es: Desactivar autenticación en dos pasos
ru: Отключить двухфакторную аутентификацию

source: Disable editor
ar: تعطيل المحرر
cs: Zakázat editor
de: Editor deaktivieren
el: Απενεργοποίηση προγράμματος επεξεργασίας
es: Deshabilitar el editor
fr: Désactiver l'éditeur
he: הפוך את העורך ללא זמין
nl: Editor uitschakelen
pl: Wyłączać edytor
ru: Отключить редактор
uk: Вимкнути редактор

source: Disconnect Accounts
de: Konten abtrennen
es: Desconectar cuentas
ru: Отключить учётные записи

source: Disconnect Facebook
ar: افصل فيسبوك
az: Facebook-u ayırın
cs: Odpojit Facebook
de: Facebook trennen
el: Αποσύνδεση από το Facebook
es: Decontectar Facebook
fr: Déconnecter Facebook
he: נתק את פייסבוק
nl: Facebook ontkoppelen
pl: Odłącz Facebook
ru: Отключить Фейсбук
uk: Від'єднати Facebook

source: Disconnect Facebook Account
ar: افصل حساب الفيسبوك
az: Facebook Hesabını ayırın
cs: Odpojit účet Facebook
de: Facebook-Konto trennen
el: Αποσύνδεση από τον Λογαριασμό Facebook
es: Decontectar cuenta de Facebook
fr: Déconnecter compte Facebook
he: נתק חשבון פייסבוק
nl: Facebook account ontkoppelen
pl: Odłącz konto na Facebooku
ru: Отключить Фейсбук-аккаунт
uk: Від'єднати Facebook Профіль

source: Discover
ar: اكتشف
az: Aşkar etmək
cs: Objevovat
de: Entdecken
el: Ανακαλύψτε
es: Descubrir
fr: Découvrir
he: גלה/י
nl: Ontdekken
pl: Odkryj
ru: Узнай больше
uk: Виявити

source: Discussion
ar: نقاش
cs: Diskuse
de: Diskussion
el: Συζήτηση
es: Discusión
he: שיחה
nl: Discussie
pl: Dyskusja
ru: Дискуссия
uk: Дискусія

source: Discussions
cs: Diskuse
de: Diskussionen
el: Συζητήσεις
es: Discusiones
he: דיונים
nl: Discussies
pl: Dyskusje
ru: Дискуссии
uk: Дискусії

source: Display Name
de: Anzeigename

source: Display contact form.
de: Kontaktformular anzeigen.
es: Mostrar formulario de contacto.
fr: Afficher le formulaire de contact.
pl: Wyświetl formularz kontaktowy.
ru: Показать форму обратной связи.

source: Display name
ar: اسم العرض
az: Göstərilən ad
cs: Zobrazené Jméno
de: Anzeigename
el: Εμφανιζόμενο Όνομα
fr: Nom d'affichage
he: שם תצוגה
pl: Nazwa Wyświetlana
ru: Отображаемое Имя
uk: Відображуване Ім'я

source: Display type
ar: نوع العرض
az: Ekran növü
cs: Typ zobrazení
de: Anzeigetyp
el: Είδος εμφάνισης
es: Tipo de pantalla
fr: Type d'affichage
he: סוג תצוגה
pl: Rodzaj wyświetlenia
ru: Тип отображения
uk: Тип дисплея

source: Do not show this again
ar: لا تظهر هذا مجدداً
az: Bunu bir daha göstərməyin
cs: Znovu už neukazovat
de: Hinweis nicht wieder anzeigen
el: Να μην εμφανιστεί αυτό ξανά
es: No mostrar esto de nuevo
fr: Ne plus le/la/les montrer
he: אל תראה זאת שוב
nl: Laat dit niet opnieuw zien
pl: Nie pokazuj tego ponownie
ru: Не показывать это снова
uk: Не показувати цього знову

source: Do you also want to copy your profile data?
de: Möchtest du auch deine Profildaten kopieren?
es: Estas seguro de que quieres copiar tus datos de perfil?
ru: Скопировать данные профиля?

source: Do you have something to share, sell or give away? Are you searching for something?
ar: هل لديك شيء تشاركه أو تبيعه أو تقدمه؟ هل تبحث عن شيء ما؟
az: Paylaşacağınız, satacağınız və ya verəcəyiniz bir şeyiniz varmı? Nə üçünsə axtarış edirsiniz?
cs: Máte co sdílet, prodat nebo rozdat? Hledáte něco?
de: Hast du etwas, das du teilen, verkaufen oder verschenken möchtest? Suchst du nach etwas Bestimmtem?
el: Έχετε κάτι να μοιραστείτε, να πουλήσετε ή να δωρίσετε; Ψάχνετε για κάτι;
es: Tienes algo para compartir, vender o regalar? Estás buscando algo?
fr: Tu as quelque chose à partager, à vendre ou à donner ? Tu cherches quelque chose ?
he: האם יש לך משהו לשתף, למכור או לתת? האם אתה מחפש משהו?
nl: Heb je iets om te delen, verkopen of weg te geven? Bent je op zoek naar iets?
pl: Czy masz coś, czym chcesz się podzielić, coś sprzedać lub oddać? Szukasz czegoś?
ru: Ты хочешь чем-то поделиться, что-то продать либо отдать в хорошие руки? Ты что-то ищешь? (... Задания)
uk: Ви хочете чимось поділитись, щось продати або віддати? Ви щось шукаєте?

source: Do you really want to accept user „%(name)s“ as a member?
ar: هل تريد حقًا قبول المستخدم „%(name)s“ كعضو؟
az: Siz həqiqətən „%(name)s“ adlı istifadəçini üzv kimi üçün qəbul etmək istəyirsiniz?
cs: Opravdu chcete přijmout uživatele „%(name)s“ jako člena?
de: Möchtest du „%(name)s“ als Mitglied aufnehmen?
el: Είστε βέβαιοι ότι θέλετε να αποδεχτείτε τον χρήστη „%(name)s“ ως μέλος;
es: Estas seguro de que quieres aceptar al usario „%(name)s“ como miembro?
fr: Veux-tu vraiment accepter „%(name)s“ comme membre ?
he: האם אתה בטוח שברצונך לקבל את המשתמש „%(name)s“ כחבר?
nl: Weet je zeker dat je gebruiker “%(name)s” als lid wilt accepteren?
pl: Czy na pewno chcesz przyjąć użytkownika „%(name)s“ jako członka?
ru: Вы действительно хотите дать членство пользователю „%(name)s“?
uk: Ви справді бажаєте прийняти користувача(-ку) %(name)s?

source: Do you really want to activate offer „%(title)s“?
ar: هل تريد حقًا تفعيل عرض „%(title)s“?
az: „%(title)s“ təklifini yenidən aktivləşdirmək istəyirsinizmi?
cs: Opravdu chcete aktivovat nabídku "%(title)s"?
de: Willst du wirklich Inserat „%(title)s“ aktivieren?
el: Είστε βέβαιοι ότι θέλετε να ενεργοποιήσετε την προσφορά "%(title)s";
es: Estas seguro de que quieres acivar la oferta „%(title)s“?
fr: Souhaites-tu vraiment activer l'offre "%(title)s" ?
he: האם אתם בטוחים שברצונכם להפעיל את ההצעה „%(title)s“?
nl: Weet je zeker dat je aanbieding „%(title)s“ wilt activeren?
pl: Czy na pewno chcesz aktywować ofertę „%(title)s”?
ru: Вы действительно хотите активировать объявление „%(title)s“?
uk: Ви дійсно бажаєте активувати пропозицію „%(title)s“?

source: Do you really want to activate the member's user account ?
ar: هل تريد فعلاً تفعيل حساب المستخدم الخاص بالعضو؟
cs: Opravdu chcete aktivovat uživatelský účet člena?
de: Möchten sie wirkich dieses Nutzerkonto aktivieren?
el: Είστε βέβαιοι ότι θέλετε να ενεργοποιήσετε τον λογαριασμό χρήστη του μέλους;
es: Estas seguro de que quieres activar la cuenta de usario del miembro?
fr: Veux-tu vraiment activer le compte utilisateur du membre ?
he: האם אתה בטוח שברצונך להפעיל את חשבון המשתמש של החבר ?
pl: Czy na pewno chcesz aktywować konto użytkownika członka ?
ru: Вы действительно хотите отклонить приглашение?
uk: Ви дійсно хочете активувати обліковий запис користувача учасника?

source: Do you really want to archive poll „%(title)s“?
ar: هل تريد حقا أرشفة الاستطلاع „%(title)s“?
az: Siz həqiqətən "%(title)s" üçün səsvermə anketini arxivləşdirmək istəyirsiniz?
cs: Opravdu chcete archivovat hlasování "%(title)s"?
de: Möchtest du Umfrage „%(title)s“ wirklich archivieren?
el: Είστε βέβαιοι ότι θέλετε να αρχειοθετήσετε τη δημοσκόπηση "%(title)s";
es: ¿Estas seguro de que quieres archivar la encuesta „%(title)s“?
fr: Souhaites-tu vraiment archiver le sondage „%(title)s“ ?
he: האם אתם שברצונכם להעביר את הסקר „%(title)s“? לארכיון?
nl: Weet je zeker dat je poll „%(title)s“ wilt archiveren?
pl: Czy na pewno chcesz zarchiwizować ankietę „%(title)s“?
ru: Вы действительно хотите архивировать опрос „%(title)s“?
uk: Ви дійсно бажаєте архівувати опитування «%(title)s»?

source: Do you really want to complete poll "%(title)s" with no winning option?
ar: هل تريد حقًا إكمال الاستطلاع "%(title)s"بدون خيار الربح؟
az: Siz həqiqətən "%(title)s" səsvermə anketini qazanma seçimi olmadan tamamlamaq istəyirsiniz?
cs: Opravdu chcete dokončit hlasování "%(title)s" bez vítězné možnosti?
de: Möchtest du Umfrage „%(title)s“ wirklich ohne Sieger-Option beenden?
el: Είστε βέβαιοι ότι θέλετε να ολοκληρώσετε τη δημοσκόπηση "%(title)s" χωρίς επικρατούσα επιλογή;
es: ¿Estas seguro de que quieres completar la encuesta "%(title)s" sin opción ganadora?
fr: Souhaites-tu vraiment remplir le sondage"%(title)s" sans choisir d'option gagnante ?
he: האם אתם בטוחים שברצונכם להשלים את הסקר "%(title)s" ללא אפשרות מנצחת?
nl: Weet je zeker dat je poll “%(title)s” wilt afsluiten zonder winnende optie?
pl: Czy na pewni chcesz zakończyć ankietę "%(title)s" bez zwycięskiej odpowiedzi?
ru: Вы действительно хотите завершить опрос „%(title)s“ без выбора победителя?
uk: Ви справді бажаєте закінчити опитування «%(title)s» без переможця?

source: Do you really want to complete the poll and select "%(description)s" as winner?
ar: هل تريد حقا انجاز الاستطلاع و الاختيار "%(description)s" as winner?
az: Həqiqətən səsvermə anketini sonlandırıb və "%(description)s" qalib seçmək istəyirsiniz?
cs: Opravdu chcete dokončit hlasování a vybrat "%(description)s" jako vítěznou možnost?
de: Möchtest du wirklich die Umfrage beenden und "%(description)s" als Sieger auswählen?
el: Είστε βέβαιοι ότι θέλετε να ολοκληρώσετε τη δημοσκόπηση και να επιλέξετε "%(description)s" ως νικητή;
es: ¿Estas seguro de que quieres completar la encuesta y seleccionar "%(description)s" como ganador?
fr: Souhaites-tu vraiment remplir le sondage et choisir "%(description)s" comme gagnant ?
he: האם אתם בטוחים שברצונכם להשלים את הסקר ולבחור את "%(description)s" כזוכה?
nl: Weet je zeker dat je de poll wilt voltooien en “%(description)s” als winnaar wilt kiezen?
pl: Czy na pewno chcesz zakończyć ankietę i wyznaczyć "%(description)s" jako zwycięzcę?
ru: Вы действительно хотите завершить опрос и выбрать "%(description)s" победителем?
uk: Ви справді бажаєте завершити це опитування та призначити "%(description)s" переможцем?

source: Do you really want to deactivate offer „%(title)s“?
ar: هل تريد حقًا إلغاء تفعيل عرض „%(title)s“?
az: „%(title)s“ təklifini həqiqətən de-aktiv etmək istəyirsiniz?
cs: Opravdu chcete deaktivovat nabídku "%(title)s"?
de: Willst du wirklich Inserat „%(title)s“ deaktivieren?
el: Είστε βέβαιοι ότι θέλετε να απενεργοποιήσετε την προσφορά "%(title)s";
es: Estas seguro de que quieres deactivar la oferta „%(title)s“?
fr: Souhaites-tu vraiment désactiver l'offre "%(title)s" ?
he: האם אתם בטוחים שברצונכם להשהות את ההצעה „%(title)s“?
nl: Weet je zeker dat je aanbieding „%(title)s“ wilt deactiveren?
pl: Czy na pewno chcesz dezaktywować ofertę „%(title)s”?
ru: Вы действительно хотите деактивировать объявление „%(title)s“?
uk: Ви дійсно бажаєте деактивувати пропозицію „%(title)s“?

source: Do you really want to deactivate the member's user account ?
ar: هل تريد حقًا إلغاء تنشيط حساب المستخدم الخاص بالعضو؟
cs: Opravdu chcete deaktivovat uživatelský účet člena?
de: Möchten sie wirkich dieses Nutzerkonto deaktivieren?
el: Είστε βέβαιοι ότι θέλετε να απενεργοποιήσετε τον λογαριασμό χρήστη του μέλους;
es: Estas seguro de que quieres desactivar la cuenta de usario del miembro?
fr: Veux-tu vraiment désactiver le compte utilisateur du membre ?
he: האם שאתה בטוח שברצונך להשבית את חשבון המשתמש של החבר?
pl: Czy naprawdę chcesz dezaktywować konto użytkownika członka?
ru: Вы действительно хотите отклонить приглашение?
uk: Ви дійсно хочете деактивувати обліковий запис користувача учасника?

source: Do you really want to decline member „%(name)s“?
ar: هل تريد حقًا رفض العضو „%(name)s“؟
az: Siz həqiqətən „%(name)s“ üzvü üçün dəvətdən imtina etmək istəyirsiniz?
cs: Opravdu chcete odmítnout člena „%(name)s“?
de: Möchtest du „%(name)s“'s Mitglieder-Antrag wirklich ablehnen?
el: Είστε βέβαιοι ότι θέλετε να απορρίψετε το μέλος „%(name)s“;
es: Estas seguro de que quieres rechazar al miembro „%(name)s“?
fr: Veux-tu vraiment refuser l'utilisateur „%(name)s“ ?
he: האם אתה בטוח שברצונך לבטל את החברות של „%(name)s“?
nl: Weet je zeker dat je lid “%(name)s” wilt weigeren?
pl: Czy na pewno chcesz odrzucić członka „%(name)s”?
ru: Вы действительно хотите отклонить заявку на присоединение пользователя „%(name)s“?
uk: Ви справді бажаєте відхилити члена %(name)s?
