Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: As administrator of a group or project, it is your responsibility to ensure that the content posted by its members does not infringe any copyright or other laws. Please keep this in mind, especially when enabling the public visibility setting!
ar: بصفتك مسؤولاً عن مجموعة أو مشروع، تقع على عاتقك مسؤولية التأكد من أن المحتوى الذي ينشره أعضاؤها لا ينتهك أي حقوق نشر أو قوانين أخرى. يرجى وضع ذلك في الاعتبار، خاصة عند تمكين إعداد الرؤية العامة!
az: Bir qrupun və ya layihənin admini olaraq, üzvlərinin yerləşdirdiyi məzmunun hər hansı bir müəllif hüquqları və ya digər qanunları pozmamasını təmin etmək məsuliyyətiniz var. Zəhmət olmasa, xüsusən ictimai görünmə parametirlərini aktivləşdirərkən bunu unutmayın!
cs: Jako správce skupiny nebo projektu je vaší odpovědností zajistit, aby obsah zveřejněný jeho členy neporušoval autorská práva ani jiné zákony. Mějte to na paměti, zejména při povolení nastavení veřejné viditelnosti!
de: Als Administrator/in einer Gruppe oder eines Projekts unterliegt es deiner Verantwortung sicherzustellen, dass die Inhalte von Mitgliedern weder Urheberrechte verletzen noch gegen Gesetze verstoßen. Bitte sei dir dessen besonders bewusst wenn du die Sichtbarkeitseinstellung auf öffentlich sichtbar einstellst!
el: Ως διαχειριστής ομάδας ή έργου είναι ευθύνη σας να διασφαλίσετε ότι το περιεχόμενο που αναρτάται από τα μέλη δεν παραβιάζει κάποιο δικαίωμα πνευματικής ιδιοκτησίας ή άλλο νόμο. Παρακαλούμε να το θυμάστε αυτό, ειδικά όταν ενεργοποιείτε τη ρύθμιση δημόσιας ορατότητας!
es: Como administrador de un grupo o proyecto, es tu responsabilidad asegurarte de que el contenido publicado por sus miembros no infringe ningún derecho de autor u otras leyes. ¡Ten esto en cuenta, especialmente al habilitar la configuración de visibilidad pública!
fr: En tant qu'administrateur d'un groupe ou d'un projet, il est de ta responsabilité de t'assurer que le contenu posté par ses membres n'enfreint aucune loi, de droit d'auteur ou autres. Souviens-t'en, en particulier en activant la visibilité publique !
he: כמנהל מערכת קבוצה/פרויקט, באחריותך לוודא כי התוכן המפורסם על ידי חברים אינו מפר זכויות יוצרים או חוקים אחרים. זכור זאת, במיוחד בעת הפעלת הגדרת הנראות הציבורית!
nl: Als beheerder van een groep of project is het jouw verantwoordelijkheid om ervoor te zorgen dat de inhoud van de leden geen inbreuk maakt op auteursrechten of andere wetten. Houd hier rekening mee, vooral wanneer je de instelling voor openbare zichtbaarheid inschakelt!
pl: Twoją odpowiedzialnością jako administratora grupy lub projektu jest zapewnienie, że treści umieszczone przez członków nie naruszają praw autorskich lub innych praw. Prosimy o uważną kontrolę, w szczególności ustawiając widoczność publiczną!
ru: Как администратор группы или проекта Вы несете ответственность за то, что контент, размещаемый участниками группы/проекта, не нарушал авторского права и не нарушал закон. Пожалуйста, будьте предельно внимательны, если Вы изменяете настройки доступности проекта/группы на общедоступные!
uk: Як адміністратор групи або проєкту, Ви несете відповідальність за те, щоб контент, розміщений його учасниками, не порушував жодних авторських прав чи інших законів. Будь ласка, майте це на увазі, особливо коли вмикаєте налаштування загальної видимості!

source: Assign
ar: تعيين
az: Təyin edin
cs: Přiřadit
de: Zuweisen
el: Ανάθεση
es: Asignar
fr: Assigner
he: שייך
nl: Toewijzen
pl: Przypisz
ru: Назначить
uk: Призначити

source: Assigned Portal
ar: البوابة المعينة
az: Təyin edilmiş Portal
cs: Přiřazený portál
de: Zugewiesenes Portal
el: Εκχωρηθείσα Πύλη
es: Portal trasladado
fr: Portail assigné
he: פורטל מוקצה
nl: Toegewezen portal
pl: Dołączony Portal
uk: Приєднаний портал

source: Assigned To
ar: عينت لـ
az: Təyin Edilmiş
cs: Přiřazeno komu
de: Zugewiesen an
el: Ανατέθηκε Σε
es: Asignado a
fr: Assigné à
he: הוקצה ל-
nl: Toegewezen aan
pl: Przypisany/-a Do
ru: Кому поручено
uk: Призначено

source: Assigned organizations
ar: المنظمات المعينة
cs: Přidělené organizace
de: Zugewiesene Organisationen
el: Διορισμένοι οργανισμοί
es: Organizaciones asignadas
fr: Organisations assignées
he: ארגונים שהוקצו
pl: Przypisane organizacje
ru: Все организации
uk: Всі Організації

source: Assigned projects/groups
de: Zugeordnete Projekte/Gruppen
es: Proyectos/grupos asignados
ru: Назначенные проекты/ группы

source: Assigned to
ar: معين لـ
az: Həvalə edilmişdi
cs: Přiřazeno komu
de: Zugewiesen an
el: Ανατέθηκε σε
es: Asignado a
fr: Assignée à
he: שויכה ל-
nl: Toegewezen aan
pl: Przypisany/-a do
ru: Кому поручено
uk: Призначено

source: Associated Site
ar: الموقع الإلكتروني المرتبط
az: Əlaqəli Sayt
cs: Přidružený web
de: Zugehörige Site
el: Σχετικός Ιστότοπος
es: Sitio asociado
fr: Site associé
he: אתר משויך
nl: Bijbehorende site
pl: Strona Powiązana
ru: Привязанный сайт
uk: Пов'язаний сайт

source: At least one type of Map object must be chosen!
ar: يجب اختيار نوع واحد على الأقل من موضع الخريطة!
az: Xəritə obyektinin ən azı bir növü seçilməlidir!
cs: Musí být vybrán alespoň jeden typ objektu mapa!
de: Es muss mindestens ein Typ von Kartenobjekten ausgewählt werden!
el: Πρέπει να επιλεγεί τουλάχιστον ένα είδος αντικειμένου Χάρτη!
es: Por lo menos un tipo de objeto de mapa tiene que ser elegido!
fr: Un type de carte au moins doit être choisi !
he: יש לבחור לפחות סוג אחד של פריט מפה!
nl: Er moet ten minste één type kaartobject worden gekozen!
pl: Należy wybrać co najmniej jeden typ obiektu Mapy!
ru: Должен быть выбран, по крайней мере, один тип объекта на карте!
uk: Мінімум один тип об'єктів на карті має бути обраним!

source: Attach Images/Files
ar: إرفاق صور/ملفات
az: Şəkilləri/Faylları qoşmada əlavə edin
cs: Připojit obrázky/soubory
de: Bilder/Dateien anhängen
el: Επισύναψη Εικόνων/Αρχείων
es: Adjuntar imágenes/archivos
fr: Joindre des images/fichiers
he: צירוף תמונות/קבצים
nl: Afbeeldingen/bestanden bijvoegen
pl: Załącz Obrazy/Pliki
ru: Приложить изображения/файлы
uk: Додати зображення/файли

source: Attach files, add a location, mark topics and adjust visibility settings
ar: قم بإرفاق الملفات وإضافة موقع ووضع علامة على الموضوعات وضبط إعدادات الرؤية
az: Faylları qoşmada əlavə edin, yerləşmə əlavə edin, mövzuları qeyd edin və görünmə parametrlərini tənzimləyin
cs: Připojit soubory, přidat umístění, označit témata a upravit nastavení viditelnosti
de: Dateien anhängen, einen Ort markieren, Themen auswählen und Sichtbarkeits-Einstellungen ändern
el: Επισύναψη αρχείων, προσθήκη τοποθεσίας, επισήμανση θεμάτων και προσαρμογή ρυθμίσεων ορατότητας
es: Adjuntar archivos, añadir un lugar, marca temas y ajusta las configuraciones de visibbilidad
fr: Joins des fichiers, ajoute un lieu, marque des sujets et ajuste les paramètres de visibilité
he: צירוף קבצים, הוספת מיקום, סימון נושאים והתאמת הגדרות נראות
nl: Voeg bestanden toe, voeg een locatie toe, markeer onderwerpen en pas de zichtbaarheidsinstellingen aan
pl: Dołącz pliki, dodaj lokalizację, oznaczaj tematy i zmieniaj ustawienia widoczności
ru: Приложить файлы, добавить локацию, указать темы и установить настройки видимости
uk: Додати файли, додати локацію, вказати тему та встановити налаштування видимості

source: Attach image/file
ar: إرفاق صورة/ملف
az: Şəkili/faylı qoşmada əlavə edin
cs: Připojit obrázek/soubor
de: Bild/Datei anhängen
el: Επισύναψη εικόνας/αρχείου
es: Adjuntar imágen/archivo
fr: Joindre l’image/le fichier
he: צרף תמונה/קובץ
nl: Afbeelding/bestand bijvoegen
pl: Załącz obraz/plik
ru: Приложить изображение/файл
uk: Додати зображення/файл

source: Attached object
az: Əlavə edilmiş obyekt
cs: Přiložený objekt
de: Verknüpftes Objekt
el: Συνημμένο αντικείμενο
es: Objetos incliudos
fr: Objet attaché
he: פריט מצורף
nl: Bijgevoegd object
pl: Załączony obiekt
ru: Прикрепленный объект
uk: Доданий об'єкт

source: Attached objects
ar: الأشياء المرفقة
az: Əlavə edilmiş obyektlər
cs: Přiložené objekty
de: Verknüpftes Objekt
el: Συνημμένα αντικείμενα
es: Objeto incliudo
fr: Objets attachés
he: פריטים מצורפים
nl: Bijgevoegde objecten
pl: Załączone obiekty
ru: Прикрепленные объекты
uk: Додані об'єкти

source: Attachments
ar: الملحقات
az: Qoşmalar
cs: Přílohy
de: Anhänge
el: Συνημμένα
es: Apéndices
fr: Pièces jointes
he: קבצים מצורפים
nl: Bijlagen
pl: Załączniki
ru: Приложения
uk: Додатки

# special_folder_type
source: Attachments
ar: المرفقات
az: Qoşmalar
cs: Přílohy
de: Hochgeladene Anhänge
el: Επισυνάψεις
es: Documento adjunto
fr: Pièces jointes
he: קבצים מצורפים
nl: Bijlagen
pl: Załączniki
ru: Вложения
uk: Додатки

source: Attendance Percentage
de: Durchschnittliche Teilnahme
es: Porcentaje de asistencia

source: Attendance data is not available for this conference.
de: Es stehen keine Teilnahme-Daten für diese Konferenz zur verfügung.
es: Datos de asistencia no están disponibles para esta conferencia.

source: Attendee Data Statistics
de: Teilnehmenden-Daten-Statistiken
es: Estadísticas de datos de participantes

source: Attention: The visible update of the free seats is still work in progress. Therefore, we recommend not to use the limitation of individual coffee tables, so as not to let the virtual coffee go cold while searching for free seats.
ar: تنبيه: لا يزال التحديث المرئي للمقاعد المجانية قيد التنفيذ. لذلك ، نوصي بعدم استخدام قيود طاولات القهوة الفردية ، حتى لا تترك القهوة الافتراضية تبرد أثناء البحث عن مقاعد مجانية.
cs: Pozor: Viditelná aktualizace volných míst je stále na prováděna. Doporučujeme proto nepoužívat omezení individuálních coffee tables, aby tak virtuální káva nevystydla, zatímco hledáte volná místa.
de: Achtung: Die sichtbare Aktualisierung der freien Plätze ist noch in Bearbeitung. Daher empfehlen wir, die Begrenzung der einzelnen Kaffeetische nicht zu nutzen, um den virtuellen Kaffee nicht bei der Suche nach freien Plätzen kalt werden zu lassen.
el: Προσοχή: Η ορατή ενημέρωση των ελεύθερων θέσεων βρίσκεται ακόμη σε εξέλιξη. Επομένως σας προτείνουμε να μην χρησιμοποιείτε τον περιορισμό των ατομικών τραπεζιών μέσης, προκειμένου να μην αφήσετε τον εικονικό καφέ να κρυώσει όσο αναζητάτε ελεύθερη θέση.
es: Atención: La actualización visible de los asientos libres todavía está en progreso. Por lo tanto, recomendamos no usar la limitación de mesas de café individuales, para que no deje que el café virtual se enfríe mientras busca asientos libres.
fr: Attention : la mise à jour visible des sièges libres est toujours en cours. Par conséquent, nous te recommandons de ne pas utiliser la limitation des tables basses individuelles, afin de ne pas laisser refroidir le café virtuel pendant la recherche de sièges libres.
he: שימו לב: העדכון הגלוי של המושבים החופשיים עדיין בעיצומו. לכן, אנו ממליצים לא להשתמש במגבלה של שולחנות קפה נפרדים, כדי לא לתת לקפה הווירטואלי להתקרר בזמן חיפוש מקומות ישיבה בחינם.
pl: Uwaga: Widoczna aktualizacja wolnych miejsc jest wciąż w toku. W związku z tym zalecamy nie korzystać z ograniczenia liczby pojedynczych stolików, aby nie dopuścić do wystygnięcia wirtualnej kawy podczas wyszukiwania wolnych miejsc.
ru: Внимание! Видимое обновление свободных мест все еще на стадии разработки. Поэтому мы рекомендуем не использовать ограничение для кофейных столиков, чтобы не дать виртуальному кофе остыть во время поиска свободных мест.
uk: Увага: Очевидне оновлення вільних місць ще триває. Тому ми рекомендуємо не використовувати обмеження окремих кавових столиків, щоб не дозволити віртуальній каві охолонути під час пошуку вільних місць.

source: Audience
ar: الجمهور
az: Tamaşaçılar
cs: Publikum
de: Publikum
el: Κοινό
es: Audencia
he: קהל יעד
nl: Publiek
pl: Publiczność
ru: Аудитория
uk: Аудиторія

source: Audio Files
ar: ملفات صوتية
az: Audio fayllar
cs: Audio soubory
de: Audiodateien
el: Ηχητικά Αρχεία
es: Archivos de sonido
fr: Fichiers audio
he: קבצי שמע
nl: Audiobestanden
pl: Pliki Audio
ru: Аудиофайлы
uk: Аудіофайли

source: Author
ar: مؤلف
az: Müəllif
cs: Autor
de: Autor
el: Συντάκτης
es: Autor
fr: Auteur
he: מחבר
pl: Autor
ru: Автор
uk: Автор

source: Available options were
ar: الخيارات المتاحة كانت
az: Mövcud variantlar
cs: Dostupné možnosti byly
de: Die möglichen Optionen waren
el: Οι διαθέσιμες επιλογές ήταν
es: Opciones disponibles eran
fr: Les options possibles étaient
he: אפשרויות זמינות היו
nl: Beschikbare opties waren
pl: Możliwymi odpowiedziami były
ru: Возможные варианты
uk: Можливими варіантами були

source: Avatar will be deleted once you save.
ar: سيتم حذف الصورة الرمزية بمجرد الحفظ.
az: Yaddaşda saxladığınız zaman Avatar silinəcəkdir.
cs: Avatar bude po uložení smazán.
de: Bild wird beim speichern gelöscht.
el: Το Avatar θα διαγραφεί μετά την αποθήκευση.
es: Avatar será eliminado una vez que los has guardado.
fr: L'avatar sera supprimé quand tu auras enregistré.
he: האווטאר יימחק לאחר שתשמור/י.
nl: Avatar wordt verwijderd na het opslaan.
pl: Awatar zostanie usunięty po zapisaniu.
ru: Аватар будет удален после сохранения.
uk: Аватар буде видалено після збереження.

source: Avg. Time per Attendee
de: Durchschnittliche Teilnahmedauer
es: Tiempo promedio por asistente

source: Azerbaijani--LEAVE-THIS-EMPTY-DO-NOT-TRANSLATE
de: Azerbaycan dili

source: BBB API Parameters
de: BBB API Parameter
es: Parámetros de la API del BBB
ru: API параметры BBB

source: BBB Guest Token
de: BBB Gast-Token
es: Token de invitado del BBB
ru: Гостевые токены BBB

source: BBB ROOM
ar: غرفة BBB
de: BBB Raum
el: ΔΩΜΑΤΙΟ ΒΒΒ
es: SALA BBB
fr: SALLE BBB
he: חדר BBB
pl: POKÓJ BBB
ru: КОМНАТА BBB

source: BBB Recording API
de: BBB Aufnahme-API
es: API de grabación de BBB
ru: Записывающие API BBB

source: BBB Recording API server
de: BBB API Aufnahmeserver
es: Servidor de API de grabación de BBB
ru: Записывающий API сервер BBB

source: BBB Room
de: BBB Raum
es: Sala del BBB
ru: BBB-сессии

source: BBB Room Visits
ar: زيارات غرفة BBB
cs: Návštěvy BBB místnosti
de: BBB Raumbesuche
el: Επισκέψεις σε Δωμάτιο BBB
es: Visitas de habitación del BBB
fr: Visites de la salle BBB
he: ביקורים בחדר BBB
pl: Wizyty w Pokoju BBB
ru: Посещения комнат BBB
uk: Відвідування кімнати BBB

source: BBB Server for Premium Conferences
ar: خادم BBB للمؤتمرات المتميزة
cs: BBB server pro Premium konference
de: BBB-Server für Premium-Tagungen
el: Εξυπηρετητής BBB για Premium Συσκέψεις
es: Servidor del BBB para conferencias premium
fr: Serveur BBB pour les conférences premium
he: שרת BBB לועידות פרימיום
pl: Serwer BBB dla Konferencji Premium
ru: Сервер BBB для премиум-конференций
uk: BBB Server для Преміум Конференції

source: BBB video conference options
de: BBB Videokonferenzoptionen
es: Opciones de videoconferencia de BBB
ru: Опции видео-конференций BBB

source: BBB-Meetings can be joined directly by guests, both registered and unregistered users. The guest link will be shown to all moderators in the greeting message of the BBB meeting.
de: BBB-Meetings können direkt von Gästen besucht werden - sowohl von registrierten als auch von nicht registrierten Benutzer/innen. Der Gast-Link wird allen Moderator/innen in der Begrüßungsnachricht des BBB-Meetings angezeigt.
es: Las reuniones de BBB se pueden unir directamente por invitados, tanto usuarios registrados como no registrados. El enlace de invitado se mostrará a todos los moderadores en el mensaje de bienvenida de la reunión de BBB.
ru: В BBB-сессиях могут участвовать как зарегистрированные, так и незарегистрированные пользователи. Гостевая ссылка будет показана модераторам в приветственном сообщении BBB-сессии.

source: BBB-Room Settings
de: BBB-Raumeinstellungen
es: Ajustes de sala del BBB
ru: Настройки ВВВ-сессий

source: Back
ar: عودة
az: Geri
cs: Zpět
de: Zurück
el: Πίσω
es: Volver
fr: Retour
he: חזור
nl: Terug
pl: Cofnij
ru: Назад
uk: Назад

source: Back to
ar: عودة الى
az: Geriyə
cs: Zpět k
de: Zurück zu
el: Πίσω σε
es: Volver a
fr: Retour à
he: חזרה ל
pl: Powrót do
ru: Вернуться к
uk: Назад до

source: Back to Events
ar: العودة إلى المناسبات
az: Tədbirlərə qayıt
cs: Zpět na události
de: Zurück zu Veranstaltungen
el: Πίσω στις Εκδηλώσεις
es: Volver a Eventos
fr: Retour aux événements
he: חזרה לאירועים
nl: Terug naar evenementen
pl: Powrót do wydarzeń
ru: Назад к событиям
uk: Назад до подій

source: Back to Login
de: Zurück zum Login

source: Back to Offers
ar: عودة إلى العروض
az: Təkliflərə qayıt
cs: Zpět na nabídky
de: Zurück zu Inseraten
el: Πίσω στις Προσφορές
es: Volver a ofertas
fr: Retour aux offres
he: חזרה להצעות
nl: Terug naar aanbiedingen
pl: Powrót do Ofert
ru: Назад к Объявлениям
uk: Повернутися до пропозицій

source: Back to Polls
ar: العودة إلى استطلاعات الرأي
az: Geri Səsvermə Anketlərinə
cs: Zpět na hlasování
de: Zurück zu Umfragen
el: Πίσω στις Δημοσκοπήσεις
es: Volver a encuestas
fr: Retour aux sondages
he: חזרה לסקרים
nl: Terug naar polls
pl: Powrót do Ankiet
ru: Назад к опросам
uk: Назад до опитування

source: Back to Two-Factor Authentication Settings
de: Zurück zur Zwei-Faktor-Authentisierung
es: Volver a la configuración de autenticación de dos factores
ru: Вернуться к настройкам двухфакторной аутентификации

source: Back to location selection
ar: العودة إلى اختيار الموقع
az: Dislokasiya seçiminə qayıt
cs: Zpět na výběr umístění
de: Zurück zur Ortsauswahl
el: Πίσω στην επιλογή τοποθεσίας
es: Volver a la selección del lugar
fr: Retour à la sélection du lieu
he: חזרה לבחירת מיקום
nl: Terug naar locatie selectie
pl: Powrót do wyboru lokalizacji
ru: Назад к выбору местоположения
uk: Повернутися до вибору локації

source: Background Image
ar: صورة الخلفية
az: Arxa fon şəkli
cs: Obrázek na pozadí
de: Hintergrundbild
el: Εικόνα Φόντου
es: Imagen del transfondo
fr: Image de fond
he: תמונת רקע
nl: Achtergrondafbeelding
pl: Obraz tła
ru: Фоновое изображение
uk: Фонове зображення

source: Backup Tokens
de: Sicherungstoken
es: Tokens de respaldo
ru: Резервные токены

source: Backup tokens can be used when your primary and backup phone numbers aren't available. The backup tokens below can be used for login verification. <br> If you've used up all your backup tokens, you can generate a new set of backup tokens. Only the backup tokens shown below will be valid.
de: Die Sicherungstoken können dann verwendet werden, wenn deine Haupt- und Ersatzrufnummer momentan nicht zur Hand sind. Die unten gelisteten Sicherungstoken können für die Anmeldebestätigung benutzt werden. <br> Wenn die Sicherungstoken alle sind, du kannst dir einen neuen Tokenset generieren. Nur die unten gelisteten Sicherungstoken werden gültig.
es: Los tokens de respaldo se pueden utilizar cuando tus números de teléfono principal y de respaldo no están disponibles. Los tokens de respaldo a continuación se pueden utilizar para la verificación de inicio de sesión. <br> Si has utilizado todos tus tokens de respaldo, puedes generar un nuevo conjunto de tokens de respaldo. Solo los tokens de respaldo que se muestran a continuación serán válidos.
ru: Резервные токены могут быть использованы, когда доступ к основному или резервному номеру телефона ограничен. Перечисленные ниже резервные токены могут быть используются для подтверждения авторизации. <br> Если все токены были использованы, всегда можно сгенерировать новые. Только отраженные ниже токены являются действительными.

source: Backup-Token
de: Sicherungstoken
es: Token de respaldo
ru: Резервные токены

source: Barrier-free access required
ar: الوصول الخالي من العوائق المطلوبة
cs: Vyžadován bezbariérový přístup
de: Barrierefreier Zugang benötigt
el: Απαιτείται πρόσβαση χωρίς εμπόδια
es: Se requiere acceso sin barreras
fr: Accès sans obstacle requis
he: נדרשת גישה ללא מעבר גבול
pl: Wymagany dostęp bez barier
ru: Требуется безбарьерный доступ
uk: Потрібен безбар’єрний доступ

source: Basic data
ar: البيانات الأساسية
az: Əsas məlumatlar
cs: Základní údaje
de: Basisdaten
el: Βασικά δεδομένα
es: Datos básicos
fr: Informations de base
he: נתונים בסיסיים
nl: Basisgegevens
pl: Dane podstawowe
ru: Основные данные
uk: Основні дані

source: Before you begin using your account, you first need to set a password. Afterwards, you may log in using this password and your e-mail address.
ar: قبل أن تبدأ في استخدام حسابك ، تحتاج أولاً إلى تعيين كلمة مرور. بعد ذلك ، يمكنك تسجيل الدخول باستخدام كلمة المرور هذه وعنوان بريدك الإلكتروني.
cs: Než začnete používat svůj účet, potřebujete nejdříve nastavit heslo. Poté se můžete přihlásit pomocí tohoto hesla a vaší e-mailové adresy.
de: Bevor du dein Konto nutzen kannst, musst du zunächst ein Passwort festlegen. Anschließend kannst du dich mit diesem Passwort und deiner E-Mail-Adresse anmelden.
el: Πριν να ξεκινήσετε να χρησιμοποιείτε τον λογαριασμό σας, αρχικά χρειάζεται να ορίσετε κωδικό πρόσβασης. Έπειτα μπορείτε να συνδεθείτε χρησιμοποιώντας αυτόν τον κωδικό πρόσβασης και την διεύθυνση email σας.
es: Antes de comenzar a usar tu cuenta, primero necesitas configurar una contraseña. Después, puedes iniciar sesión usando esta contraseña y tu dirección de correo electrónico.
fr: Avant de commencer à utiliser ton compte, tu dois d’abord définir un mot de passe. Par la suite, tu peux te connecter à l’aide de ce mot de passe et de ton adresse e-mail.
he: לפני שתתחיל להשתמש בחשבון שלך, תחילה עליך להגדיר סיסמה. לאחר מכן, באפשרותך להיכנס באמצעות סיסמה זו וכתובת הדואר האלקטרוני שלך.
pl: Zanim zaczniesz korzystać ze swojego konta, musisz najpierw ustawić hasło. Następnie możesz zalogować się używając tego hasła i swojego adresu e-mail.
ru: Чтобы начать пользоваться аккаунтом, Вы должны установить пароль. Затем Вы сможете войти с помощью этого пароля и адреса электронной почты.
uk: Перш ніж почати користуватися своїм обліковим записом, спочатку потрібно встановити пароль. Після цього ви можете увійти, використовуючи цей пароль та свою адресу електронної пошти.

source: Belarussian--LEAVE-THIS-EMPTY-DO-NOT-TRANSLATE
de: Беларуская

source: Below you will find a report of everything that was imported.
ar: ستجد أدناه تقريرًا عن كل ما تم استيراده.
cs: Níže najdete report o všem, co bylo importováno.
de: Nachfolgend findest du einen Bericht über alles, was importiert wurde.
el: Παρακάτω θα βρείτε μια αναφορά όλων όσων έχουν εισαχθεί.
es: Debajo encontrarás un informe de todo lo que fue importado.
fr: Ci-dessous tu trouveras un rapport de tout ce qui a été importé.
he: להלן תמצאו דו"ח של כל מה שיובא.
pl: Poniżej znajduje się raport wszystkiego, co zostało zaimportowane.
ru: Ниже можно найти отчет обо всех импортированных данных.
uk: Нижче ви знайдете звіт про все, що було імпортовано.

source: BigBlueButton conversation room
ar: غرفة المحادثة BigBlueButton
cs: Konverzační místnost BigBlueButton
de: BigBlueButton Gesprächsraum
el: Δωμάτιο συνομιλίας BigBlueButton
es: Sala de conversación de BigBlueButton
fr: Salle de conversation BigBlueButton
he: חדר שיחות BigBlueButton
pl: Pokój konwersacji BigBlueButton
ru: Комната для общения BigBlueButton
uk: Кімната для відео-зв'язку BigBlueButton

source: Block user
de: Benutzer/in blockieren

source: Board from the Nextcloud Deck App
de: Board aus der Nextcloud Deck App

source: Boards that have already been migrated (by you or another user with the necessary permissions) will continue to appear in the list. There is no indication as to whether a board has already been migrated. This means you can migrate boards to different groups/projects if you wish - or multiple times into the same group/project. If you accidentally migrate a board twice, this is not a problem; you can simply delete the redundant task lists manually.
de: Boards, die bereits migriert wurden (von dir oder einem anderen User mit den erforderlichen Berechtigungen), werden weiterhin in der Liste angezeigt. Ein Hinweis, ob ein Board bereits migriert wurde, wird nicht angezeigt. Ihr könnt Boards also in verschiedene Gruppen/Projekte migrieren, falls ihr das möchtet - oder mehrfach in dieselben Gruppen/Projekte. Falls ihr ein Board versehentlich doppelt migrieren solltet, ist das kein Problem; ihr könnt die überflüssigen Aufgaben-Listen dann einfach manuell löschen.
