Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Your logout may be incomplete in parts of the site due to a server error. If this is not a device you trust, please delete your cookies for this site!
de: Dein Logout wurde aufgrund eines Serverfehlers in Teilen der Website möglicherweise nicht vollständig durchgeführt. Wenn dies ein Gerät ist, dem du nicht vertraust, lösche bitte deine Cookies für diese Seite!
es: Su cierre de sesión puede estar incompleto en partes del sitio debido a un error del servidor. Si este no es un dispositivo en el que confíe, ¡elimine las cookies para este sitio!
ru: Выход из учётной записи мог не быть успешным вследствие ошибки сервера. Если выход был произведен не на основном устройстве, пожалуйста, удали файлы cookies для этого сайта!

source: Your membership request for %(team_name)s was accepted!
ar: تم قبول طلب عضويتك ل %(team_name)s!
az: %(team_name)s komandasına yeni üzvlük tələbi qəbul edildi!
cs: Vaše žádost o členství v %(team_name)s byla přijata!
de: Dein Mitgliedsantrag für %(team_name)s wurde angenommen!
el: Το αίτημα μέλους για %(team_name)s έγινε δεκτό!
es: Tu solicitud de participación para %(team_name)s ha sido aceptada!
fr: Ta demande d'ajout pour %(team_name)s a été acceptée !
he: בקשת החברות שלך לצוות %(team_name)s אושרה!
nl: Je lidmaatschapsverzoek voor %(team_name)s is geaccepteerd!
pl: Twoja prośba o dołączenie do zespołu %(team_name)s została zaakceptowana!
ru: Ваш запрос на вступление в группу %(team_name)s принят!
uk: Ваш запит щодо членства у команді %(team_name)s було прийнято!

source: Your membership request for %(team_name)s was declined.
ar: تم رفض طلب عضويتك ل%(team_name)s.
az: %(team_name)s komandasına üzvlük tələbiniz rədd edildi.
cs: Vaše žádost o členství v %(team_name)s byla zamítnuta.
de: Dein Mitgliedsantrag für %(team_name)s wurde abgelehnt.
el: Το αίτημα μέλους για %(team_name)s απορρίφθηκε.
es: Tu solicitud para participación en %(team_name)s ha sido rechazada.
fr: Ta demande d'ajout pour %(team_name)s a été déclinée.
he: בקשת החברות שלך לצוות %(team_name)s נדחתה.
nl: Je lidmaatschapsverzoek voor %(team_name)s is afgewezen.
pl: Twoja prośba o dołączenie do zespołu %(team_name)s została odrzucona.
ru: Ваш запрос на вступление в группу %(team_name)s был отклонен.
uk: Ваш запит щодо членства у команді %(team_name)s було відхилено.

source: Your membership request was accepted
ar: تم قبول طلب عضويتك
az: Yeni üzvlük tələbi qəbul edildi
cs: Vaše žádost o členství byla přijata
de: Dein Mitgliedsantrag wurde angenommen
el: Το αίτημα μέλους έγινε δεκτό
es: Tu solicitud de participación fue aceptada
fr: Ta demande d'ajout a été acceptée
he: בקשת החברות שלך אושרה
nl: Je lidmaatschapsverzoek is geaccepteerd
pl: Zaakceptowano Twoją prośbę o członkostwo
ru: Ваш запрос на членство был принят
uk: Ваш запит на членство було схвалено

source: Your membership request was declined
ar: تم رفض طلب عضويتك
az: Yeni üzvlük tələbi rədd edildi
cs: Vaše žádost o členství byla zamítnuta
de: Dein Mitgliedsantrag wurde abgelehnt
el: Το αίτημα μέλους απορρίφθηκε
es: Su solicitud de participación fue rechazada
fr: Ta demande d'ajout a été rejetée
he: בקשה החברות שלך נדחתה
nl: Je lidmaatschapsverzoek is afgewezen
pl: Twoja prośba o dołączenie została odrzucona
ru: Ваш запрос на членство был отклонен
uk: Ваш запит на членство відхилено

source: Your message
de: Deine Nachricht
es: Su mensaje
fr: Votre message
pl: Twoja wiadomość
ru: Ваше сообщение

source: Your message has been rejected by the moderator
ar: تم رفض رسالتك من قبل الوسيط
az: Sizin mesajınız moderator tərəfindən rədd edildi
cs: Vaše zpráva byla moderátorem zamítnuta
de: Deine Nachricht wurde von dem Moderator abgelehnt
el: Το μήνυμα απορρίφθηκε από τον συντονιστή
es: Tu mensaje ha sido rechazado del moderador
fr: Ton message a été rejeté par le modérateur
he: ההודעה שלך נדחתה על-ידי המנחה
nl: Je bericht is afgewezen door de moderator
pl: Twoja wiadomość została odrzucona przez moderatora
ru: Ваше сообщение отклонено модератором
uk: Ваше повідомлення заблокував модератор

source: Your message has been sent.
de: Deine Nachricht wurde abgeschickt.
es: Su mensaje ha sido enviado.
fr: Votre message a été envoyé.
pl: Twoja wiadomość została wysłana.
ru: Ваше сообщение было отправлено.

source: Your name
ar: اسمك
az: Adınız
cs: Vaše jméno
de: Dein Name
el: Το όνομά σας
es: Tu nombre
fr: Ton nom
he: השם שלך
nl: Je naam
pl: Twoje imię
ru: Ваше имя
uk: Ваше ім'я

source: Your new project will also be displayed on the idea itself, so that everyone can see it and join in later on.
ar: سيتم أيضًا عرض مشروعك الجديد على الفكرة نفسها، حتى يتمكن الجميع من رؤيتها والانضمام إليها لاحقًا.
az: Yeni layihəniz də ideyanın özündə nümayiş etdiriləcək ki, hamı onu görüb sonradan qoşula bilsin.
cs: Váš nový projekt se také zobrazí na samotném nápadu, aby jej každý mohl vidět a připojit se později.
de: Dein neues Projekt wird auch auf der Idee selbst angezeigt, so dass Leute es auch später noch sehen und mitmachen können.
el: Το νέο σας έργο θα εμφανιστεί επίσης στην ίδια την ιδέα, έτσι ώστε όλοι να μπορούν να το δουν και να συμμετάσχουν αργότερα.
es: Tu proyecto nuevo también se mostrará en la misma idea, para que todos puedan verlo y unirse más tarde.
fr: Ton nouveau projet sera aussi affiché sur l'idée elle-même, pour que chaque personne puisse la voir et la rejoindre plus tard.
he: הפרויקט החדש יוצג על הרעיון עצמו, כך שכולם יוכלו לראותו ולהצטרף מאוחר יותר.
nl: Je nieuwe project wordt ook weergegeven bij het idee zelf, zodat iedereen het kan zien en later kan meedoen.
pl: Twój nowy projekt zostanie także wyświetlony w kategorii idei aby każdy mógł go zobaczyć i dołączyć później.
ru: Ваш новый проект также будет отображаться на самой идее, чтобы каждый мог его увидеть и присоединиться к нему позже.
uk: Ваш новий проєкт також буде відображений в категорії ідеї, так що всі зможуть побачити його та приєднатися пізніше.

source: Your news post was added successfully.
ar: تم إضافة منشور الأخبار الخاص بك بنجاح.
az: Xəbəriniz uğurla əlavə edildi.
cs: Vaše novinka byla úspěšně přidána.
de: Deine Neuigkeit wurde erfolgreich erstellt.
el: Η ανάρτηση ειδήσεών σας προστέθηκε με επιτυχία.
es: Tu publicación de novedades fue añadido con éxito.
fr: Ton post a été ajouté.
he: הפרסום שלך הועלה בהצלחה.
nl: Je nieuwtje is succesvol toegevoegd.
pl: Twój wpis został dodany pomyślnie.
ru: Ваша новость добавлена.
uk: Вашу новину успішно додано.

source: Your news post was also posted in the Facebook Group.
ar: تم نشر آخر الأخبار الخاصة بك أيضًا في مجموعة الفيسبوك.
az: Xəbər yazınız Facebookun Qrupunda da yerləşdirilib.
cs: Váš příspěvek s novinkou byl také zveřejněn ve skupině na Facebooku.
de: Deine Neuigkeit wurde auch auf der Facebook Gruppe veröffentlicht.
el: Η ανάρτηση ειδήσεών σας δημοσιεύτηκε επίσης στην Ομάδα του Facebook.
es: Tu publicación de novedades también se publicó en el Grupo de Facebook.
fr: Ta publication a également été postée sur le groupe Facebook.
he: הפוסט שלך פורסם גם בקבוצת הפייסבוק.
nl: Je nieuwsbericht is in de Facebookgroep geplaatst.
pl: Twój wpis został również udostępniony na Grupie na Facebooku.
ru: Ваше сообщение было опубликовано в Фейсбук-группе.
uk: Ваш допис з новиною було також розміщено у Facebook Групі.

source: Your news post was also posted on the Facebook Fan-Page as a visitor's post.
ar: تم نشر منشور أخبارك أيضًا على صفحة المعجبين على الفيسبوك كمنشور زائر.
az: Sizin xəbər yazınız Facebook Fan-Səhifə səhifəsinə də ziyarətçi yazısı kimi yerləşdirildi.
cs: Váš příspěvek s novinkou byl také zveřejněn na fan stránce na Facebooku jako příspěvek návštěvníka.
de: Deine Neuigkeit wurde als Gastbeitrag auch auf der Facebook Fan-Seite veröffentlicht.
el: Η ανάρτηση ειδήσεών σας δημοσιεύτηκε επίσης στη Σελίδα Θαυμαστών σας στο Facebook ως ανάρτηση επισκέπτη.
es: Tu publicación de novedades también se publicó en la Facebook Fan-Page como un post de visitante.
fr: Ta publication a également été postée sur la page Facebook en tant que publication visiteur.
he: הפוסט שלך פורסם בדף האוהדים של פייסבוק כפוסט של אורח.
nl: Je nieuwsbericht is als bezoekerspost op de Facebook-fanpagina geplaatst.
pl: Twój wpis został również udostępniony na Fanpage’u na Facebooku jako wpis gościa.
ru: Ваше сообщение было опубликовано на Фан-странице Фейсбук как гостевое сообщение.
uk: Вашу новину також було розміщено на Фан-сторінці у Facebook як гостьовий допис.

source: Your news post was also posted on your Facebook timeline.
ar: تم أيضًا نشر منشور الأخبار الخاص بك على الجدول الزمني الخاص بك على فيسبوك.
az: Xəbər yazınız Facebookun zaman şkalasında da yerləşdirilib.
cs: Váš příspěvek s novinkou byl také zveřejněn na časové ose vašeho Facebooku.
de: Deine Neuigkeit wurde auch auf deinem Facebook-Profil veröffentlicht.
el: Η ανάρτηση ειδήσεών σας επίσης αναρτήθηκε στο χρονολόγιο σας στο Facebook.
es: Tu publicación de noticias también se publicó en tu línea de tiempo de Facebook.
fr: Ta publication a également été postée sur ton mur Facebook.
he: הפוסט שלך פורסם גם בציר הזמן שלך בפייסבוק.
nl: Je nieuwsbericht is ook op je Facebook-tijdlijn geplaatst.
pl: Twój wpis został również udostępniony na Twojej osi czasu na Facebooku.
ru: Ваше сообщение было опубликовано в Вашей ленте новостей на Фейсбук.
uk: Ваш новий допис також було опубліковано у Facebook стрічці.

source: Your news post was also posted to the Facebook Fan-Page.
ar: تم نشر منشور أخبارك أيضًا على صفحة المعجبين على فيسبوك.
az: Sizin xəbər yazınız Facebook Fan-Səhifə səhifəsinə də yerləşdirildi.
cs: Váš příspěvek s novinkou byl také zveřejněn na fan stránce na Facebooku.
de: Deine Neuigkeit wurde auch auf der Facebook Fan-Seite veröffentlicht.
el: Η ανάρτηση ειδήσεών σας δημοσιεύτηκε επίσης στη Σελίδα Θαυμαστών του Facebook.
es: Tu publicación de novedades también se publicó en la Facebook Fan-Page.
fr: Ta publication a également été postée sur la page Facebook.
he: הפוסט שלך פורסם גם בדף האוהדים בפייסבוק.
nl: Je nieuwsbericht is ook op de Facebook-fanpagina geplaatst.
pl: Twój wpis został również udostępniony na Fanpage’u na Facebooku.
ru: Ваше сообщение было опубликовано на Фан-странице Фейсбук.
uk: Ваша новина була опублікована на Фан-сторінці у Facebook.

source: Your news post was deleted successfully.
ar: تم حذف منشور الأخبار الخاصة بك بنجاح.
az: Xəbəriniz uğurla silindi.
cs: Vaše novinka byla úspěšně smazána.
de: Deine Neuigkeit wurde erfolgreich gelöscht..
el: Η ανάρτηση ειδήσεών σας διαγράφηκε με επιτυχία.
es: Tu publicación de novedades fue eliminada con éxito.
fr: Ton post a été supprimé.
he: הפרסום שלך נמחק בהצלחה.
nl: Je nieuwtje is succesvol verwijderd.
pl: Twój wpis został usunięty pomyślnie.
ru: Ваша новость удалена.
uk: Вашу новину успішно видалено.

source: Your news post was edited successfully.
ar: تم تعديل منشور الأخبار الخاصة بك بنجاح.
az: Xəbəriniz uğurla redaktə edildi.
cs: Vaše novinka byla úspěšně upravena.
de: Deine Neuigkeit wurde erfolgreich bearbeitet.
el: Η ανάρτηση ειδήσεών σας υποβλήθηκε σε επεξεργασία με επιτυχία.
es: Tu publicación de novedades fue editada con éxito.
fr: Ton post a été modifié.
he: הפרסום שלך נערך בהצלחה.
nl: Je nieuwtje is succesvol gewijzigd.
pl: Twój wpis został edytowany pomyślnie.
ru: Ваша новость отредактирована.
uk: Вашу новину відредаговано.

source: Your notification preferences were updated successfully.
ar: تم تحديث تفضيلات اشعاراتك الخاصة بك بنجاح.
az: Bildiriş seçimləriniz uğurla yeniləndi.
cs: Vaše předvolby oznámení byly úspěšně aktualizovány.
de: Deine Benachrichtigungseinstellungen wurden erfolgreich geändert.
el: Οι προτιμήσεις ειδοποίησης ενημερώθηκαν με επιτυχία.
es: Tus preferencias de notificación se actualizaron correctamente.
fr: Tes préférences de notification ont été mises à jour.
he: העדפות ההתראה שלך עודכנו בהצלחה.
nl: Je meldingsvoorkeuren zijn succesvol bijgewerkt.
pl: Twoje ustawienia powiadomień zostały zaktualizowane pomyślnie.
ru: Ваши настройки уведомлений обновлены.
uk: Ваші нові налаштування сповіщення були успішно збережені.

source: Your notifications preferences were reset to default!
ar: تم إعادة تعيين تفضيلات اشعاراتك إلى الافتراضي!
az: Bildiriş seçimləriniz defolt olaraq yenidən quruldu!
cs: Vaše předvolby oznámení byly obnoveny na výchozí nastavení!
de: Deine Benachrichtigungseinstellungen wurden erfolgreich zurückgesetzt!
el: Οι προτιμήσεις ειδοποιήσεων έχουν επανέλθει στην προεπιλογή!
es: ¡Tus preferencias de notificaciones se restablecieron a las predeterminadas!
fr: Tes préférences de notifications ont été réinitialisées aux valeurs par défaut !
he: העדפות ההתראה שלך אותחלו לברירת מחדל!
nl: Je meldingsvoorkeuren zijn gereset naar de standaardinstelling!
pl: Twoje ustawienia powiadomień zostały wyzerowane do ustawień domyślnych!
ru: Настройки уведомлений возвращены к стартовым!
uk: Ваші налаштування сповіщення було змінено на стандартні!

source: Your offer %(object_name)s expired
ar: قد انتهت صلاحية عرضك%(object_name)s
az: Təklifinizin%(object_name)s müddəti başa çatdı
cs: Platnost vaší nabídky %(object_name)s vypršela
de: Dein Inserat %(object_name)s ist abgelaufen
el: Η προσφορά σας %(object_name)s έληξε
es: Su oferta %(object_name)s ha expirado
fr: Ton offre "%(object_name)s" a expiré
he: פג תוקפה של ההצעה %(object_name)s
nl: Je aanbieding %(object_name)s is verlopen
pl: Oferta "%(object_name)s" wygasła
ru: Ваше предложение "%(object_name)s" истекло
uk: Термін дії пропозиції "%(object_name)s" минув

source: Your offer has expired
ar: عرضك قد انتهى
az: Təklifinizin müddəti başa çatdı
cs: Platnost vaší nabídky vypršela
de: Dein Inserat ist abgelaufen
el: Η προσφορά σας έχει λήξει
es: Tu oferta expiró
fr: Ton offre a expiré
he: פג תוקפה של ההצעה שלך
nl: Je aanbieding is verlopen
pl: Twoja oferta wygasła
ru: Ваше объявление истекло
uk: Термін дії вашої пропозиції минув

source: Your organization was deleted successfully.
de: Deine Organisation wurde erfolgreich gelöscht.
es: Su organización fue eliminada con éxito.
ru: Организация была успешно удалена.

source: Your participation application for %(team_name)s was accepted!
cs: Vaše žádost o účast v %(team_name)s byla přijata!
de: Dein Teilnahmeantrag für %(team_name)s wurde angenommen!
el: Η αίτηση συμμετοχής σας για %(team_name)s έγινε δεκτή!
es: ¡Tu solicitud para participar en %(team_name)s ha sido aceptada!
fr: Ta demande de participation pour %(team_name)s a été acceptée !
he: בקשת ההשתתפות שלך לצוות %(team_name)s אושרה!
pl: Twoja aplikacja o dołączenie do zespołu %(team_name)s została zaakceptowana!
ru: Ваш запрос на вступление в группу %(team_name)s принят!
uk: Ваш запит щодо членства у команді %(team_name)s було прийнято!

source: Your participation application for %(team_name)s was declined!
cs: Vaše žádost o účast v %(team_name)s byla zamítnuta!
de: Dein Teilnahmeantrag für %(team_name)s wurde abgelehnt!
el: Η αίτηση συμμετοχή σας για %(team_name)s απορρίφθηκε!
es: Tu aplicación para participar en %(team_name)s fue rechazada!
fr: Ta demande de participation pour %(team_name)s a été refusée !
he: בקשת ההשתתפות שלך לצוות %(team_name)s נדחתה!
pl: Twoja aplikacja o uczestnictwo w %(team_name)s została odrzucona!
ru: Ваш запрос на вступление в группу %(team_name)s был отклонен!
uk: Ваш запит щодо членства у %(team_name)s було відхилено.

source: Your participation application for %(team_name)s was waitlisted!
cs: Vaše žádost o účast v %(team_name)s byla umístěna na seznam čekatelů!
de: Dein Teilnahmeantrag für %(team_name)s wurde auf die Warteliste gesetzt!
el: Η αίτηση συμμετοχής σας για %(team_name)s μπήκε σε λίστα αναμονής!
es: Tu aplicación para participar en %(team_name)s está en lista de espera!
fr: Ta demande de participation pour %(team_name)s a été inscrite sur la liste d’attente !
he: בקשת ההשתפות שלך עבור צוות %(team_name)s הועברה לרשימת המתנה!
pl: Twoja aplikacja o uczestnictwo w %(team_name)s została umieszczona na liście oczekujących!
ru: Ваш запрос на вступление в группу %(team_name)s принят!
uk: Ваш запит щодо членства у %(team_name)s було прийнято!

source: Your participation application was accepted
ar: تم قبول طلب المشاركة الخاص بك
cs: Vaše žádost o účast byla přijata
de: Dein Teilnahmeantrag wurde akzeptiert
el: Η αίτηση συμμετοχής σας έγινε δεκτή
es: Tu solicitud de participación fue aceptada
fr: Ta demande de participation a été acceptée
he: בקשת ההשתתפות שלך התקבלה
pl: Twoja aplikacja o uczestnictwo została przyjęta
ru: Ваша заявка на участие принята
uk: Вашу заявку на участь прийнято

source: Your participation application was declined
ar: تم رفض طلب المشاركة الخاص بك
cs: Vaše žádost o účast byla zamítnuta
de: Dein Teilnahmeantrag wurde abgelehnt
el: Η αίτηση συμμετοχής σας απορρίφθηκε
es: Tu solicitud de participación fue rechazada
fr: Ta demande de participation a été refusée
he: בקשת ההשתתפות שלך נדחתה
pl: Twoja aplikacja o uczestnictwo została odrzucona
ru: Ваша заявка на участие отклонена
uk: Вашу заявку на участь було відхилено

source: Your participation application was waitlisted
ar: تم وضع طلب المشاركة الخاص بك في قائمة الانتظار
cs: Vaše žádost o účast byla umístěna na seznam čekatelů
de: Dein Teilnahmeantrag wurde auf die Warteliste gesetzt
el: Η αίτηση συμμετοχής σας μπήκε σε λίστα αναμονής
es: Tu solicitud de participación fue puesta en lista de espera
fr: Ta demande de participation a été inscrite sur la liste d’attente
he: בקשת ההשתתפות שלך הוכנסה לרשימת המתנה
pl: Twoja aplikacja o uczestnictwo została umieszczona na liście oczekujących
ru: Ваша заявка на участие добавлена в список ожидания
uk: Ваша заявка на участь розміщена у списку очікування

source: Your password
de: Dein Passwort
es: Tu contraseña

source: Your password has been changed successfully!
ar: تم تغيير كلمة السر الخاصة بك بنجاح!
az: Parolunuz uğurla dəyişdirildi!
cs: Vaše heslo bylo úspěšně změněno!
de: Dein Passwort wurde erfolgreich geändert!
el: Ο κωδικός πρόσβασής σας έχει αλλάξει με επιτυχία!
es: ¡Tu contraseña ha sido cambiada con éxito!
fr: Ton mot de passe a été changé avec succès !
he: סיסמתך שונתה בהצלחה!
nl: Je wachtwoord is met succes gewijzigd!
pl: Twoje hasło zostało zmienione pomyślnie!
ru: Ваш пароль был успешно изменен!
uk: Ваш пароль успішно змінено!

source: Your password has been set. You may go ahead and log in now.
ar: تم تعيين كلمة المرور الخاصة بك. بالامكان الاستمرار وتسجيل الدخول.
az: Parolunuz quruldu İndi davam edə və daxil ola bilərsiniz.
cs: Vaše heslo bylo nastaveno. Můžete pokračovat a přihlásit se hned teď.
de: Ihr Passwort wurde geändert. Sie können sich jetzt damit einloggen.
el: Ο κωδικός πρόσβασής σας έχει οριστεί. Μπορείτε να προχωρήσετε και να συνδεθείτε τώρα.
es: Tu contraseña ha sido establecida. Puedes continuar e iniciar sesión ahora.
fr: Ton mot de passe a été défini. Tu peux te connecter à présent.
he: סיסמתך הוגדרה. אתה רשאי להמשיך ולהתחבר כעת.
nl: Je wachtwoord is ingesteld. Je kunt doorgaan en inloggen.
pl: Twoje hasło zostało ustawione. Możesz się zalogować.
ru: Ваш пароль принят. Вы можете продолжить работу и войти в систему прямо сейчас.
uk: Ваш пароль встановлено. Тепер за допомогою нього ви можете ввійти в систему.

source: Your password must contain at least: {upper_case} upper case character, {lower_case} lower case character, {special_character} non alpha numerical character.
ar: يجب أن تحتوي كلمة مرورك على الأقل على: {upper_case} حرف كبير ، {lower_case} حرف صغير ، {special_character} حرف ليس أبجديًا.
cs: Vaše heslo musí obsahovat alespoň: {upper_case} velké písmeno, {lower_case} malé písmeno, {special_character} nealfanumerický znak.
de: Dein Passwort muss mindestens enthalten: : {upper_case} Großbuchstaben, {lower_case} Kleinbuchstaben, {special_character} nicht-alphanumerische Zeichen.
el: Ο κωδικός πρόσβασής σας πρέπει να περιέχει τουλάχιστον: {upper_case} κεφαλαίο γράμμα, {lower_case} πεζό γράμμα, {special_character} μη αλφαριθμητικό χαρακτήρα.
es: Su contraseña debe contener al menos: {upper_case} carácter en mayúscula, {lower_case} carácter en minúscula, {special_character} carácter no alfanumérico.
fr: Ton mot de passe doit contenir au moins : {upper_case} caractère majuscule, {lower_case} caractère minuscule, {special_character} caractère numérique non alpha.
he: על הסיסמה שלך להכיל לפחות: תו אותיות רישיות {upper_case}, תו אותיות קטנות {lower_case}, {special_character} תו מספרי שאינו אלפא.
pl: Twoje hasło musi zawierać co najmniej: {upper_case} znak wielkiej litery, {lower_case} znak małej litery, {special_character} znak niealfanumeryczny.
ru: Пароль должен содержать по крайней мере: {upper_case} заглавную букву, {lower_case} строчную букву, {special_character} специальный символ.
uk: Ваш пароль повинен містити щонайменше: {upper_case}великі літери, {lower_case}малі літери, {special_character}цифри без букв.

source: Your password was entered incorrectly. Please enter it again.
de: Dein Passwort wurde falsch eingegeben. Bitte gib es erneut ein.
es: Se introdujo incorrectamente su contraseña. Por favor, ingrésela de nuevo.

source: Your password was set successfully! You may now log in using your e-mail address and the password you just set.
ar: تم تعيين كلمة المرور الخاصة بك بنجاح! يمكنك الآن تسجيل الدخول باستخدام عنوان بريدك الإلكتروني وكلمة المرور التي قمت بتعيينها للتو.
cs: Vaše heslo bylo úspěšně nastaveno! Nyní se můžete přihlásit s použitím své e-mailové adresy a hesla, které jste nastavili.
de: Dein Passwort wurde erfolgreich gesetzt! Du kannst dich nun mit deiner E-Mail-Adresse und dem soeben gesetzten Passwort anmelden.
el: Ο κωδικός πρόσβασής σας ορίστηκε με επιτυχία! Μπορείτε τώρα να συνδεθείτε χρησιμοποιώντας τη διεύθυνση email και τον κωδικό πρόσβασης που μόλις ορίσατε.
es: ¡Su contraseña se ha configurado correctamente! Ahora puede iniciar sesión usando su dirección de correo electrónico y la contraseña que acaba de configurar.
fr: Ton mot de passe a été défini avec succès ! Tu peux maintenant te connecter à l’aide de ton adresse e-mail et du mot de passe que tu viens de définir.
he: הסיסמה שלך הוגדרה בהצלחה! כעת באפשרותך להיכנס באמצעות כתובת הדואר האלקטרוני שלך והסיסמה שהגדרת זה עתה.
pl: Twoje hasło zostało ustawione pomyślnie! Możesz teraz zalogować się używając swojego adresu e-mail i hasła, które właśnie ustawiłeś/-aś.
ru: Ваш пароль успешно установлен! Теперь Вы можете войти с помощью Вашего адреса электронной почты и этого пароля.
uk: Ваш пароль успішно встановлено! Тепер ви можете увійти, використовуючи свою адресу електронної пошти та щойно встановлений пароль.

source: Your phone number is only visible for registered users
ar: رقم هاتفك مرئي فقط للمستخدمين المسجلين
az: Telefon nömrəniz yalnız qeydiyyatdan keçmiş istifadəçilər üçün görünür
cs: Vaše telefonní číslo je viditelné pouze pro registrované uživatele
de: Deine Telefonnummer ist nur für registrierte Benutzer/innen sichtbar
el: Ο αριθμός τηλεφώνου σας εμφανίζεται μόνο στους εγγεγραμμένους χρήστες
es: Tu número de teléfono solo es visible para usarios registrados
fr: Ton numéro de téléphone n'est visible que pour les utilisateurs inscrits
he: מספר הטלפון שלך גלוי רק עבור משתמשים רשומים
nl: Je telefoonnummer is alleen zichtbaar voor geregistreerde gebruikers
pl: Twój numer telefonu jest widoczny tylko dla zarejestrowanych użytkowników
ru: Ваш номер телефона виден только зарегистрированным пользователям
uk: Ваш номер телефону відображається тільки для зареєстрованих користувачів
