Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: %(sender_name)s commented on an event you are attending in %(team_name)s
ar: %(sender_name)s تم التعليق على مناسبة ستحضرها في %(team_name)s
az: %(sender_name)s %(team_name)s komandasında iştirak etdiyiniz tədbirə şərh yazdı
cs: %(sender_name)s okomentoval/a událost, které se zúčastníte v %(team_name)s
de: %(sender_name)s hat eine Veranstaltung an der du teilnimmst kommentiert in %(team_name)s
el: Ο/η %(sender_name)s σχολίασε μια εκδήλωση που παρακολουθείτε σε %(team_name)s
es: %(sender_name)s ha comentado un evento en %(team_name)s al que atiendes
fr: %(sender_name)s a commenté un événement auquel tu participes dans %(team_name)s
he: %(sender_name)s הגיבו על אירוע שאתם משתתפים בו ב-%(team_name)s
nl: %(sender_name)s heeft gereageerd op een evenement waaraan je deelneemt in %(team_name)s
pl: %(sender_name)s skomentował(a) wydarzenie, w którym bierzesz udział w %(team_name)s
ru: %(sender_name)s прокомментировал(а) событие, в котором Вы принимаете участие в %(team_name)s
uk: %(sender_name)s прокоментував(ла) подію, у якій Ви берете участь у команді %(team_name)s

source: %(sender_name)s commented on an event you are attending in %(team_name)s.
ar: %(sender_name)s علق على مناسبة ستحضرها في%(team_name)s.
az: %(sender_name)s %(team_name)s komandasında iştirak etdiyiniz bir tədbirə şərh yazdı.
cs: %(sender_name)s okomentoval/a událost, které se zúčastníte v %(team_name)s.
de: %(sender_name)s hat eine Veranstaltung kommentiert an der du teilnimmst in %(team_name)s.
el: Ο/η %(sender_name)s σχολίασε μια εκδήλωση που παρακολουθείτε σε %(team_name)s.
es: %(sender_name)s ha comentado un evento en %(team_name)s al que atiendes.
fr: %(sender_name)s a commenté un événement auquel tu participes dans %(team_name)s.
he: %(sender_name)s הגיב/ה על אירוע שאתם משתתפים בו ב-%(team_name)s.
nl: %(sender_name)s heeft gereageerd op een evenement waaraan je deelneemt in %(team_name)s.
pl: %(sender_name)s skomentował(a) wydarzenie, w którym bierzesz udział w %(team_name)s.
ru: %(sender_name)s прокомментировал(а) событие, в котором Вы принимаете участие в %(team_name)s.
uk: %(sender_name)s прокоментував(ла) подію, у якій Ви берете участь, у %(team_name)s.

source: %(sender_name)s commented on an event you are following
ar: %(sender_name)s علق على مناسبة تتابعها
az: %(sender_name)s izlədiyiniz tədbirə şərh yazdı
cs: %(sender_name)s okomentoval/a událost, kterou sledujete
de: %(sender_name)s hat eine Veranstaltung (der du folgst) kommentiert
el: Ο/η %(sender_name)s σχολίασε μια εκδήλωση που ακολουθείτε
es: %(sender_name)s ha comentado un evento al que sigues
fr: %(sender_name)s a commenté un événement que tu suis
he: %(sender_name)s הגיבו על אירוע שאתם עוקבים אחריו
nl: %(sender_name)s heeft gereageerd op een evenement dat je volgt
pl: %(sender_name)s skomentował(a) wydarzenie, które obserwujesz.
ru: %(sender_name)s прокомментировал(а) событие, за которой Вы следите
uk: %(sender_name)s прокоментував/-ла подію, яку Ви відстежуєте

source: %(sender_name)s commented on an event you are following in %(team_name)s
ar: %(sender_name)s علق على مناسبة تتابعها في%(team_name)s
az: %(sender_name)s %(team_name)s komandasında izlədiyiniz tədbirə şərh yazdı
cs: %(sender_name)s okomentoval/a událost, kterou sledujete v %(team_name)s
de: %(sender_name)s hat eine Veranstaltung (der du folgst) kommentiert in %(team_name)s
el: Ο/η %(sender_name)s σχολίασε μια εκδήλωση που ακολουθείτε σε %(team_name)s
es: %(sender_name)s ha comentado un evento al que sigues en %(team_name)s
fr: %(sender_name)s a commenté un événement que tu suis dans %(team_name)s
he: %(sender_name)s הגיבו על אירוע שאתם עוקבים אחריו ב-%(team_name)s
nl: %(sender_name)s heeft gereageerd op een evenement dat je volgt in %(team_name)s
pl: %(sender_name)s skomentował(a) wydarzenie, które obserwujesz w %(team_name)s.
ru: %(sender_name)s прокомментировал(а) событие, за которым Вы следите, в %(team_name)s
uk: %(sender_name)s прокоментував(ла) подію, яку Ви відстежуєте в команді %(team_name)s

source: %(sender_name)s commented on an event you voted in
ar: %(sender_name)sم التعليق على مناسبة قمت بالتصويت عليها
az: %(sender_name)s səs verdiyiniz tədbirə şərh yazdı
cs: %(sender_name)s okomentoval/a událost, o které jste hlasovali
de: %(sender_name)s hat eine Veranstaltung kommentiert in der du abgestimmt hast
el: Ο/η %(sender_name)s σχολίασε μια εκδήλωση στην οποία ψηφίσατε
es: %(sender_name)s ha comentado un evento en el que has votado
fr: %(sender_name)s a commenté un événement à propos duquel tu as voté
he: %(sender_name)s הגיבו באירוע שהצבעת בו
nl: %(sender_name)s heeft gereageerd op een evenement waarin je hebt gestemd
pl: %(sender_name)s skomentował(a) wydarzenie, w którym głosowałaś/eś.
ru: %(sender_name)s прокомментировал(а) событие, в голосовании по которому Вы принимали участие
uk: %(sender_name)s прокоментува(ла) подію, в якій Ви голосували

source: %(sender_name)s commented on an event you voted in in %(team_name)s
ar: %(sender_name)sتم التعليق على مناسبة قمت بالتصويت عليها في %(team_name)s
az: %(sender_name)s %(team_name)s komandasında səs verdiyiniz tədbirə şərh yazdı
cs: %(sender_name)s okomentoval/a událost, o které jste hlasovali v %(team_name)s
de: %(sender_name)s hat eine Terminabstimmung kommentiert zu dem du abgestimmt hast in %(team_name)s
el: Ο/η %(sender_name)s σχολίασε την εκδήλωση στην οποία ψηφίσατε σε %(team_name)s
es: %(sender_name)s ha comentado un evento en el que has votado en %(team_name)s
fr: %(sender_name)s a commenté un événement à propos duquel tu as voté dans %(team_name)s
he: %(sender_name)s הגיבו על אירוע שהצבעת בו ב-%(team_name)s
nl: %(sender_name)s heeft gereageerd op een evenement waarin je hebt gestemd in %(team_name)s
pl: %(sender_name)s skomentował(a) ankietę uzgadniania terminu, w której głosowałaś/eś w %(team_name)s.
ru: %(sender_name)s прокомментировал(а) опрос, по которому Вы проголосовали в %(team_name)s
uk: %(sender_name)s прокоментував(ла) подію, за яку ви проголосували у команді %(team_name)s

source: %(sender_name)s commented on an event you were tagged in
ar: تم التعليق على مناسبة أشير إليك بها%(sender_name)s
az: %(sender_name)s etiketləndiyiniz tədbirə şərh yazdı
cs: %(sender_name)s okomentoval/a událost, na které jste byli označeni
de: %(sender_name)s hat eine Veranstaltung kommentiert in der du getaggt bist
el: Ο/η %(sender_name)s σχολίασε την εκδήλωση στην οποία προστεθήκατε με ετικέτα
es: %(sender_name)s ha comentado un evento en el que has sido etiquetado
fr: %(sender_name)s a commenté un événement sur lequel tu es tagué
he: %(sender_name)s הגיבו על אירוע שתויגת בו
nl: %(sender_name)s heeft gereageerd op een evenement waarin je bent getagd
pl: %(sender_name)s skomentował(a) wydarzenie, w którym zostałaś/eś oznaczona/y.
ru: %(sender_name)s прокомментировал(а) событие, в котором Вы были отмечены
uk: %(sender_name)s прокоментував(ла) подію, в якій Ви були позначені

source: %(sender_name)s commented on an event you were tagged in in %(team_name)s
ar: %(sender_name)sتم التعليق على مناسبة اشير اليك به في%(team_name)s
az: %(sender_name)s %(team_name)s komandasında etiketləndiyiniz tədbirə şərh yazdı
cs: %(sender_name)s okomentoval/a událost, na které jste byli označeni v %(team_name)s
de: %(sender_name)s hat eine Veranstaltung kommentiert in der du getaggt bist in %(team_name)s
el: Ο/η %(sender_name)s σχολίασε την εκδήλωση στην οποία προστεθήκατε με ετικέτα σε %(team_name)s
es: %(sender_name)s ha comentado un evento en %(team_name)s en el que has sido etiquetado
fr: %(sender_name)s a commenté un événement sur lequel tu es tagué dans %(team_name)s
he: %(sender_name)s הגיבו על אירוע שתויגת בו ב-%(team_name)s
nl: %(sender_name)s heeft gereageerd op een evenement waarin je bent getagd in %(team_name)s
pl: %(sender_name)s skomentował(a) wydarzenie, w którym zostałaś/eś oznaczona/y w %(team_name)s.
ru: %(sender_name)s прокомментировал(а) событие, в котором Вы были отмечены, в in %(team_name)s
uk: %(sender_name)s прокоментував(ла) подію, у якій Ви були позначені, у команді %(team_name)s

source: %(sender_name)s commented on an offer you were tagged in
ar: %(sender_name)s تم التعليق على عرض قد اشير اليك به
az: %(sender_name)s etiketləndiyiniz təklifə şərh yazdı
cs: %(sender_name)s okomentoval/a nabídku, na které jste byli označeni
de: %(sender_name)s hat ein Inserat kommentiert in dem du getaggt bist
el: Ο/η %(sender_name)s σχολίασε μια προσφορά στην οποία προστεθήκατε με ετικέτα
es: %(sender_name)s comentó en una oferta en la que has sido marcado
fr: %(sender_name)s a commenté une offre sur laquelle tu es tagué
he: %(sender_name)s הגיב/ה על הצעה שתויגת בה
nl: %(sender_name)s heeft gereageerd op een aanbieding waarin je bent getagd
pl: %(sender_name)s skomentował/a ofertę, w której zostałeś/aś oznaczony/a
ru: %(sender_name)s прокомментировал объявление, в котором Вы были отмечены
uk: %(sender_name)s прокоментував пропозицію, в якій Ви були позначені

source: %(sender_name)s commented on an offer you were tagged in in %(team_name)s
ar: %(sender_name)s تم التعليق على عرض اشير اليك به في%(team_name)s
az: %(sender_name)s %(team_name)s komandasında etiketləndiyiniz təklifə şərh yazdı
cs: %(sender_name)s okomentoval/a nabídku, na které jste byli označeni, v %(team_name)s
de: %(sender_name)s hat ein Inserat kommentiert in dem du getaggt bist in %(team_name)s
el: Ο/η %(sender_name)s σχολίασε μια προσφορά στην οποία προστεθήκατε με ετικέτα σε %(team_name)s
es: %(sender_name)s comentó en una oferta en la que has sido marcado en %(team_name)s
fr: %(sender_name)s a commenté une offre sur laquelle tu es tagué dans %(team_name)s
he: %(sender_name)s הגיב/ה על אירוע שתויגתם בו ב-%(team_name)s
nl: %(sender_name)s heeft gereageerd op een aanbieding waarin je bent getagd in %(team_name)s
pl: %(sender_name)s skomentował/a ofertę, w której zostałeś/aś oznaczony/a w zespole %(team_name)s
ru: %(sender_name)s прокомментировал объявление, в котором Вы были отмечены в %(team_name)s
uk: %(sender_name)s прокоментував пропозицію, в якій Ви були відзначені в %(team_name)s

source: %(sender_name)s commented on on a todo you are following
ar: %(sender_name)s تم التعليق على مهمة أنت تتابعها
az: %(sender_name)s izlədiyiniz görüləsi işə şərh yazdı
cs: %(sender_name)s okomentoval/a úkol, který sledujete
de: %(sender_name)s hat eine Aufgabe (der du folgst) kommentiert
el: Ο/η %(sender_name)s σχολίασε ένα καθήκον που ακολουθείτε
es: %(sender_name)s comentó en tu tarea que sigues
fr: %(sender_name)s a commenté une tâche que tu suis
he: %(sender_name)s הגיב על משימה שאתה עוקב אחריה
nl: %(sender_name)s heeft gereageerd op een taak die je volgt
pl: %(sender_name)s skomentował/a zadanie do wykonania, które śledzisz
ru: %(sender_name)s прокомментировал задачу, за которой Вы следите
uk: %(sender_name)s прокоментував(-ла) завдання, за яким Ви слідкуєте

source: %(sender_name)s commented on on an offer you are following
ar: %(sender_name)s تم التعليق على عرض انت تتابعه
az: %(sender_name)s izlədiyiniz təklifə şərh yazdı
cs: %(sender_name)s okomentoval/a nabídku, kterou sledujete
de: %(sender_name)s hat ein Inserat (dem du folgst) kommentiert
el: Ο/η %(sender_name)s σχολίασε μια προσφορά που ακολουθείτε
es: %(sender_name)s comentó en una oferta que estas siguiendo
fr: %(sender_name)s a commenté une offre que tu suis
he: %(sender_name)s הגיב/ה על הצעה שאתם עוקבים אחריה
nl: %(sender_name)s heeft gereageerd op een aanbieding die je volgt
pl: %(sender_name)s skomentował/a ofertę, którą śledzisz
ru: %(sender_name)s прокомментировал предложение, за которым Вы следите
uk: %(sender_name)s прокоментував пропозицію, за якою Ви слідкуєте

source: %(sender_name)s commented on one of your assigned todos
ar: %(sender_name)s علقوا على واحدة من المهام التي أوكلت إليك
az: %(sender_name)s sizə tapşırılan görüləsi işə şərh yazdı
cs: %(sender_name)s okomentoval/a jeden z vám přidělených úkolů
de: %(sender_name)s hat eine dir zugewiesene Aufgabe kommentiert
el: Ο/η %(sender_name)s σχολίασε ένα από τα καθήκοντα που σας ανατέθηκαν
es: %(sender_name)s comentó en una de las tareas que se te asignó
fr: %(sender_name)s a commenté une de tes tâches assignées
he: %(sender_name)s הגיב על אחת מהמשימות שניתנו לך
nl: %(sender_name)s heeft gereageerd op een van je toegewezen taken
pl: %(sender_name)s skomentował/a zadanie do wykonania, do którego zostałeś/aś przypisany/a
ru: Пользователь %(sender_name)s прокомментировал одну из назначенных Вам задач
uk: %(sender_name)s прокоментував(-ла) одне із завдань, яке було доручено Вам

source: %(sender_name)s commented on one of your assigned todos in %(team_name)s
ar: %(sender_name)s علقوا على واحدة من المهام التي أوكلت إليك ضمن%(team_name)s
az: %(sender_name)s %(team_name)s komandasında sizə həvalə edilən görüləsi işlərin birində şərh yazdı
cs: %(sender_name)s okomentoval/a jeden z vám přidělených úkolů v %(team_name)s
de: %(sender_name)s hat eine dir zugewiesene Aufgabe kommentiert, in %(team_name)s
el: Ο/η %(sender_name)s σχολίασε ένα από τα καθήκοντα που σας ανατέθηκαν σε %(team_name)s
es: %(sender_name)s comentó en una tarea que se te asignó en %(team_name)s
fr: %(sender_name)s a commenté une de tes tâches assignées dans %(team_name)s
he: %(sender_name)s הגיב על אחת מהמשימות שניתנו לך ב-%(team_name)s
nl: %(sender_name)s heeft gereageerd op één van je toegewezen taken in %(team_name)s
pl: %(sender_name)s skomentował/a zadanie do wykonania, do którego zostałeś/aś przypisany/a w %(team_name)s
ru: Пользователь %(sender_name)s прокомментировал одну из задач, назначенных Вам в %(team_name)s
uk: %(sender_name)s прокоментував(-ла) одне із завдань, яке було доручено Вам в %(team_name)s

source: %(sender_name)s commented on one of your events
ar: %(sender_name)s تم التعليق على أحد المناسبات الخاصة بك
az: %(sender_name)s tədbirlərinizdən birinə şərh yazdı
cs: %(sender_name)s okomentoval/a jednu z vašich událostí
de: %(sender_name)s hat eine deiner Veranstaltungen kommentiert
el: Ο/η %(sender_name)s σχολίασε μία από τις εκδηλώσεις σας
es: %(sender_name)s ha comentado un evento tuyo
fr: %(sender_name)s a commenté un de tes événements
he: %(sender_name)s הגיבו על אחד מהאירועים שלך
nl: %(sender_name)s heeft op een van je evenementen gereageerd
pl: %(sender_name)s skomentował(a) jedno z Twoich wydarzeń.
ru: %(sender_name)s прокомментировал(а) одно из Ваших событий
uk: %(sender_name)s прокоментував(ла) одну з Ваших подій

source: %(sender_name)s commented on one of your events in %(team_name)s.
ar: %(sender_name)s علق على أحد المناسبات الخاصة بك في%(team_name)s.
az: Tədbirlərinizdən birində %(sender_name)s %(team_name)s komandasında şərh yazdı.
cs: %(sender_name)s okomentoval/a jednu z vašich událostí v %(team_name)s.
de: %(sender_name)s hat eine deiner Veranstaltungen kommentiert in %(team_name)s.
el: Ο/η %(sender_name)s σχολίασε μία από τις εκδηλώσεις σας σε %(team_name)s.
es: %(sender_name)s ha comentado uno de tus evento en %(team_name)s.
fr: %(sender_name)s a commenté un de tes événements dans %(team_name)s.
he: %(sender_name)s הגיב/ה על אחד מהאירועים שלך ב-%(team_name)s.
nl: %(sender_name)s heeft gereageerd op één van je evenementen in %(team_name)s.
pl: %(sender_name)s skomentował(a) jedno z Twoich wydarzeń w %(team_name)s.
ru: Пользователь %(sender_name)s прокомментировал(а) одно из Ваших событий в %(team_name)s.
uk: %(sender_name)s прокоментував/-ла один з ваших заходів у %(team_name)s.

source: %(sender_name)s commented on one of your news posts
ar: %(sender_name)s علق على إحدى منشوراتك
az: %(sender_name)s xəbər yazılarınızdan birinə şərh yazdı
cs: %(sender_name)s okomentoval/a jednu z vašich novinek
de: %(sender_name)s hat eine Neuigkeit von dir kommentiert
el: Ο/η %(sender_name)s σχολίασε μία από τις αναρτήσεις ειδήσεών σας
es: %(sender_name)s comentó en una de tus publicaciónes de novedades
fr: %(sender_name)s a commenté un de tes posts
he: %(sender_name)s הגיב/ה על אחד מהפוסטים שלך
nl: %(sender_name)s heeft gereageerd op één van je nieuwtjes
pl: %(sender_name)s skomentował/a jeden z Twoich wpisów
ru: Пользователь %(sender_name)s прокомментировал одну из Ваших новостей
uk: %(sender_name)s прокоментував один з Ваших нових дописів

source: %(sender_name)s commented on one of your news posts in %(team_name)s.
ar: %(sender_name)s تم التعليق على إحدى منشوراتك الإخبارية في%(team_name)s.
az: Xəbər yazılarınızdan birində %(sender_name)s %(team_name)s komandasında şərh yazdı.
cs: %(sender_name)s okomentoval/a jednu z vašich novinek v %(team_name)s.
de: %(sender_name)s hat eine Neuigkeit von dir kommentiert in %(team_name)s.
el: Ο/η %(sender_name)s σχολίασε μια από τις αναρτήσεις ειδήσεών σας σε %(team_name)s.
es: %(sender_name)s comentó en una publicación de novedades en %(team_name)s.
fr: %(sender_name)s a commenté un de tes posts dans %(team_name)s.
he: %(sender_name)s הגיב/ה על אחד מהפוסטים שלך ב-%(team_name)s.
nl: %(sender_name)s heeft op één van je nieuwtjes gereageerd in %(team_name)s.
pl: %(sender_name)s skomentował/a jeden z Twoich wpisów w zespole %(team_name)s.
ru: Пользователь %(sender_name)s прокомментировал одну из Ваших новостей в %(team_name)s.
uk: %(sender_name)s прокоментував/-ла одну з ваших новин %(team_name)s.

source: %(sender_name)s commented on one of your offers
ar: %(sender_name)sعلق على أحد عروضك
az: %(sender_name)s təkliflərinizdən birinə şərh yazdı
cs: %(sender_name)s okomentoval/a jednu z vašich nabídek
de: %(sender_name)s hat auf eines deiner Inserate kommentiert
el: Ο/η %(sender_name)s σχολίασε μία από τις προσφορές σας
es: %(sender_name)s comentó en uns de tus ofertas
fr: %(sender_name)s a commenté une de tes offres
he: %(sender_name)s הגיב/ה על אחד מהפוסטים שלך
nl: %(sender_name)s heeft gereageerd op één van je aanbiedingen
pl: %(sender_name)s skomentował/-a jedną z Twoich ofert
ru: %(sender_name)s прокомментировал одно из Ваших предложений
uk: %(sender_name)s прокоментував оду з Ваших пропозицій

source: %(sender_name)s commented on one of your polls
ar: %(sender_name)s تم التعليق على واحدة من استطلاعات الرأي الخاصة بك
az: %(sender_name)s sizin səsvermə anketlərinizdən birini tamamladı
cs: %(sender_name)s okomentoval/a jedno z vašich hlasování
de: %(sender_name)s hat eine deiner Umfragen kommentiert
el: Ο/η %(sender_name)s σχολίασε μία από τις δημοσκοπήσεις σας
es: %(sender_name)s comentó en uns de tus encuestas
fr: %(sender_name)s a commenté un de tes sondages
he: %(sender_name)s הגיב/ה על אחד הסקרים שלך
nl: %(sender_name)s heeft op één van je polls gereageerd
pl: %(sender_name)s skomentował/a jedną z Twoich ankiet
ru: %(sender_name)s прокомментировал(a) один из Ваших опросов
uk: %(sender_name)s прокоментував(-ла) одне з ваших опитувань

source: %(sender_name)s commented on one of your polls in %(team_name)s.
ar: %(sender_name)s تم التعليق على واحد من استطلاعات الرأي الخاص بك في %(team_name)s.
az: %(sender_name)s %(team_name)s komandasında səsvermə anketlərinizdən birinə şərh yazdı.
cs: %(sender_name)s okomentoval/a jedno z vašich hlasování v %(team_name)s.
de: %(sender_name)s hat eine deiner Umfragen kommentiert in %(team_name)s.
el: Ο/η %(sender_name)s σχολίασε μία από τις δημοσκοπήσεις σας %(team_name)s.
es: %(sender_name)s comentó en una de tus encuestas en %(team_name)s.
fr: %(sender_name)s a commenté un de tes sondages dans %(team_name)s.
he: %(sender_name)s הגיב/ה על אחד מהסקרים שלך ב-%(team_name)s.
nl: %(sender_name)s heeft gereageerd op één van je polls in %(team_name)s.
pl: %(sender_name)s skomentował/a ankietę utworzoną przez Ciebie w zespole %(team_name)s.
ru: %(sender_name)s прокомментировал(a) один из Ваших опросов в %(team_name)s.
uk: %(sender_name)s прокоментував(-ла) одне з Ваших опитувань у %(team_name)s.

source: %(sender_name)s commented on one of your todos
ar: %(sender_name)s تم التعليق على واحدة من مهامك
az: %(sender_name)s sənin görüləsi işindən birini tamamladı
cs: %(sender_name)s okomentoval/a jeden z vašich úkolů
de: %(sender_name)s hat eine deiner Aufgaben kommentiert
el: Ο/η %(sender_name)s σχολίασε ένα από τα καθήκοντά σας
es: %(sender_name)s comentó en una de tus tareas
fr: %(sender_name)s a commenté une de tes tâches
he: %(sender_name)s הגיב/ה על אחת מהמשימות שלך
nl: %(sender_name)s heeft gereageerd op één van je taken
pl: %(sender_name)s skomentował/a jedno z Twoich zadań do wykonania
ru: Пользователь %(sender_name)s прокомментировал одну из Ваших задач
uk: %(sender_name)s прокоментував(-ла) одне з Ваших завдань

source: %(sender_name)s commented on one of your todos in %(team_name)s.
ar: %(sender_name)s تم التعليق على واحدة من المهام الخاصة بك في%(team_name)s.
az: %(sender_name)s %(team_name)s komandasında sizə həvalə edilən görüləsi işlərin birinə şərh yazdı.
cs: %(sender_name)s okomentoval/a jeden z vašich úkolů v %(team_name)s.
de: %(sender_name)s hat eine deiner Aufgaben kommentiert, in %(team_name)s.
el: Ο/η %(sender_name)s σχολίασε ένα από τα καθήκοντα σας σε %(team_name)s.
es: %(sender_name)s comentó en una de tus tareas %(team_name)s
fr: %(sender_name)s a commenté une de tes tâches dans %(team_name)s.
he: %(sender_name)s הגיב/ה על אחת המשימות שלך ב-%(team_name)s.
nl: %(sender_name)s heeft gereageerd op één van je taken in %(team_name)s.
pl: %(sender_name)s skomentował/a zadanie do wykonania utworzone przez Ciebie w zespole %(team_name)s.
ru: Пользователь %(sender_name)s прокомментировал одну из Ваших задач в %(team_name)s.
uk: %(sender_name)s прокоментував(-ла) одне з ваших завдань у %(team_name)s.

source: %(sender_name)s commented on the event %(object_name)s
ar: %(sender_name)s تم التعليق على المناسبة %(object_name)s
az: %(sender_name)s %(object_name)s tədbirinizə şərh yazdı
cs: %(sender_name)s okomentoval/a událost %(object_name)s
de: %(sender_name)s hat die Veranstaltung %(object_name)s kommentiert
el: Ο/η %(sender_name)s σχολίασε την εκδήλωση %(object_name)s
es: %(sender_name)s comentó en el evento %(object_name)s
fr: %(sender_name)s a commenté l’événement %(object_name)s
he: %(sender_name)s הגיבו על האירוע %(object_name)s
nl: %(sender_name)s heeft gereageerd op evenement %(object_name)s
pl: %(sender_name)s skomentował(a) wydarzenie %(object_name)s.
ru: %(sender_name)s прокомментировал(а) событие %(object_name)s
uk: %(sender_name)s прокоментував(-ла) подію %(object_name)s

source: %(sender_name)s commented on the news post %(object_name)s
ar: %(sender_name)s تم التعليق على منشور الأخبار%(object_name)s
az: %(sender_name)s %(object_name)s xəbər yazısına şərh yazdı
cs: %(sender_name)s okomentoval/a novinku %(object_name)s
de: %(sender_name)s hat die Neuigkeit %(object_name)s kommentiert
el: Ο/η %(sender_name)s σχολίασε την ανάρτηση ειδήσεων %(object_name)s
es: %(sender_name)s comentó en la publicación de noticias %(object_name)s
fr: %(sender_name)s a commenté le post %(object_name)s
he: %(sender_name)s הגיב/ה על הפוסט %(object_name)s
nl: %(sender_name)s heeft gereageerd op het nieuwtje %(object_name)s
pl: %(sender_name)s skomentował/a Twój wpis %(object_name)s
ru: %(sender_name)s прокомментировал(а) новость %(object_name)s
uk: %(sender_name)s прокоментував(-ла) новий допис %(object_name)s
