Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: A todo you are following: "%(object_name)s" was completed in %(team_name)s.
ar: المهمة التي أنت تتابعها"%(object_name)s" تم إنجازها في %(team_name)s.
az: İzlədiyiniz görüləsi iş: "%(object_name)s" %(team_name)s komandasında tamamlandı.
cs: Úkol, který sledujete: "%(object_name)s", byl dokončen v týmu %(team_name)s.
de: DIe Aufgabe: "%(object_name)s" (der du folgst) wurde in %(team_name)s abgeschlossen.
el: Ένα καθήκον που ακολουθείτε: "%(object_name)s" ολοκληρώθηκε σε %(team_name)s.
es: Una tarea que sigues: "%(object_name)s" fue completada en %(team_name)s.
fr: Une tâche que tu suis : "%(object_name)s" a été effectuée dans %(team_name)s.
he: משימה שאתה עוקב אחריה: "%(object_name)s" הושלמה ב-%(team_name)s.
nl: Een taak die je volgt: “%(object_name)s” is voltooid in %(team_name)s.
pl: Zadanie do wykonania: "%(object_name)s", które śledzisz, zostało ukończone w %(team_name)s.
ru: Задачу, за которой ты следишь: "%(object_name)s" было завершено в %(team_name)s.
uk: Завдання, за яким Ви слідкуєте: "%(object_name)s" було завершено в %(team_name)s.

source: A todo you are following: "%(object_name)s" was reassigned in %(team_name)s.
ar: المهمة التي أنت تتابعها "%(object_name)s" تم إعادة تعيينها ضمن %(team_name)s.
az: İzlədiyiniz görüləsi iş: "%(object_name)s" %(team_name)s komandasında yenidən təyin edildi.
cs: Úkol, který sledujete: "%(object_name)s", byl znovu přidělen v týmu %(team_name)s.
de: Die Aufgabe: "%(object_name)s" (der du folgst) wurde in %(team_name)s neu zugewiesen.
el: Ένα καθήκον που ακολουθείτε: "%(object_name)s" ανατέθηκε εκ νέου σε %(team_name)s.
es: Una tarea que sigues: "%(object_name)s" fue reasignada en %(team_name)s.
fr: Une tâche que tu suis : "%(object_name)s" a été réaffectée dans %(team_name)s.
he: משימה שאתה עוקב אחריה: "%(object_name)s" שויכה מחדש ב-%(team_name)s.
nl: Een taak die je volgt: “%(object_name)s” is opnieuw toegewezen in %(team_name)s.
pl: Zdanie do wykonania: "%(object_name)s", które śledzisz, zostało przydzielone na nowo w %(team_name)s.
ru: Задачу, за которой ты следишь: "%(object_name)s" было перезначено в %(team_name)s.
uk: Завдання, за яким Ви слідкуєте: "%(object_name)s" було перепризначене в %(team_name)s.

source: A todo you are following: "%(object_name)s" was updated in %(team_name)s.
ar: المهمة التي انت تتابعها"%(object_name)s" تم تحديثها ضمن الفريق%(team_name)s.
az: İzlədiyiniz görüləsi iş: "%(object_name)s" %(team_name)s komandasında yeniləndi.
cs: Úkol, který sledujete: "%(object_name)s", byl aktualizován v týmu %(team_name)s.
de: Die Aufgabe: "%(object_name)s" (der du folgst) wurde in %(team_name)s geändert.
el: Ένα καθήκον που ακολουθείτε: "%(object_name)s" ενημερώθηκε σε %(team_name)s.
es: La tarea que sigues: "%(object_name)s" fue actualizada en %(team_name)s.
fr: Une tâche que tu suis : "%(object_name)s" a été mise à jour dans %(team_name)s.
he: המשימה שאתה עוקב אחריה: "%(object_name)s" עודכנה ב-%(team_name)s.
nl: Een taak die je volgt: “%(object_name)s” is bijgewerkt in %(team_name)s.
pl: Zadanie do wykonania, które śledzisz: "%(object_name)s" zostało zaktualizowane w %(team_name)s.
ru: Задачу, за которой ты следишь: "%(object_name)s" было обновлено в %(team_name)s.
uk: Завдання, за яким Ви слідкуєте "%(object_name)s" було оновлено в %(team_name)s.

source: A token with the same code already exists! Please choose a different string for your token.
ar: رمز مميز بنفس الرمز موجود بالفعل! الرجاء اختيار سلسلة مختلفة للرمز المميز الخاص بك.
az: Eyni kodlu əlamət artıq mövcuddur! Zəhmət olmasa, əlamətiniz üçün fərqli sətir seçəsiniz.
cs: Token se stejným kódem již existuje! Vyberte pro svůj token jiný řetězec.
de: Ein token mit dem selben Code existiert bereits. Bitte wähle eine andere Zeichenfolge für das Token.
el: Υπάρχει ήδη ένα διακριτικό με τον ίδιο κωδικό! Παρακαλούμε επιλέξτε διαφορετική συμβολοσειρά για το διακριτικό σας.
es: Un símbolo con ese mismo código ya existe! Porfavor elige otro símbolo para ese proceso.
fr: Un jeton avec le même code existe déjà ! choisissez une chaîne différente pour votre jeton.
he: אסימון עם אותו קוד כבר קיים! נא בחר מחרוזת אחרת עבור האסימון שלך.
nl: Er bestaat al een token met dezelfde code! Kies een andere tekenreeks voor je token.
pl: Token z tym samym kodem już istnieje! Proszę wybrać inny ciąg dla tokenu.
ru: Токен с таким кодом уже существует! Пожалуйста, выберите другую строку для вашего токена.
uk: Токен з таким кодом вже існує! Будь ласка, оберіть інший рядок для Вашого токену.

source: A user can dismiss an announcement, in which case it will disappear and never be shown again. On the next visit to their Dashboard, another valid announcement they have not yet hidden may be shown.
ar: يمكن للمستخدم رفض إعلان، وفي هذه الحالة سيختفي ولن يظهر مرة أخرى أبدًا. قد يتم عرض إعلان صالح آخر لم يخفوه بعد في الزيارة التالية إلى لوحة التحكم الخاصة بهم.
az: Bir istifadəçi bir elanı silirsə, bu vəziyyətdə yox olacaq və bir daha göstərilməyəcək. Panelə növbəti ziyarətdə, onların hələ gizlətmədikləri başqa bir etibarlı elan göstərilə bilər.
cs: Uživatel může oznámení zrušit, v takovém případě zmizí a už se nikdy nezobrazí. Při příští návštěvě panelu se může zobrazit další platné oznámení, které ještě neschoval.
de: Benutzer/in kann eine Ankündigungen wegklicken, woraufhin sie verschwindet und dem/r Benutzer/in nie wieder angezeigt wird. Beim nächsten Besuch des Dashboards wird die nächste Ankündigung angezeigt, falls es noch welche gibt, die der/die Benutzer/in nicht weggeklickt hat.
el: Ένας χρήστης μπορεί να απορρίψει μια ανακοίνωση, οπότε σε αυτή την περίπτωση θα εξαφανιστεί και δε θα εμφανιστεί ποτέ ξανά. Στην επόμενη επίσκεψη στον Πίνακά του, μπορεί να εμφανιστεί κάποια άλλη έγκυρη ανακοίνωση που δεν έχει ακόμη κρυφτεί.
es: Un usario puede rechazar un anuncio, en cuyo caso desaparecerá y nunca se mostrará de nuevo. En la próxima visita a su Dashboard, se puede mostrar otro anuncio válido que no han ocultado todavía.
fr: Un utilisateur peut rejeter une annonce, auquel cas elle disparaîtra et ne sera plus jamais diffusée. La prochaine fois qu’ils visiteront leur tableau de bord, une autre annonce en cours de validité qu'ils n'ont pas encore cachée pourra être affichée.
he: משתמש יכול להסתיר הודעה, במקרה זה היא תיעלם ולעולם לא תוצג שוב. בביקור הבא בלוח הכלים שלהם, ייתכן שהודעה חוקית נוספת שטרם הוסתרה תהיה מוצגת.
nl: Een gebruiker kan een aankondiging verbergen, deze verdwijnt in dat geval en wordt nooit meer getoond. Bij het volgende bezoek aan hun dashboard, kan een volgende aankondiging worden getoond die nog niet is weggeklikt.
pl: Użytkownik może odrzucić ogłoszenie, które w tym przypadku zniknie i już się nigdy nie wyświetli. Podczas ponownej wizyty na pulpicie mogą wyświetlić się inne aktualne ogłoszenia, które nie zostały odrzucone.
ru: Пользователь может отклонить объявление, и в этом случае оно исчезнет и больше никогда не будет показано. При следующем посещении его/ее панели управления может быть показано еще одно действительное объявление, которое он(а) еще не спрятал(а).
uk: Користувач може відхилити оголошення, і в цьому випадку воно зникне й більше не відображатиметься. Під час наступного відвідування інформаційної панелі може бути показано ще одне дійсне оголошення, яке ще не приховувалося.

source: A user commented on a event you were tagged in
ar: علق أحد المستخدمين على مناسبة أشير اليك بها
az: Bir istifadəçi etiketləndiyiniz tədbirə şərh yazdı
cs: Uživatel okomentoval událost, na které jste byli označeni
de: Ein Mitglied hat eine Veranstaltung kommentiert in der du getaggt bist
el: Ένας χρήστης σχολίασε μια εκδήλωση στην οποία προστεθήκατε με ετικέτα
es: Un usuario ha comentado un evento en el que has sido etiquetado
fr: Un utilisateur a commenté un événement sur lequel tu es tagué
he: משתמש הגיב על אירוע שתויגת בו
nl: Een gebruiker heeft gereageerd op een evenement waarin je bent getagd
pl: Użytkowni(cz)k(a) skomentował(a) wydarzenie, w którym zostałaś/eś oznaczona/y.
ru: Пользователь прокомментировал событие, в котором Вы были отмечены
uk: Користувач прокоментував/-ла подію, в якій Вас позначено

source: A user commented on a news post
ar: علق مستخدم على منشور
az: Bir istifadəçi xəbər yazısına şərh yazdı
cs: Uživatel okomentoval novinku
de: Ein Mitglied hat einen Beitag kommentiert
el: Ένα χρήστης σχολίασε μια ανάρτηση ειδήσεων
es: Un usuario comentó en una publicación de novedades
fr: Un utilisateur a commenté un post
he: משתמש הגיב על פוסט
nl: Een gebruiker heeft gereageerd op een nieuwtje
pl: Użytkownik skomentował wpis
ru: Пользователь прокомментировал новый пост
uk: Користувач прокоментував(-ла) новину

source: A user commented on a news post you are following
ar: علق مستخدم على منشور إخباري أنت تتابعه
az: Bir istifadəçi izlədiyiniz bir xəbər postuna şərh yazdı
cs: Uživatel okomentoval novinku, kterou sledujete
de: Ein Mitglied hat eine Neuigkeit kommentiert, der du folgst
el: Ένας χρήστης σχολίασε μια ανάρτηση ειδήσεων που ακολουθείτε
es: Un usario ha comentado en una publicación de noticias que estás siguiendo
fr: Un utilisateur a commenté un post que tu suis
he: משתמש הגיב על פוסט שאתם עוקבים
nl: Een gebruiker heeft gereageerd op een nieuwtje dat je volgt
pl: Użytkownik skomentował wpis, który śledzisz
ru: Пользователь оставил комментарий к новости, за которой Вы следите
uk: Користувач(-ка) прокоментував(-ла) новину, яку Ви відстежуєте

source: A user commented on a news posts you commented in
ar: علق مستخدم على منشورات قمت بالتعليق عليها
az: Bir istifadəçi sizin şərh yazdığınız bir xəbər mesajına şərh yazdı
cs: Uživatel okomentoval novinky, které jste komentovali
de: Ein Mitglied hat eine Neuigkeit kommentiert die du kommentiert hast
el: Ένας χρήστης σχολίασε μια ανάρτηση ειδήσεων που εσείς σχολιάσατε
es: Un usuario comentó en una publicación de novedades en la que has comentado
fr: Un utilisateur a commenté un post que tu a commenté
he: משתמש הגיב על פוסט שהגבת עליו
nl: Een gebruiker heeft gereageerd op een nieuwtje waarop je hebt gereageerd
pl: Użytkownik skomentował wpis, który skomentowałeś/aś
ru: Пользователь оставил комментарий к новости, которую прокомментировали Вы
uk: Користувач прокоментував(ла) новий допис, який Ви прокоментували

source: A user commented on a poll you were tagged in
ar: علق أحد المستخدمين على استطلاع رأي أشير اليك به
az: Bir istifadəçi etiketləndiyiniz səsvermə anketinə şərh yazdı
cs: Uživatel okomentoval hlasování, na kterém jste byli označeni
de: Ein Mitglied hat eine Umfrage kommentiert in der du getaggt bist
el: Ένας χρήστης σχολίασε μια δημοσκόπηση στην οποία προστεθήκατε με ετικέτα
es: Un usario comentó en una encuesta en la que has sido marcado
fr: Un utilisateur a commenté un sondage sur lequel tu es tagué
he: משתמש הגיב על סקר שתויגת בו
nl: Een gebruiker heeft gereageerd op een poll waarin je bent getagd
pl: Użytkownik skomentował ankietę, w której zostałeś/aś oznaczony/a
ru: Пользователь прокомментировал опрос, в котором Вы отмечены
uk: Користувач/-ка прокоментував(-ла) опитування, у якому Ви позначені

source: A user commented on a task
de: Ein Mitglied hat eine Aufgabe kommentiert

source: A user commented on a todo you are following
ar: مستخدم علق على مهمة أنت تتابعها
az: Bir istifadəçi izlədiyiniz bir görüləsi işə şərh yazdı
cs: Uživatel okomentoval úkol, který sledujete
de: Ein Mitglied hat eine Aufgabe (der du folgst) kommentiert
el: Ένας χρήστης σχολίασε ένα καθήκον που ακολουθείτε
es: Un usuario comentó en una tarea que sigues
fr: Un utilisateur a commenté une tâche que tu suis
he: משתמש הגיב על משימה שאתה עוקב אחריה
nl: Een gebruiker heeft gereageerd op een taak die je volgt
pl: Użytkownik skomentował zadanie do wykonania, które śledzisz
ru: Пользователь прокомментировал задачу, за которой ты следишь
uk: Користувач прокоментував(-ла) завдання, за яким Ви слідкуєте

source: A user commented on a todo you were assigned to
ar: المتسخدم علق على مهمة أوكلت إليك
az: Bir istifadəçi sizə təyin olunan bir görüləsi işə şərh yazdı
cs: Uživatel okomentoval úkol, který vám byl přidělen
de: Ein Mitglied hat eine Aufgabe kommentiert, die dir zugewiesen ist
el: Ένας χρήστης σχολίασε ένα καθήκον που σας ανατέθηκε
es: Un usuario comentó en una tarea que se te asignó
fr: Un utilisateur a commenté une tâche qui t'est assignée
he: משתמש הגיב על משימה ששויכה אליך
nl: Een gebruiker heeft gereageerd op een taak die aan jou is toegewezen
pl: Użytkownik skomentował zadanie do wykonania, do którego zostałeś/aś przypisany/a
ru: Пользователь прокомментировал порученное Вам задание
uk: Користувач прокоментував(-ла) завдання, яке вам було доручено

source: A user commented on a todo you were tagged in
ar: مستخدم علق على مهمة أشير إليك بها
az: Bir istifadəçi etiketləndiyiniz bir görüləsi işə şərh yazdı
cs: Uživatel okomentoval úkol, na kterém jste byli označeni
de: Ein Mitglied hat eine Aufgabe kommentiert, in der du markiert bist
el: Ένας χρήστης σχολίασε ένα καθήκον στο οποίο προστεθήκατε με ετικέτα
es: Un usuario comentó en una tarea en la que estás etiquetado
fr: Un utilisateur a commenté une tâche sur laquelle tu es tagué
he: משתמש הגיב על משימה שתויגת בה
nl: Een gebruiker heeft gereageerd op een taak waarin je bent getagd
pl: Użytkownik skomentował zadanie do wykonania, w którym zostałeś/aś oznaczony/a
ru: Пользователь прокомментировал одну из задач, в которой Вы были отмечены
uk: Користувач прокоментував(-ла) завдання, у якому ви позначені

source: A user commented on an event you are attending
ar: علق مستخدم على مناسبة ستحضرها
az: Bir istifadəçi iştirak etdiyiniz tədbirə şərh yazdı
cs: Uživatel okomentoval událost, které se zúčastníte
de: Ein Mitglied hat eine Veranstaltung kommentiert an der du teilnimmst
el: Ένας χρήστης σχολίασε την εκδήλωση που παρακολουθείτε
es: Un usuario ha comentado un evento al que atiendes
fr: Un utilisateur a commenté un événement auquel tu participes
he: משתמש הגיב על אירוע שאתם משתתפים בו
nl: Een gebruiker heeft gereageerd op een evenement waaraan je deelneemt
pl: Użytkowni(cz)k(a) skomentował(a) wydarzenie, w którym bierzesz udział.
ru: Пользователь прокомментировал событие, в котором Вы участвуете
uk: Користувач прокоментував подію, в якій Ви берете участь

source: A user commented on an event you are following
ar: علق مستخدم على مناسبة أنت تتابعها
az: Bir istifadəçi izlədiyiniz bir tədbirə şərh yazdı
cs: Uživatel okomentoval událost, kterou sledujete
de: Ein Mitglied hat eine Veranstaltung (der du folgst) kommentiert
el: Ένας χρήστης σχολίασε μια εκδήλωση που ακολουθείτε
es: Un usuario ha comentado un evento al que sigues
fr: Un utilisateur a commenté un événement que tu suis
he: משתמש הגיב על אירוע שאתם עוקבים אחריו
nl: Een gebruiker heeft gereageerd op een evenement dat je volgt
pl: Użytkowni(cz)k(a) skomentował(a) wydarzenie, które obserwujesz.
ru: Пользователь прокомментировал событие, за которым Вы следите
uk: Користувач прокоментував подію, який Ви відстежуєте

source: A user commented on an event you voted in
ar: علق مستخدم على مناسبة قمت بالتصويت عليها
az: Bir istifadəçi səs verdiyiniz tədbirə şərh yazdı
cs: Uživatel okomentoval událost, ve které jste hlasovali
de: Ein Mitglied hat eine Terminabstimmung kommentiert in dem du abgestimmt hast
el: Ένας χρήστης σχολίασε την εκδήλωση στην οποία ψηφίσατε
es: Un usuario ha comentao un evento en el que has votado
fr: Un utilisateur a commenté un événement à propos duquel tu as voté
he: משתמש הגיב על אירוע שהצבעת בו
nl: Een gebruiker heeft gereageerd op een evenement waarin je hebt gestemd
pl: Użytkowni(cz)k(a) skomentował(a) ankietę uzgadniania terminu, w której głosowałaś/eś.
ru: Пользователь прокомментировал событие, в голосовании по которому Вы принимали участие
uk: Користувач прокоментував подію, у якій Ви голосували

source: A user commented on an offer you are following
ar: علق مستخدم على عرض أنت تتابعه
az: İstifadəçi izlədiyiniz bir təklifə şərh yazdı
cs: Uživatel okomentoval nabídku, kterou sledujete
de: Ein Mitglied hat ein Inserat (dem du folgst) kommentiert
el: Ένας χρήστης σχολίασε μια προσφορά που ακολουθείτε
es: Un usario comentó en una oferta que estas siguiendo
fr: Un utilisateur a commenté une offre que tu suis
he: משתמש הגיב/ה על הצעה שאתם עוקבים אחריה
nl: Een gebruiker heeft gereageerd op een aanbieding die je volgt
pl: Użytkownik skomentował ofertę, którą śledzisz
ru: Пользователь прокомментировал предложение, за котором Вы следите
uk: Користувач прокоментував пропозицію, за якою Ви слідкуєте

source: A user commented on an offer you were tagged in
ar: علق أحد المستخدمين على عرض تمت الإشارة إليك فيه
az: Bir istifadəçi qeyd etdiyiniz bir təklifə şərh yazdı
cs: Uživatel okomentoval nabídku, na které jste byli označeni
de: Ein Mitglied hat ein Inserat kommentiert in dem du getaggt bist
el: Ένας χρήστης σχολίασε μια προσφορά στην οποία έχετε προστεθεί με ετικέτα
es: Un usario comentó en una oferta en la que has sido marcado
fr: Un utilisateur a commenté une offre sur laquelle tu es tagué
he: משתמש הגיב על הצעה שתויגת בה
nl: Een gebruiker heeft gereageerd op een aanbieding waarin je bent getagd
pl: Użytkownik skomentował/a ofertę, w której zostałeś/aś oznaczony/a
ru: Пользователь прокомментировал объявление, в котором Вы были отмечены
uk: Користувач прокоментував пропозицію, в якій Ви були позначені

source: A user commented on an poll you voted in
ar: علق مستخدم على استطلاع رأي قد قمت بالتصويت عليه
az: Bir istifadəçi səs verdiyiniz səsvermə anketinə şərh yazdı
cs: Uživatel okomentoval hlasování, ve kterém jste hlasovali
de: Ein Mitglied hat eine Umfrage kommentiert in der du abgestimmt hast
el: Ένας χρήστης σχολίασε μια δημοσκόπηση στην οποία ψηφίσατε
es: Un usario comentó en una encuesta que elegiste
fr: Un utilisateur a commenté un sondage à propos duquel tu as voté
he: משתמש הגיב בסקר שהצבעת בו
nl: Een gebruiker heeft gereageerd op een poll waarop je hebt gestemd
pl: Użytkownik skomentował ankietę, w której głosowałeś/aś
ru: Пользователь прокомментировал опрос, в голосовании по которому Вы участвовали
uk: Користувач/-ка прокоментував(-ла) опитування, в якому Ви взяли участь

source: A user commented on one a poll you are following
ar: علق مستخدم على واحدة من استطلاعات الرأي الذي تتابعه
az: Bir istifadəçi izlədiyiniz bir səsvermə anketini şərh yazdı
cs: Uživatel okomentoval hlasování, které sledujete
de: Ein Mitglied hat eine Umfrage (der du folgst) kommentiert
el: Ένας χρήστης σχολίασε μια δημοσκόπηση που ακολουθείτε
es: Un usario comentó en una encuesta que estas siguiendo
fr: Un utilisateur a commenté un sondage que tu suis
he: משתמש הגיב על סקר שאתם עוקבים
nl: Een gebruiker heeft gereageerd op een poll die je volgt
pl: Użytkownik skomentował jedną z ankiet, które śledzisz
ru: Пользователь прокомментировал опрос, за которым Вы следите
uk: Користувач/ка прокоментував(-ла) одне з опитувань, за якими Ви стежите

source: A user commented on one of your events
ar: علق مستخدم على أحد المناسبات الخاصة بك
az: Bir istifadəçi tədbirlərinizdən birinə şərh yazdı
cs: Uživatel okomentoval jednu z vašich událostí
de: Ein Mitglied hat eine deiner Veranstaltungen kommentiert
el: Ένας χρήστης σχολίασε μία από τις εκδηλώσεις σας
es: Un usuario ha comentado un evento tuyo
fr: Un utilisateur a commenté un de tes événements
he: משתמש הגיב על אחד מהאירועים שלך
nl: Een gebruiker heeft op een van je evenementen gereageerd
pl: Użytkowni(cz)k(a) skomentował(a) jedno z Twoich wydarzeń.
ru: Пользователь прокомментировал одно из Ваших событий
uk: Користувач прокоментував/-ла одну з ваших подій

source: A user commented on one of your news posts
ar: علق مستخدم على إحدى منشوراتك
az: Bir istifadəçi xəbər yazılarınızdan birinə şərh yazdı
cs: Uživatel okomentoval jednu z vašich novinku
de: Ein Mitglied hat einen deiner Beiträge kommentiert
el: Ένας χρήστης σχολίασε μία από τις αναρτήσεις ειδήσεών σας
es: Un usario comentó en una de tus publicaciónes de novedades
fr: Un utilisateur a commenté un de tes posts
he: משתמש הגיב על אחד הפרסומים שלך
nl: Een gebruiker heeft op een van je nieuwtjes gereageerd
pl: Użytkownik skomentował jeden z Twoich wpisów
ru: Пользователь прокомментировал одну из Ваших новостей
uk: Користувач прокоментував(-ла) одну з ваших новин

source: A user commented on one of your offers
ar: علق مستخدم على احد عروضك
az: Bir istifadəçi təkliflərinizdən birinə şərh yazdı
cs: Uživatel okomentoval jednu z vašich nabídek
de: Ein/e Benutzer/in hat eines deiner Inserate kommentiert
el: Ένα χρήστης σχολίασε μία από τις προσφορές σας
es: Un usario comentó en una de tus ofertas
fr: Un utilisateur a commenté l'une de tes offres
he: משתמש הגיב על אחת מההצעות שלך
nl: Een gebruiker heeft gereageerd op één van je aanbiedingen
pl: Użytkownik skomentował/a jedną z Twoich ofert
ru: Пользователь прокомментировал одно из Ваших предложений
uk: Користувач прокоментував одну з Ваших пропозицій

source: A user commented on one of your polls
ar: علق أحد المستخدمين على أحد استطلاعات الرأي الخاصة بك
az: Bir istifadəçi səsvermə anketlərinizdən birinə şərh yazdı
cs: Uživatel okomentoval jedno z vašich hlasování
de: Ein Mitglied hat eine deiner Umfragen kommentiert
el: Ένας χρήστης σχολίασε μία από τις δημοσκοπήσεις σας
es: Un usario comentó en una de tus encuestas
fr: Un utilisateur a commenté l'un de tes sondages
he: משתמש הגיב על אחד מהסקרים שלך
nl: Een gebruiker heeft op één van je polls gereageerd
pl: Użytkownik skomentował jedną z Twoich ankiet
ru: Пользователь прокомментировал один из Ваших опросов
uk: Користувач/-ка прокоментував(-ла) одне з ваших опитувань

source: A user commented on one of your todos
ar: المتسخدم علق على واحدة من مهامك
az: Bir istifadəçi görüləsi işlərinizdən birinə şərh yazdı
cs: Uživatel okomentoval jeden z vašich úkolů
de: Ein Mitglied hat eine deiner Aufgaben kommentiert
el: Ένας χρήστης σχολίασε ένα από τα καθήκοντά σας
es: Un usuario comentó en una de tus tareas
fr: Un utilisateur a commenté l'une de tes tâches
he: משתמש הגיב על אחת המשימות שלך
nl: Een gebruiker heeft gereageerd op één van je taken
pl: Użytkownik skomentował jedno z Twoich zadań do wykonania
ru: Пользователь прокомментировал одну из Ваших задач
uk: Користувач прокоментував(-ла) одне з твоїх завдань

source: A user completed a todo you are following
ar: مستخدم أنجز مهمة انت تتابعها
az: Bir istifadəçi izlədiyiniz bir görüləsi işi tamamladı
cs: Uživatel dokončil úkol, který sledujete
de: Ein Mitglied hat eine Aufgabe (der du folgst) abgeschlossen
el: Ένας χρήστης ολοκλήρωσε ένα καθήκον που ακολουθείτε
es: Un usuario completó una tarea que sigues
fr: Un utilisateur a éffectué une tâche que tu suis
he: משתמש השלים משימה שאתה עוקב אחריה
nl: Een gebruiker heeft een taak die je volgt voltooid
pl: Użytkownik zakończył zadanie do wykonania, które śledzisz
ru: Пользователь завершил задачу, за которой ты следишь
uk: Користувач завершив(-ла) завдання, за яким Ви слідкуєте

source: A user created a new conference
ar: قام مستخدم بإنشاء مؤتمر جديد
cs: Uživatel vytvořil novou konferenci
de: Ein/e Benutzer/in hat eine neue Tagung erstellt
el: Ένας χρήστης δημιούργησε μια νέα σύσκεψη
es: Un usario ha creado una nueva conferencia
fr: Un utilisateur a créé une nouvelle conférence
he: משתמש יצר ועידה חדשה
pl: Użytkownik utworzył nową konferencję
ru: Разрешить пользователям создавать новые кофейные столики
uk: Користувач створив нову конференцію

source: A user created a new etherpad
ar: قام المستخدم بإنشاء etherpad جديد
az: İstifadəçi yeni eterpəd yaratdı
cs: Uživatel vytvořil nový etherpad
de: Ein Mitglied hat ein neues Pad erstellt
el: Ένας χρήστης δημιούργησε ένα νέο etherpad
es: Un usuario creó un nuevo etherpad
fr: Un utilisateur a créé un nouvel etherpad
he: משתמש יצר/ה פנקס חדש
nl: Een gebruiker heeft een nieuw etherpad aangemaakt
pl: Użytkowni(cz)k(a) utworzył(a) nowy pad.
ru: Пользователь создал новый документ
uk: Користувач(-ка) створив(-ла) новий etherpad
