Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: You are now located in %(group_name)s. You were redirected here from another project or group that links to this item.
ar: أنت الآن موجود في %(group_name)s. لقد تمت إعادة توجيهك هنا من مشروع أو مجموعة أخرى ترتبط بهذا العنصر.
az: Siz indi %(group_name)s qrupunda yerləşmisiniz. Buraya bu elementə bağlayan başqa bir layihədən və ya qrupdan yönləndirdiniz.
cs: Nyní se nacházíte v %(group_name)s. Byli jste sem přesměrováni z jiného projektu nebo skupiny, která odkazuje na tuto položku.
de: Du befindest dich jetzt in %(group_name)s. Du wurdest hierhin geleitet über ein Projekt oder eine Gruppe, die auf diesen Inhalt verweist.
el: Τώρα βρίσκεστε σε %(group_name)s. Έχετε ανακατευθυνθεί εδώ από ένα άλλο έργο ή ομάδα που συνδέεται με αυτό το στοιχείο.
es: Ahora estás localizado en %(group_name)s. Fuiste redirigido aquí desde otro proyecto o grupo que enlaza a este elemento.
fr: Tu te situes maintenant dans %(group_name)s. Tu as été redirigé ici depuis un autre projet ou groupe qui renvoie vers cet élément.
he: אתה ממקום כעת ב- %(group_name)s. נותבת לכאן מפרויקט או קבוצה אחרת שמקושר לפריט זה.
nl: Je bevindt je nu in %(group_name)s.<br/ Je bent hiernaartoe omgeleid van een ander project of groep die naar dit item is gelinkt.
pl: Jesteś teraz w %(group_name)s. Zostałeś/-aś przekierowany/a tu z innego projektu lub grupy, w której umieszczono link do tej pozycji.
ru: Вы сейчас находитесь в %(group_name)s. Вы были перенаправлены сюда с другого проекта или группы, связанного с этим.
uk: Зараз Ви знаходитеся в %(group_name)s. Вас було направлено сюди з іншого проєкту чи групи, яка має посилання на цей елемент.

source: You are only seeing this profile because you are an admin.
de: Du siehst dieses Profil nur, weil du ein/e Administrator/in bist.

source: You are participating
ar: انت عضو
cs: Jste členem
de: Du nimmst teil
el: Συμμετέχετε
es: Estas participando
fr: Tu participes
he: אתה כעת משתתף
pl: Jesteś uczestnikiem
ru: Вы являетесь администратором
uk: Ви берете участь

source: You are seeing this alert because you are following the item's project or group.
ar: -أنت تشاهد هذا التنبيه لأنك تتابع عناصر مشروع أو مجموعة.
az: Elementin layihəsini və ya qrupunu izlədiyiniz üçün bu xəbərdarlığı görürsünüz.
cs: Toto upozornění se vám zobrazuje, protože sledujete projekt nebo skupinu položky.
de: Du erhältst diese Meldung, weil du du dem Projekt oder der Gruppe des Inhalts folgst.
el: Βλέπετε αυτή την προειδοποίηση επειδή ακολουθείτε το έργο ή την ομάδα του στοιχείου.
es: Estas viendo esta alerta porque estás siguiendo el proyecto o grupo del artículo.
fr: Tu vois cette alerte parce que tu suis le projet ou le groupe de l’élément.
he: אתם רואים התראה זו מכיוון שאתם עוקבים אחר הפרויקט או הקבוצה של הפריט.
nl: Je ziet deze melding omdat je het item in dit project of deze groep volgt.
pl: Otrzymujesz to powiadomienie, ponieważ śledzisz wpisy projektu lub grupy.
ru: Вы видите этот извещение, потому что Вы следите за элементами проекта или группы.
uk: Ви бачите це сповіщення, оскільки Ви стежите за відповідним проєктом або групою.

source: You are seeing this alert because you are following this item.
ar: أنت ترى هذا التنبيه لأنك تتابع هذا العنصر.
cs: Toto upozornění se vám zobrazuje, protože sledujete tuto položku.
de: Du erhältst diese Meldung, weil du du dem Inhalt folgst.
el: Βλέπετε αυτή την προειδοποίηση επειδή ακολουθείτε αυτό το στοιχείο.
es: Estas viendo esta alerta porque estás siguiendo este elemento.
fr: Tu vois cette alerte parce que tu suis cet élément.
he: אתם רואים התראה זו מכיוון שאתם עוקבים אחר פריט זה.
nl: Je ziet deze melding omdat je dit item volgt.
pl: Otrzymujesz to powiadomienie, ponieważ śledzisz wpisy.
ru: Вы видите этот извещение, потому что Вы следите за этим элементом.
uk: Ви бачите це сповіщення, оскільки Ви стежите за цим елементом.

source: You are seeing this alert because you created this content.
ar: أنت ترى هذا التنبيه لأنك أنشأت هذا المحتوى.
az: Bu məzmunu yaratdığınız üçün bu xəbərdarlığı görürsünüz.
cs: Toto upozornění se vám zobrazuje, protože jste vytvořili tento obsah.
de: Du erhältst diese Meldung, weil du du den Inhalt erstellt hast.
el: Βλέπετε αυτή την προειδοποίηση επειδή δημιουργήσατε αυτό το περιεχόμενο.
es: Estas viendo esta alerta porque has creado este contenido.
fr: Tu vois cette alerte parce que tu as créé ce contenu.
he: אתם רואים התראה זו מכיוון שיצרתם תוכן זה.
nl: Je ziet deze melding omdat je deze inhoud hebt aangemaakt.
pl: Otrzymujesz to powiadomienie, ponieważ stworzyłeś/aś tę treść.
ru: Вы видите этот извещение, потому что Вы создали этот контент.
uk: Ви бачите це сповіщення, оскільки ви створили цей контент.

source: You are signing up using this invite token:
ar: أنت تقوم بالتسجيل باستخدام رمز الدعوة هذا:
az: Bu dəvət markerini istifadə edərək qeydiyyatdan keçirsiniz:
cs: Přihlašujete se pomocí tohoto tokenu pozvánky:
de: Du registrierst dich und benutzt dieses Einladungs-Token:
el: Εγγράφεστε χρησιμοποιώντας αυτό το διακριτικό πρόσκλησης:
es: Te estás registrando con este token de invitación:
fr: Vous vous inscrivez en utilisant ce jeton d’invitation:
he: אתה נרשם באמצעות אסימון הזמנה זה:
nl: Je meldt je aan met dit uitnodigingstoken:
pl: Utworzysz konto używając tego tokena z zaproszeniem:
ru: Вы регистрируетесь с помощью этого токен-приглашения:
uk: Ви реєструєтеся, використовуючи цей токен запрошення:

source: You are the only administrator left for these projects, groups or conferences. Please appoint a different administrator or delete them first:
de: Du bist der/die letzte Administrator/in in diesen Projekten, Gruppen oder Tagungen. Bitte deaktiviere sie zuerst oder wähle vor dem Löschen deines Profils eine/n andere/n Administrator/in aus:
es: Eres el único administrador que queda para estos proyectos, grupos o conferencias. Por favor, nombra un administrador diferente o elimínalos primero:
ru: Вы последний администратор этого проекта, группы или конференции. Пожалуйста, определите другого администратора перед тем, как удалить свой профиль, или сначала удалите проект:
uk: Ви єдиний адміністратор, що залишився для цих проєктів, груп чи конференцій. Будь ласка, призначте іншого адміністратора або спочатку видаліть його:

source: You both have similar interests and were matched, very nice! What appealed to you about the other person's profile? What are you working on right now? What are your current topics of interest?
de: Ihr beide habt ähnliche Interessen und wurdet gematcht, sehr schön! Was hat dich an dem Profil der anderen Person angesprochen? Woran arbeitet ihr gerade? Welche Themen beschäftigen euch aktuell?
es: Tienen intereses similares y fueron emparejados, ¡muy bien! ¿Qué te atrajo del perfil de la otra persona? ¿En qué estás trabajando ahora? ¿Cuáles son tus temas de interés actuales?

source: You can access and browse the group that invited you
de: Du kannst die Gruppe, zu der du eingeladen wurdest, aufrufen und deren Inhalte anschauen
es: Puedes acceder y navegar por el grupo que te invitó

source: You can access and browse the project that invited you
de: Du kannst das Projekt, zu dem du eingeladen wurdest, aufrufen und dessen Inhalte anschauen
es: Puedes acceder y ver el proyecto al que te invitó

source: You can access and participate in the conference that invited you
de: Du kannst die Tagung, zu der du eingeladen wurdest, aufrufen und deren Inhalte anschauen
es: Puedes acceder y participar en la conferencia a la que te invitó

source: You can actively end an existing event room by clicking on "End Meeting" in the top right-hand corner of the room in the "Three-Dot Menu".
cs: Otevřenou konferenční místnost můžete aktivně ukončit kliknutím tři tečky v pravém horním rohu a následně na „Ukončit setkání“.
de: Du kannst einen bestehenden sofort Veranstaltungsraum aktiv beenden, indem du als Moderator im Raum oben rechts im "Drei-Punkte-Menü" auf "End Meeting" klickst.
el: Μπορείτε να τερματίσετε ενεργά ένα δωμάτιο υπάρχουσας εκδήλωσης επιλέγοντας "Τερματισμός Συνάντησης" στην επάνω δεξιά γωνία του δωματίου στο "Μενού Τριών Κουκίδων".
es: Puedes finalizar activamente una sala de eventos existente haciendo clic en "Finalizar reunión" en la esquina superior derecha de la sala en el "menú de tres puntos".
fr: Vous pouvez mettre fin activement à une salle d’événement existante en cliquant sur « End Meeting » dans le coin supérieur droit de la salle dans le « Menu à trois points ».
he: באפשרותך לסיים באופן פעיל חדר אירועים קיים על-ידי לחיצה על "סיים פגישה" בפינה השמאלית העליונה של החדר ב"תפריט שלוש הנקודות".
pl: Możesz zakończyć istniejące wydarzenie, klikając jako moderator(ka) w prawym górnym roku w menu („...”) na „Zakończ spotkanie”.
ru: Вы можете завершить событие в существующей комнате путем нажатия "Завершить встречу" в верхнем правом углу в "Меню дополнительных параметров" (три точки).
uk: Ви можете активно завершити існуючу кімнату подій, натиснувши "Завершити зустріч" у верхньому правому куті кімнати в "Меню з трьома крапками".

source: You can also reply to this message directly by replying to this email. When you do, please leave the subject and addressee as it is. The email you reply from *must* be the one you are registered with on the site.
ar: يمكنك أيضًا الرد مباشرةًعلى هذه الرسالة من خلال الرد على هذا البريد الإلكتروني. عند القيام بذلك ، يرجى ترك الموضوع والمرسل إليه كما هو. البريد الإلكتروني الذي ترد منه * يجب * أن يكون هو البريد الإلكتروني الذي قمت بالتسجيل فيه على الموقع.
az: Siz bu mesaja həmçinin, birbaşa cavab verməklə cavab verə bilərsiniz. Nə vaxt ki Siz bunu edəcəksiniz, zəhmət olmasa mövzu və adresatı olduğu kimi saxlayın. Sizin cavab yazdığınız *vacib*-dən olan e-poçt saytda qeydiyyatdan keçmiş olduğunuz olmalıdır.
cs: Na tuto zprávu můžete také odpovědět přímo odpovědí na tento e-mail. Pokud tak učiníte, ponechejte prosím předmět a adresáta tak, jak jsou. E-mail, ze kterého odpovíte, *musí* být ten, pod kterým jste na webu zaregistrováni.
de: Du kannst auf diese Nachricht auch direkt antworten, indem du diese E-Mail beantwortest. Wenn du das tust, belasse bitte den Empfänger und den Betreff so wie sie sind. Die E-Mail *muss* von der selben Addresse geschickt werden mit der du auch auf der Webseite registriert bist.
el: Μπορείτε επίσης να απαντήσετε σε αυτό το μήνυμα άμεσα απαντώντας σε αυτό το email. Όταν το κάνετε, παρακαλώ αφήστε το θέμα και τον παραλήπτη όπως είναι. Το email με το οποίο απαντάτε *πρέπει* να είναι αυτό που χρησιμοποιήσατε για την εγγραφή σας στον ιστότοπο.
es: También puedes responder a este mensaje directamente respondiendo a este correo electrónico. Cuando lo hagas, deje el tema y el destinatario tal como están. El correo electrónico del que respondes *debe* ser el que está registrado en el sitio.
fr: Tu peux aussi répondre directement à ce message en répondant à cet e-mail. Quand tu le feras, laisse le sujet et l'adresses tels quels. L'e-mail depuis lequel tu réponds doit être celui avec lequel tu es inscrit sur le site.
he: באפשרותכם גם להשיב להודעה זו ישירות על ידי מענה לדוא"ל זה. כאשר תעשו כן, נא לשאיר את הנושא והכתובות כפי שהן. הדוא"ל ממנו תשיבו חייב להיות האחד שנרשמתם עימו באתר.
nl: Je kunt dit bericht ook rechtstreeks beantwoorden door op deze e-mail te antwoorden. Wanneer je dit doet, laat het onderwerp en de geadresseerde dan zoals ze zijn. Het e-mailadres waarmee je antwoordt *moet* dat zijn waarmee je bent geregistreerd op de site.
pl: Możesz również odpowiedzieć na tę wiadomość poprzez odpowiedź na tego e-maila. W takim przypadku nie zmieniaj tematu ani adresata. Adres e-mail, z którego odpowiadasz, *musi* być tym, który przypisany jest do konta na stronie.
ru: Вы так же можете напрямую ответить на сообщение, ответив на это письмо. Если вы так делаете, пожалуйста, оставьте тему и адресатов в инходном виде. Почтовый ящик, с которого вы отвечаете, должен быть зарегистрирован на сайте.
uk: Ви також можете напряму відповісти на повідомлення, відповівши на цей лист. Якщо Ви так робитимете, будь ласка, залиште тему та адресатів у вихідному вигляді. Поштова скринька, з якої Ви відповідаєте, повинна бути зареєстрована на сайті.

source: You can also upload a whole folder, including all files and subfolders, by dragging it here. The new folders will be created automatically, with the same folder structure as on your computer.
ar: يمكنك أيضًا تحميل مجلد كامل، بما في ذلك جميع الملفات والمجلدات الفرعية، عن طريق سحبه هنا. سيتم إنشاء المجلدات الجديدة تلقائيًا، بنفس بنية المجلدات الموجودة على جهاز الكمبيوتر الخاص بك.
az: Bütün faylları və alt qovluqları da daxil olmaqla bütöv bir qovluq buraya daşıyaraq yükləyə bilərsiniz. Yeni qovluqlar kompüterinizdəki eyni qovluq strukturu ilə avtomatik olaraq yaradılacaqdır.
cs: Přetažením sem můžete také nahrát celou složku, včetně všech souborů a podsložek. Nové složky se vytvoří automaticky se stejnou strukturou složek jako v počítači.
de: Du kannst auch einen ganzen Ordner hochladen, inklusive aller Dateien und Unterordner, indem du ihn in das Feld ziehst. Die neuen Ordner werden automatisch erstellt und die Ordnerstruktur wird wie auf deinem Computer beibehalten.
el: Μπορείτε επίσης να ανεβάσετε ολόκληρο φάκελο, συμπεριλαμβανομένων όλων των αρχείων και των υποαρχείων, σέρνοντας τον εδώ. Οι νέοι φάκελοι θα δημιουργηθούν αυτόματα με την ίδια δομή φακέλου όπως στον υπολογιστή σας.
es: También puedes subir una carpeta completa, incluyendo todos los archivos y subcarpetas, arrastrandola aquí. Las carpetas nuevas serán creadas automaticamente con la misma estructura de carpeta que en tu ordenador.
fr: Tu peux aussi télécharger un fichier entier (incluant sous-dossiers et fichiers), en le faisant glisser ici. Le nouveau dossier sera créé automatiquement, avec la même structure que sur ton ordinateur.
he: באפשרותך גם להעלות תיקיה שלמה, כולל כל הקבצים ותיקיות המשנה, על-ידי גרירתה לכאן. התיקיות החדשות ייווצרו באופן אוטומטי, עם מבנה תיקיות זהה למבנה במחשב שלך.
nl: Je kunt ook een hele map uploaden, inclusief alle bestanden en onderliggende mappen, door deze hier naartoe te slepen. De nieuwe mappen worden automatisch aangemaakt, met dezelfde mappenstructuur als op je computer.
pl: Możesz też przesłać cały folder, wraz z plikami i podfolderami, poprzez przesunięcie go tutaj. Nowe foldery zostaną utworzone automatycznie, zgodnie z ich strukturą na Twoim komputerze.
ru: Вы также можете загрузить целую папку, включая все файлы и подпапки, перетащив их сюда. Новые папки будут созданны автоматически, с той же структурой папок, что и на Вашем компьютере.
uk: Ви також можете завантажити цілу папку, охоплюючи всі файли та підпапки, перетягнувши її сюди. Нові папки будуть створені автоматично з тією ж структурою папок, що й на вашому комп'ютері.

source: You can change or customize this setting later in your notification settings
ar: يمكنك تغيير هذا الإعداد أو تخصيصه لاحقًا في إعدادات الإشعارات
az: Bu ayarı sonra bildiriş parametrlərinizdə dəyişdirə və ya düzəldə bilərsiniz
cs: Toto nastavení můžete změnit nebo přizpůsobit později v nastavení oznámení
de: Du kannst diese Einstellung später in deinen Benachrichtigunseinstellungen ändern
el: Μπορείτε να αλλάξετε ή να προσαρμόσετε αυτή τη ρύθμιση αργότερα στις ρυθμίσεις ειδοποίησης σας
es: Puede cambiar o personalizar esta configuración más adelante en la configuración de notificaciones
fr: Tu peux changer ou personnaliser ce paramètre plus tard dans tes paramètres de notification
he: באפשרותך לשנות או להתאים אישית הגדרה זו מאוחר יותר בהגדרות ההודעות שלך
nl: Je kunt deze instelling later wijzigen of aanpassen in je meldingsinstellingen
pl: Możesz zmienić to ustawienie później w ustawieniach powiadomień
ru: Вы можете изменить или настроить эти настройки позднее в ваших настройках уведомлений
uk: Ви можете змінити або налаштувати цей параметр пізніше в налаштуваннях сповіщень

source: You can change this setting later in your profile settings
ar: يمكنك تغيير هذا الإعداد لاحقًا في إعدادات ملف التعريف الخاص بك
az: Bu ayarı sonradan profil ayarlarında dəyişə bilərsiniz
cs: Toto nastavení můžete později změnit v nastavení vašeho profilu
de: Du kannst diese Einstellung später in deinen Profileinstellungen ändern
el: Μπορείτε να αλλάξετε αυτή τη ρύθμιση αργότερα στις ρυθμίσεις προφίλ σας
es: Puedes cambiar esta configuración más adelante en la configuración de tu perfil
fr: Tu peux changer ce paramètre plus tard dans tes paramètres de profil
he: באפשרותך לשנות הגדרה זו מאוחר יותר בהגדרות הפרופיל שלך
nl: Je kunt deze instelling later wijzigen in je profielinstellingen
pl: Możesz zmienić to ustawienie później w ustawieniach profilu
ru: Вы можете позднее изменить эти настройки в настройках Вашего профиля
uk: Ви можете пізніше змінити ці налаштування в налаштуваннях профілю

source: You can change your this data any time in you profile settings.
de: Du kannst diese Daten jederzeit in deinen Profileinstellungen ändern.
es: Puedes cambiar estos datos en cualquier momento en la configuración de tu perfil.
ru: Эти данные могут быть изменены в любое время в настройках профиля.

source: You can choose to receive notifications as soon as they happen, or you can receive a daily (or weekly) e-mail digest.
ar: يمكنك اختيار تلقي الإشعارات بمجرد حدوثها ، أو أيضا يمكنك تلقي ملخص بريد إلكتروني يومي (أو أسبوعي).
az: Bildirişləri baş verən kimi qəbul etməyi və ya gündəlik (və ya həftəlik) bir e-poçt həzmini ala bilərsiniz.
cs: Můžete se rozhodnout pro příjem oznámení hned, jakmile k nim dojde, nebo můžete dostávat denní (nebo týdenní) e-mailový souhrn.
de: Du kannst auswählen ob du Benachrichtigungen sobald sie passieren, oder ob du sie in einem täglichen (oder wöchtenlichen) E-Mail Report erhalten möchtest.
el: Μπορείτε να επιλέξετε να λαμβάνετε ειδοποιήσεις μόλις αυτές συμβούν, ή μπορείτε να λαμβάνετε μια καθημερινή (ή εβδομαδιαία) σύνοψη μέσω e-mail.
es: Puedes elegir para recibir notificaciones tan pronto como sucedan, o puedes recibir un resumen diario (o semanal) por correo electrónico .
fr: Tu peux choisir de recevoir des notifications immédiatement ou recevoir un résumé quotidien (ou hebdomadaire).
he: אתם יכולים לבחור לקבל התראות ברגע שהן מתרחשות, או שאתם יכולים לבחור לקבל תקציר יומי (או שבועי) בדוא"ל.
nl: Je kunt kiezen om meldingen te ontvangen zodra ze plaatsvinden, of je kunt een dagelijks (of wekelijks) e-mailoverzicht ontvangen.
pl: Możesz otrzymywać powiadomienia od razu w chwili wydarzenia albo otrzymywać codzienny (lub cotygodniowy) przegląd.
ru: Вы можете выбрать, будете-ли Вы получать уведомления на Вашу электронную почту сразу как только события произошли, или же в ежедневном (еженедельном) отчёте.
uk: Ви можете обирати, чи отримувати сповіщення на Вашу електронну скриньку відразу як тільки події відбулися, чи в щоденному (щотижневому) дайджесті.

source: You can connect your projects and groups to a Facebook Fan-Page. Once connected, you can publish the posts you write on %(site_name)s directly on that Fan-Page, if you are one of its administrators on Facebook.
ar: يمكنك توصيل مشاريعك ومجموعاتك بصفحة معجبين على فيسبوك. بمجرد الاتصال، يمكنك نشر المشاركات التي تكتبها على %(site_name)s مباشرة على صفحة المعجبين هذه، إذا كنت أحد مسؤوليها على فيسبوك.
az: Layihələrinizi və qruplarınızı bir Facebook fan səhifəsinə qoşa bilərsiniz. Qoşduqdan sonra %(site_name)s saytında yazdığınız yazıları birbaşa Fan-Səhifə səhifəsində yayımlaya bilərsiniz, əgər Facebook-da onun adminlərindən birisəniz.
cs: Své projekty a skupiny můžete propojit s fan stránkou na Facebooku. Po připojení můžete publikovat příspěvky, které píšete na %(site_name)s, přímo na dané fan stránce, pokud jste jedním z jejích správců na Facebooku.
de: Du kannst deine Projekte und Gruppen mit einer Fan-Seite verbinden. Solange sie verbunden sind, kannst du Neuigkeiten, die du auf %(site_name)s schreibst, gleich direkt mit auf der Facebook Fan-Seite veröffentlichen. Dazu musst du einer der Administrator/inen oder Editoren der Fan-Seite sein.
el: Μπορείτε να συνδέσετε τα έργα και τις ομάδες σας στη Σελίδα Θαυμαστών στο Facebook. Από τη στιγμή που θα συνδεθείτε, μπορείτε να δημοσιεύετε τις αναρτήσεις που γράφετε σε %(site_name)s άμεσα στη Σελίδα Θαυμαστών, εάν είστε ένας από τους διαχειριστές της στο Facebook.
es: Puedes conectar tus proyectos y grupos a una Fan-Page de Facebook. Una vez conectado, puedes publicar las publicaciones que escribes en %(site_name)s directamente en esa Fan-Page, si eres uno de sus administradores en Facebook.
fr: Tu peux connecter tes projets et groupes à une page Facebook. Une fois connectés, tu peux publier les posts que tu as écrits sur %(site_name)s directement sur cette page, si tu l'administres sur Facebook.
he: באפשרותך לחבר את הפרויקטים והקבוצות שלך לדף אוהדים בפייסבוק. לאחר ההתחברות, אתה יכול לפרסם את הפוסטים שלך ב-%(site_name)s ישרות לדף האוהדים בפייסבוק אם אתה אחד ממנהלי המערכת בפייסבוק.
nl: Je kunt je projecten en groepen verbinden met een Facebook-fanpagina. Eenmaal verbonden, kun je de berichten die je op %(site_name)s geschreven hebt rechtstreeks op die Fan-pagina publiceren. Dit kan alleen als je een van de beheerders van deze Fan-pagina bent.
pl: Możesz połączyć swoje projekty i grupy z Fanpagem na Facebooku. Dzięki temu będziesz mógł/mogła udostępniać na Fanpage’u na Facebooku posty, które napisałeś/-aś na %(site_name)s (jeśli jesteś jednym z administratorów).
ru: Вы можете присоединить/связать Ваш проект или группу с Фейсбук Фан-страницей. Пока они остаются связанными, Вы можете одновременно публиковать сообщения на Фан-странице, которые Вы размещаете на %(site_name)s. Для этого Вам необходимо быть администратором или редактором Фан-страницы.
uk: Ви можете поєднати Ваші проєкти та групи з Facebook Фан-сторінкою. Це надасть вам змогу публікувати дописи, які ви пишете безпосередньо на %(site_name)s, на Фан-сторінці, якщо ви є одним з її адміністраторів на Facebook.
