Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: You have been invited to collaborate!
ar: لقد تمت دعوتك للتعاون!
az: Siz əməkdaşlığa dəvət edilinirsiniz!
cs: Byli jste pozváni ke spolupráci!
de: Du wurdest zum Mitmachen eingeladen!
el: Έχει προσκληθεί για να συνεργαστείτε!
es: Has sido invitado a coloborar!
fr: Tu as été invité à collaborer !
he: הוזמנת לשתף פעולה!
nl: Je bent uitgenodigd om samen te werken!
pl: Zostałeś/-aś zaproszony/-a do współpracy!
ru: Вас пригласили сотрудничать!
uk: Вас запросили до співпраці!

source: You have been invited to participate!
ar: لقد تمت دعوتك للتعاون!
cs: Byli jste pozváni ke spolupráci!
de: Du wurdest eingeladen, teilzunehmen!
el: Έχει προσκληθεί για να λάβετε μέρος!
es: Has sido invitado para participar!
fr: Tu as été invité à participer !
he: הוזמנת להשתתף!
pl: Zostałeś/-aś zaproszony/a do wzięcia udziału!
ru: Вас пригласили сотрудничать!
uk: Вас запросили до участі!

source: You have been logged out for security reasons, please log in again.
de: Du wurdest aus sicherheitstechnischen Gründen ausgeloggt, bitte logge dich erneut ein.

source: You have been logged out. See you again soon!
de: Du wurdest ausgeloggt. Bis bald!
es: Se te ha desconectado. ¡Hasta la vista!
ru: Был произведен выход из твоей учётной записи. До скорой встречи снова!

source: You have been redirected here because you clicked a link in one of our mails. We do not link directly to external websites from our mails as a safety precaution. Please find the link below if you wish to visit it.
de: Du wurdest hierhin weitergeleitet, weil du einen Link in einer unserer E-Mails geklickt hast. Als Vorsichtsmaßnahme verlinken wir nicht direkt auf externe Webseiten aus unseren E-Mails. Bitte klicke den Link unten erneut wenn du die Seite besuchen möchtest.
es: Se le ha redirigido aquí porque ha hecho clic en un enlace en uno de nuestros correos. No enlazamos directamente a sitios web externos desde nuestros correos como precaución de seguridad. Encuentre el enlace a continuación si desea visitarlo.
ru: Вы были перенаправлены сюда, т.к Вы перешли по ссылке в одном из наших писем. В качестве меры предосторожности, мы не перенаправляем на другие ресурсы напрямую. Пожалуйста, нажмите на ссылку ниже, если Вы хотите перейти на другой ресурс.
uk: Вас було перенаправлено сюди, тому що Ви натиснули посилання в одному з наших листів. З міркувань безпеки ми не посилаємось безпосередньо на зовнішні веб-сайти зі своєї пошти. Будь ласка, перейдіть за посиланням нижче, якщо хочете його відвідати.

source: You have declined the invitation to %(team_type)s “%(team_name)s”.
cs: Odmítli jste pozvání do %(team_type)s “%(team_name)s”.
de: Du hast die Einladung zu %(team_type)s "%(team_name)s" abgelehnt.
el: Έχετε απορρίψει την πρόσκληση σε %(team_type)s “%(team_name)s”.
es: Has rechazado la invitación a %(team_type)s “%(team_name)s”.
fr: Tu as refusé l’invitation à %(team_type)s "%(team_name)s".
he: דחית את ההזזמנה ל-%(team_type)s “%(team_name)s”.
pl: Odrzuciłeś(-aś) zaproszenie do %(team_type)s “%(team_name)s”.
ru: Вы больше не являетесь членом %(team_type)s “%(team_name)s”.
uk: Ви відхилили запрошення до %(team_type) s “ %(team_name) s”.

source: You have declined the invitation to organization “%(name)s”.
de: Du hast die Einladung zur Organisation “%(name)s” abgelehnt.
es: Has rechazado la invitación a la organización “%(name)s”.
ru: Приглашение в организацию “%(name)s” было отклонено.

source: You have denied the join request of %(username)s (%(email)s)! An email was sent to let them know.
ar: لقد رفضت طلب انضمام %(username)s (%(email)s)! تم إرسال بريد إلكتروني لإعلامهم.
az: %(username)s (%(email)s) qoşulma tələbini rədd etdiniz! Onları məlumatlandırmaq üçün bir e-poçt göndərildi.
cs: Odmítli jste žádost o připojení uživatele %(username)s (%(email)s)! Byl mu zaslán e-mail.
de: Du hast die Registrierung von %(username)s (%(email)s) abgelehnt! Eine E-Mail wurde an die Person geschickt um es sie wissen zu lassen.
el: Έχετε απορρίψει το %(username)s (%(email)s)! Έχει σταλεί ένα email που το γνωστοποιεί.
es: ¡Has denegado la solicitud de unión de %(username)s (%(email)s)! Se envió un correo electrónico para informarles.
fr: Tu as refusé la demande d'ajout de %(username)s (%(email)s) ! Un e-mail a été envoyé pour lui faire savoir.
he: דחית את בקשת ההצטרפות של המשתמש %(username)s (%(email)s)! הודעת דוא"ל נשלחה על מנת ליידעם.
nl: Je hebt het aanmeldingsverzoek van %(username)s (%(email)s) geweigerd! Er is een e-mail verstuurd aan de betreffende persoon.
pl: Odrzuciłeś prośbę o dołączenie %(username)s (%(email)s)! Wysłaliśmy mu/jej wiadomość informującą o tym.
ru: Вы отказали %(username)s (%(email)s)! Письмо с информацией об отказе уже отправлено.
uk: Ви відхилили реєстрацію %(username)s (%(email)s)! Було надіслано електронного листа з повідомленням про це.

source: You have just changed your email address at %(site_name)s.
de: Du hast deine E-Mail-Adresse bei %(site_name)s gerade geändert.
es: Acabas de cambiar tu dirección de correo electrónico en %(site_name)s.
ru: Вы только что изменили адрес электронной почты на %(site_name)s.

source: You have just registered an account at %(site_name)s. We're happy to see you!
de: Du hast gerade einen Account auf %(site_name)s erstellt. Wir freuen uns, dich zu sehen!
es: Acabas de registrar una cuenta en %(site_name)s. ¡Nos alegra verte!
ru: Вы только что зарегистрировались на %(site_name)s. Мы рады Вас видеть!

source: You have no assigned tasks
ar: لا يوجد لك أي مهام معتمدة
az: Sizə həvalə olunan tapşırıqlar yoxdur
cs: Nemáte žádné vám přidělené úkoly
de: Keine aktuellen Aufgaben
el: Δεν σας έχουν ανατεθεί καθήκοντα
es: No tienes tareas asignadas
fr: Tu n'as pas de tâches assignées
he: אין משימות המשויכות לך
nl: Je hebt geen toegewezen taken
pl: Nie masz przypisanych zadań
ru: У Вас нет порученных вам заданий
uk: У вас немає призначених завдань

source: You have not RSVPed to any Events.
ar: لم تقم بالرد إذا كنت ستحضر أي من المناسبات.
az: Heç bir Tədbir dəvətinə cavab verməmisiniz.
cs: Neodpověděli jste na žádné události.
de: Du hast bei keinen aktuellen Veranstaltungen zugesagt.
el: Δεν έχετε απαντήσει σε πρόσκληση κάποιας Εκδήλωσης.
es: No has confirmado tu asistencia a ningún evento.
fr: Tu n'as répondu à aucun événement.
he: אין לך RSVPed לאף אירוע.
nl: Je hebt niet ge-RSVPED op evenementen.
pl: Nie masz RSVPed do żadnych wydarzeń.
ru: Ты не участвуешь ни в одном событии.
uk: Ти не RSVP на жодну Подію.

source: You have not created any organizations yet.
ar: لم تقم بالرد إذا كنت ستحضر أي من المناسبات.
cs: Ještě jste nevytvořili žádné organizace (uspořádání).
de: Du hast noch keine Organisationen angelegt.
el: Δεν έχετε δημιουργήσει ακόμη οργανισμούς.
es: No has creado ninguna organización todavía.
fr: Tu n’as encore créé aucune organisation.
he: טרם יצרת ארגונים.
nl: Je hebt niet ge-RSVPED op evenementen.
pl: Nie stworzyłeś/-aś jak dotąd żadnych organizacji.
ru: Вы еще не создали ни одной организации.
uk: Ви ще не створили жодної організації.

source: You have only one backup token remaining.
de: Du hast nur ein Sicherungstoken übrig.
es: Te queda solo un token de copia de seguridad.
ru: У вас остался один резервный токен.

source: You have received a message from the user '%(sender_first)s %(sender_last)s'.
ar: لقد تلقيت رسالة من المستخدم ' '%(sender_first)s %(sender_last)s'.
az: Siz istifadəçi '%(sender_first)s %(sender_last)s' mesaj aldınız.
cs: Obdrželi jste zprávu od uživatele '%(sender_first)s %(sender_last)s'.
de: Du hast eine Nachricht von '%(sender_first)s %(sender_last)s' erhalten.
el: Έχετε λάβει ένα μήνυμα από τον χρήστη '%(sender_first)s %(sender_last)s'.
es: Has recibido un mensaje del usario '%(sender_first)s %(sender_last)s'.
fr: Tu as reçu un message de l'utilisateur '%(sender_first)s %(sender_last)s'.
he: קיבלת הודעה מהמשתמש '%(sender_first)s %(sender_last)s'.
nl: Je hebt een bericht ontvangen van gebruiker ‘%(sender_first)s %(sender_last)s’.
pl: Otrzymałeś/aś wiadomość od użytkownika '%(sender_first)s %(sender_last)s'.
ru: Вы получили сообщение от пользователя '%(sender_first)s %(sender_last)s‘.
uk: Ви отримали повідомлення від користувача/-ки '%(sender_first)s %(sender_last)s'.

source: You have requested to become a member of %(site_name)s!
ar: لقد طلبت أن تصبح عضوًا في %(site_name)s!
az: Siz %(site_name)s saytının üzvü olmaq üçün müraciət etmişiniz!
cs: Požádali jste o členství na %(site_name)s!
de: Deine Mitgliedsschaftsanfrage bei %(site_name)s!
el: Έχετε ζητήσει να γίνετε μέλος του %(site_name)s!
es: ¡Has solicitado para ser un miembro de %(site_name)s!
fr: Tu as demandé à devenir membre de %(site_name)s !
he: ביקשת להיות חבר ב-%(site_name)s!
nl: Je lidmaatschapsverzoek voor %(site_name)s is verstuurd!
pl: Poprosiłeś/-aś o zostanie członkiem zespołu %(site_name)s!
ru: Вы отправили запрос на членство в %(site_name)s!
uk: Ви надіслали запит на приєднання до %(site_name)s!

source: You have requested to join the %(team_type)s “%(team_name)s”. You will receive an email as soon as a team administrator responds to your request.
ar: لقد طلبت الانضمام إلى %(team_type)s “%(team_name)s”. ستتلقى رسالة بريد إلكتروني بمجرد أن يستجيب مسؤول الفريق لطلبك.
az: Siz %(team_type)s “%(team_name)s” komandasına qoşulmağı xahiş etdiniz. Bir komanda admini istəyinizə cavab verdikdən sonra bir e-poçt alacaqsınız.
cs: Požádali jste o připojení k %(team_type)s “%(team_name)s”. Jakmile správce týmu odpoví na váš požadavek, obdržíte e-mail.
de: Dein Antrag auf Mitgliedschaft für %(team_type)s “%(team_name)s” wurde gestellt. Du erhältst eine E-Mail sobald ein Projektadministrator den Antrag bearbeitet.
el: Έχετε ζητήσει να συμμετάσχετε σε %(team_type)s “%(team_name)s”. Θα λάβετε ένα email μόλις ο διαχειριστής της ομάδας απαντήσει στο αίτημά σας.
es: Has solicitado unirte al %(team_type)s "%(team_name)s". Recibirás un correo electrónico cuando un administrador del equipo responda a tu solicitud.
fr: Tu as demandé à rejoindre %(team_type)s “%(team_name)s”. Tu recevras un e-mail dès qu'un admin répond à ta demande.
he: ביקשת להצטרף ל-%(team_type)s “%(team_name)s”. אתה תקבל הודעת דואר אלקטרוני ברגע שמנהל צוות יגיב לבקשתך.
nl: Je hebt gevraagd om lid te worden van de %(team_type)s“%(team_name)s”. Je ontvangt een e-mail zodra een van de teambeheerders op je verzoek reageert.
pl: Zażądałeś/-aś o dołączenia do %(team_type)s “%(team_name)s”. Otrzymasz wiadomość e-mail, gdy administrator zespołu odpowie na Twoje żądanie.
ru: Вы пожелали присоединиться к %(team_type)s “%(team_name)s”. Вы получите письмо, как только администратор группы ответит на Ваш запрос.
uk: Ваш запит долучитися до %(team_type)s «%(team_name)s» було надіслано. Ви отримаєте електронного листа, як тільки адміністратор проєкту опрацює ваш запит.

source: You have requested to join the organization “%(name)s”. You will receive an email as soon as a administrator responds to your request.
cs: Požádali jste o připojení k organizaci “%(name)s”. Jakmile administrátor odpoví na váš požadavek, obdržíte e-mail.
de: Dein Antrag auf Mitgliedschaft für die Organisation "%(name)s" wurde gestellt. Du erhälst eine E-Mail, sobald ein Projektadministrator den Antrag bearbeitet.
el: Έχετε ζητήσει να συμμετάσχετε στον οργανισμό “%(name)s”. Θα λάβετε ένα email μόλις ο διαχειριστής απαντήσει στο αίτημά σας.
es: Has solicitado unirte a la organización “%(name)s”. Recibirás un correo electrónico en cuanto un administrador responda a tu solicitud.
fr: Tu as demandé à rejoindre l'organisation “%(name)s”. Tu recevras un e-mail dès qu'un admin répondra à ta demande.
he: ביקשת להצטרף לארגון “%(name)s”. תקבל הודעת דואר אלקטרוני ברגע שמנהל מערכת יגיב לבקשתך.
pl: Zażądałeś/-aś dołączenia do organizacji “%(name)s”. Otrzymasz wiadomość e-mail, gdy administrator zespołu odpowie na Twoje żądanie.
ru: Вы отправляли заявку на присоединение к организации “%(name)s”. Вы получите электронное письмо, как только администратор ответит на Ваш запрос.

source: You have successfully disabled two-factor authentication for your account.
de: Du hast die Zwei-Faktor-Authentifizierung für dein Benutzerkonto deaktiviert.
es: Has desactivado con éxito la autenticación de dos factores para tu cuenta.

source: You have tried to log in too many times. You may try to log in again in: %(duration)s.
ar: لقد حاولت تسجيل الدخول عدة مرات. يمكنك محاولة تسجيل الدخول مرة أخرى بعد: %(duration)s.
az: Həddin artıq daxil olmağa çalışmısınız. Yenidən: %(duration)s sonra daxil olmağa cəhd edə bilərsiniz.
cs: Pokusili jste se přihlásit příliš mnohokrát. Můžete se pokusit znovu přihlásit za: %(duration)s.
de: Du hast zu oft versucht, dich einzuloggen. Du kannst es in einer Weile wieder versuchen: %(duration)s.
el: Προσπαθήσατε να συνδεθείτε πάρα πολλές φορές. Μπορείτε να προσπαθήσετε να συνδεθείτε ξανά σε: %(duration)s.
es: Has intentado iniciar la sesión demasiadas veces. Puedes intentarlo otra vez in: %(duration)s.
fr: Tu as essayé de te connecter trop de fois. Tu pourras essayer de te reconnecter dans : %(duration)s.
he: ניסית להתחבר ללא הצלחה יותר מדי פעמים. תהיה רשאי לנסות להתחבר שוב בעוד: %(duration)s.
nl: Je hebt te vaak geprobeerd in te loggen. Je kunt opnieuw inloggen in: %(duration)s.
pl: Zbyt wiele nieudanych prób logowania. Możesz zalogować się ponownie za: %(duration)s.
ru: Вы пытались войти в систему слишком много раз. Вы можете попытаться снова войти в систему: %(duration)s.
uk: Ви намагалися увійти занадто багато разів. Ви можете спробувати увійти знову через: %(duration)s.

source: You may also enter the Secret Key code directly in your app
de: Du kannst den Geheimen Schlüssel auch direkt in deiner App eingeben
es: También puedes ingresar el código de clave secreta directamente en tu aplicación
ru: Также можно ввести секретный ключи непосредственно в приложении

source: You may also leave some applications unselected at first and process them at a later time.
ar: يمكنك أيضًا ترك بعض التطبيقات غير محددة في البداية ومعالجتها في وقت لاحق.
cs: Můžete rovněž nejdříve ponechat některé žádosti nevybrány a zpracovat je později.
de: Du kannst auch einige Teilnahmeanträge zunächst unausgewählt lassen und sie zu einem späteren Zeitpunkt bearbeiten.
el: Μπορείτε επίσης να αφήσετε ορισμένες αιτήσεις χωρίς επιλογή στην αρχή και να τις επεξεργαστείτε αργότερα.
es: También puedes dejar algunas aplicaciones sin seleccionar al principio y procesarlas en otro momento.
fr: Tu peux également laisser certaines demandes non sélectionnées au début et les traiter ultérieurement.
he: באפשרותך גם להשאיר בקשות מסויימות לא מסומנות תחילה ולעבד אותן במועד מאוחר יותר.
pl: Można również pozostawić niektóre wnioski bez zaznaczenia i przetworzyć je w późniejszym czasie.
ru: Вы можете также отложить решение по некоторым заявителям и обработать их заявку позже.
uk: Ви також можете залишити деякі заявки невибраними спочатку, а пізніше обробити їх.

source: You may create a full account at any time by logging out of your guest account via the user menu on the top right and signup up.
de: Du kannst jederzeit ein vollwertiges Konto erstellen, indem du dich über das Benutzermenü oben rechts von deinem Gastkonto abmeldest und dich dann registrierst.
es: Puedes crear una cuenta completa en cualquier momento al cerrar la sesión de tu cuenta de invitado a través del menú de usuario en la parte superior derecha e inscribirte.

source: You may only invite %(maximum_number)d people at once. Any emails above that number have been ignored.
ar: يمكنك فقط دعوة %(maximum_number)d من الأشخاص مرة واحدة. تم تجاهل أي رسائل بريد إلكتروني فوق هذا الرقم.
az: %(maximum_number)d insanı yalnız bir anda dəvət edə bilərsiniz. Bu nömrədən yuxarı hər hansı bir e-poçt rədd edildi.
cs: Můžete pozvat pouze %(maximum_number)d lidí najednou. Všechny e-maily nad touto hodnotou byly ignorovány.
de: Du kannst nur %(maximum_number)d Leute auf einmal einladen. Alle weiteren E-Mails wurden ignoriert.
el: Μπορείτε να προσκαλέσετε μόνο %(maximum_number)d άτομα άμεσα. Email που υπερβαίνουν αυτόν τον αριθμό έχουν αγνοηθεί.
es: Solo puedes invitar a %(maximum_number)d personas a la vez. Cualquier correo electrónico por encima de ese número ha sido ignorado.
fr: Vous ne pouvez inviter que %(maximum_number)de personnes à la fois. Tous les courriels dépassant ce nombre ont été ignorés.
he: באפשרותך להזמין רק %(maximum_number)d אנשים בו זמנית. המערכת התעלמה מכתובות דוא"ל שמעל למספר זה.
nl: Je kunt slechts %(maximum_number)d mensen tegelijk uitnodigen. E-mailadressen boven dat aantal zijn genegeerd.
pl: Możesz zaprosić naraz tylko %(maximum_number)d. Pozostałe adresy E-mail zostaną zignorowane.
ru: Вы можете одновременно пригласить только %(maximum_number)d человек. Электронные письма превышающие это количество будут проигнорированны.
uk: Ви можете одночасно запросити лише %(maximum_number)d людей. Електронні листи, які перевищують цю цифру, будуть проігноровані.

source: You may request to become a member and participate once your request has been accepted.
ar: يمكنك طلب أن تصبح عضوًا والمشاركة بمجرد قبول طلبك.
cs: Můžete zažádat o členství a zúčastnit se, jakmile bude vaše žádost schválena.
de: Du kannst beantragen, Mitglied zu werden und teilnehmen, sobald dein Antrag angenommen wurde.
el: Μπορείτε να ζητήσετε να γίνετε μέλος και να συμμετάσχετε όταν το αίτημά σας γίνει αποδεκτό.
es: Puedes solicitar ser miembro y participar una vez que tu solicitud haya sido aceptada.
fr: Tu peux demander à devenir membre et à participer une fois que ta demande a été acceptée.
he: באפשרותך לבקש להיות חבר ולהשתתף לאחר שבקשתך תתקבל.
ru: Вы можете отправить заявку на членство и участвовать, как только Ваш заявка будет принята.
uk: Ви можете надіслати запит стати членом і взяти участь, коли ваш запит буде схвалено.

source: You may still override these options in each conference room and in individual events.
de: Du kannst immer noch diese Optionen in jedem Tagungsraum und einzelner Veranstaltung überschreiben.
es: Todavía puedes anular estas opciones en cada sala de conferencias y en eventos individuales.
ru: Вы можете переписать эти опции для каждой конференции и для каждого мероприятия.

source: You may still override these options in each individual event.
de: Du kannst immer noch diese Optionen in jeder einzelnen Veranstaltung überschreiben.
es: Todavía puedes anular estas opciones en cada evento individual.
ru: Вы можете переписать эти опции для каждого мероприятия.

source: You may use the following variables:
ar: يمكنك استخدام المتغيرات التالية:
az: Aşağıdakı dəyişənlərdən istifadə edə bilərsiniz:
cs: Můžete použít následující proměnné:
de: Du kannst die folgenden Variablen benutzen:
el: Μπορείτε να χρησιμοποιήσετε τις παρακάτω μεταβλητές:
es: Puede usar las siguientes variables:
fr: Tu peux utiliser les variables suivantes :
he: באפשרותך להשתמש במשתנים הבאים:
nl: Je kunt de volgende variabelen gebruiken:
pl: Możesz użyć następujących zmiennych:
ru: Вы можете использовать следующие переменные:
uk: Ви можете використовувати такі змінні:

source: You must have admin permissions in a group/project to migrate NextCloud Deck boards.
de: Du braucht Admin-Rechte in einer Gruppe oder einem Projekt um die NextCloud-Deck-Boards zu migrieren.

source: You must write a description for this poll option!
ar: يجب عليك كتابة وصف لخيار الاستطلاع هذا!
az: Bu səsvermə anket seçimi üçün təsvir yazmalısınız!
cs: K této možnosti hlasování musíte napsat popis!
de: Gib eine Beschreibung für die Option ein!
el: Πρέπει να γράψετε μια περιγραφή για αυτή την επιλογή δημοσκόπησης!
es: ¡Debes escribir una descripción para esta opción de encuesta!
fr: Tu dois écrire une description pour cette option de sondage !
he: אתם חייבים לכתוב תיאור עבור אפשרות סקר זו!
nl: Geef een beschrijving voor deze optie!
pl: Musisz dodać opis do tej odpowiedzi w ankiecie!
ru: Сформулируйте свой вопрос!
uk: Ви маєте додати опис для цього варіанту в опитуванні!

source: You need a user account to continue!
ar: أنت بحاجة إلى حساب مستخدم للمتابعة!
az: Davam etmək üçün istifadəçi hesabınıza ehtiyacınız var!
cs: Abyste mohli pokračovat, potřebujete uživatelský účet!
de: Du braucht ein Benutzerkonto um weiterzumachen!
el: Χρειάζεστε ένα λογαριασμό χρήστη για να συνεχίσετε!
es: ¡Necesitas una cuenta de usuario para continuar!
fr: Tu as besoin d'un compte pour continuer !
he: אתה צריך חשבון משתמש כדי להמשיך!
nl: Je hebt een gebruikersaccount nodig om door te gaan!
pl: Aby kontynuować, musisz utworzyć konto użytkownika!
ru: Для продолжения вам потребуется учетная запись пользователя!
uk: Вам потрібен обліковий запис користувача, щоб продовжити!

source: You need a user account to join projects and become active!
ar: أنت بحاجة إلى حساب مستخدم للانضمام إلى المشاريع وتنشط!
az: Layihələrə qoşulmaq və aktivasiya olmaq üçün istifadəçi hesabınıza ehtiyacınız var!
cs: Abyste se mohli zapojit do projektů a stát se aktivními, potřebujete uživatelský účet!
de: Du brauchst ein Benutzerkonto um Projekten beizutreten und aktiv zu werden!
el: Χρειάζεστε ένα λογαριασμό χρήστη για να συμμετέχετε στα έργα και να λαμβάνετε δράση!
es: ¡Necesitas una cuenta de usuario para unirte a proyectos y ser activo!
fr: Tu as besoin d'un compte pour rejoindre des projets et participer !
he: אתה צריך חשבון משתמש כדי להצטרף לפרויקטים ולהיות פעיל!
nl: Je hebt een gebruikersaccount nodig om aan projecten deel te nemen en actief te worden!
pl: Musisz utworzyć konto użytkownika, aby dołączać do projektów i zacząć działać!
ru: Вам нужна учетная запись пользователя, чтобы присоединиться к проектам и стать активными!
uk: Вам потрібен обліковий запис користувача, щоб приєднатися до проєктів та стати активними!

source: You need to connect your user account to Facebook before you can link this group/project!
ar: تحتاج إلى ربط حساب المستخدم الخاص بك بـفيسبوك قبل أن تتمكن من ربط هذه المجموعة/المشروع!
az: Bu qrupu/layihəni əlaqələndirməmişdən əvvəl istifadəçi hesabınızı Facebook-a qoşmalısınız!
cs: Než budete moci propojit tuto skupinu/projekt, musíte svůj uživatelský účet připojit k Facebooku!
de: Du musst dein Benutzerkonto mit Facebook verbinden bevor du diese Gruppe/Projekt verbinden kannst!
el: Χρειάζεται να συνδέσετε τον λογαριασμό χρήστη σας στο Facebook για να μπορείτε να συνδέσετε αυτή την ομάδα/αυτό το έργο!
es: ¡Necesitas conectar tu cuenta de usuario a Facebook antes de poder vincular este grupo / proyecto!
fr: Tu dois connecter ton compte utilisateur à Facebook avant de pouvoir mettre ce groupe / projet en lien !
he: עליך לחבר את חשבון המשתמש שלך לפייסבוק לפני שתוכל לקשר קבוצה/פרוייקט זו!
nl: Je moet je gebruikersaccount verbinden met Facebook voordat je deze groep/dit project kunt koppelen!
pl: Musisz połączyć Twoje konto użytkownika z Facebookiem przed podłączeniem tej grupy/projektu!
ru: Вам необходимо подключить Ваш Фейсбук-аккаунт, прежде чем Вы сможете связать эту группу/проект!
uk: Ви маєте поєднати Ваш профіль користувача з Facebook перед тим, як Ви зможете пов'язати цю групу/проєкт!

source: You need to verify your email before logging in. We have just sent you an email with a verifcation link. Please check your inbox, and if you haven't received an email, please check your spam folder.
de: Du musst deine Email-Adresse verifizieren bevor du dich einloggen kannst. Eine Email mit dem Verifizierungslink wurde dir gerade geschickt. Überprüfe bitte deinen Posteingang: wenn du keine Email von uns erhalten hast, überprüfe bitte deinen Spamordner.
es: Necesitas verificar tu correo electrónico antes de iniciar sesión. Acabamos de enviarte un correo electrónico con un enlace de verificación. Por favor, revisa tu bandeja de entrada y, si no has recibido un correo electrónico, revisa tu carpeta de spam.
ru: Вы должны подтвердить адрес своей электронной почты прежде чем войти. На ваш адрес была отправлена ссылка для верификации. Пожалуйста, проверьте свои входящие. В случае, если письмо не обнаружено, проверьте свой спам.
