Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: All members of groups/projects you selected had already been invited or have already applied. No new invitations have been sent.
ar: تمت دعوة جميع أعضاء المجموعات / المشاريع التي حددتها بالفعل أو سبق لهم التقدم. لم يتم إرسال دعوات جديدة.
cs: Všichni členové skupin/projektů, které jste vybrali, už byli pozváni nebo si už podali žádost. Nebyly poslány žádné nové pozvánky.
de: Alle Mitglieder/innen der ausgewählten Gruppen/Projekte wurden bereits eingeladen oder haben sich bereits angemeldet. Es wurden keine neuen Einladungen verschickt.
el: Όλα τα μέλη των ομάδων/έργων που επιλέξατε έχουν ήδη προσκληθεί ή έχουν ήδη απαντήσει. Δεν έχουν σταλεί νέες προσκλήσεις.
es: Todos los miembros de los grupos/proyectos que seleccionaste ya habían sido invitados o ya han aplicado. No se han enviado nuevas invitaciones.
fr: Tous les membres des groupes/projets que tu as sélectionnés avaient déjà été invités ou ont déjà présenté une demande. Aucune nouvelle invitation n’a été envoyée.
he: כל החברים בקבוצות/פרוייקטים שבחרת כבר הוזמנו או שכבר הוחלו. לא נשלחו הזמנות חדשות.
pl: Wszyscy członkowie wybranych przez Ciebie grup/projektów zostali już zaproszeni lub złożyli już aplikacje. Żadne nowe zaproszenia nie zostały wysłane.
ru: Все выбранные члены групп/проектов уже были приглашены или уже подали заявку. Новые приглашения не отправлялись.
uk: Усі члени вибрані вами груп/проєктів вже були запрошені або вже подали заявку. Нові запрошення не надсилалися.

source: All notifications
ar: كل الاشعارات
az: Bütün bildirişlər
cs: Všechna oznámení
de: Alle Benachrichtigungen
el: Όλες οι ειδοποιήσεις
es: Todas las notificaciones
fr: Toutes les notifications
he: כל ההתראות
nl: Alle meldingen
pl: Wszystkie powiadomienia
ru: Все уведомления
uk: Усі сповіщення

source: All other members of your project/group can publish their posts as visitor's posts on the Fan-Page. (They need to connect their accounts to Facebook, as well!)
ar: يمكن لجميع الأعضاء الآخرين في مشروعك/مجموعتك نشر منشوراتهم كمشاركات للزوار على صفحة المعجبين. (يحتاجون أيضًا إلى ربط حساباتهم على الفيسبوك!)
az: Layihənizin/qrupunuzun digər üzvlərinin hamısı Fan-Səhifədə ziyarətçi yazıları olaraq yazılarını dərc edə bilər. (Onlar həmçinin hesablarını Facebook-a qoşmalıdırlar!)
cs: Všichni ostatní členové vašeho projektu/skupiny mohou publikovat své příspěvky jako příspěvky návštěvníků na fan stránce. (Musí také propojit své účty s Facebookem!)
de: Alle anderen Mitglieder deines Projekts/Gruppe können ihre Posts als Gastbeiträge auf der Fan-Seite veröffentlichen. (Sie müssen dazu auch ihr Benutzerkonto mit Facebook verbunden haben!)
el: Όλα τα άλλα μέλη του έργου/της ομάδας σας μπορούν να δημοσιεύουν τις αναρτήσεις τους ως αναρτήσεις επισκέπτη στη Σελίδα Θαυμαστών. (Χρειάζεται να συνδέσουν τους λογαριασμούς τους στο Facebook, επίσης!)
es: Todos los demás miembros de tu proyecto / grupo pueden publicar sus publicaciones como publicaciones de visitante en la Fan-Page. (¡También necesitan conectar sus cuentas a Facebook!)
fr: Tous les autres membres de ton projet / groupe peuvent publier leurs posts en tant que visiteurs sur la page Facebook. (Ils doivent également connecter leurs comptes à Facebook !)
he: כל שאר החברים בפרוייקט/קבוצה שלך יכולים לפרסם את הפוסטים שלהם כפוסטים של מבקרים בדף האוהדים. (הם צריכים לחבר את החשבונות שלהם לפייסבוק גם כן)
nl: Alle andere leden van je project/groep kunnen hun berichten als bezoekerspost op de Fan-pagina publiceren. (Ze moeten ook hun accounts verbinden met Facebook!)
pl: Pozostali członkowie twojego projektu/grupy mogą publikować wpisy jako goście na Fanpage’u (muszą połączyć swoje konta z Facebookiem!)
ru: Все остальные участники Вашего проекта или группы могут публиковать сообщения как посетители на Фейсбук Фан-странице. Для этого им необходимо связать их пользовательский аккаунт с их Фейсбук-аккаунтом!
uk: Всі інші члени Вашого проєкту/групи можуть публікувати свої пости як гості на Фан-сторінці. (Їм також потрібно приєднати свої Facebook акаунти)

source: All users
ar: كل المستخدمين
az: Bütün istifadəçilər
cs: Všichni uživatelé
de: Alle Menschen
el: Όλοι οι χρήστες
es: Todos los usarios
fr: Tous les utilisateurs
he: כל המשתמשים
nl: Alle gebruikers
pl: Wszyscy użytkownicy
ru: Все пользователи
uk: Усі користувачі

source: Allow recording
de: Aufnahme erlauben
es: Permitir grabación
ru: Разрешить запись

source: Allow users to create new coffee tables
ar: السماح للمستخدمين بإنشاء طاولات قهوة جديدة
cs: Povolte uživatelům vytvořit nové coffee tables
de: Teilnehmenden erlauben, eigene Café-Tische zu erstellen
el: Επιτρέψτε τους χρήστες να δημιουργήσουν νέα τραπέζια μέσης
es: Permitir a los usarios crear nuevas mesas de café
fr: Permettre aux utilisateurs de créer de nouvelles tables basses
he: אפשר/י למשתמשים ליצור שולחנות קפה חדשים
nl: Gebruikers toestaan nieuwe koffietafels te maken
pl: Pozwól użytkownikom na utworzenie nowych coffee tables
ru: Разрешить пользователям создавать новые кофейные столики
uk: Дозволити користувачам створювати нові столики для кави

source: Already have an account?
ar: هل لديك حساب؟
az: Artıq hesabınız var mı?
cs: Máte již účet?
de: Du hast schon ein Konto?
el: Έχετε ήδη λογαριασμό;
es: ¿Ya tienes una cuenta?
fr: Déjà inscrit ?
he: כבר יש לך חשבון משתמש?
nl: Heb je al een account?
pl: Masz już konto?
ru: У Вас уже имеется учетная запись?
uk: Уже маєте обліковий запис?

source: Also include all events from projects within this group in feed
ar: قم أيضًا بتضمين جميع المناسبات من المشاريع داخل هذه المجموعة في الخلاصة
az: Bu qrupdakı layihələrdəki bütün tədbirləri lentə daxil edin
cs: Ve feedu zahrňte také všechny události z projektů v této skupině
de: Veranstaltungen von Projekten innerhalb dieser Gruppe in diesem Feed ebenfalls anzeigen
el: Επίσης συμπεριλάβετε όλες τις εκδηλώσεις από έργα εντός αυτής της ομάδας σε αυτή τη ροή
es: Incluye todos los eventos de proyectos dentro de este grupo en el feed
fr: Inclure tous les événements des projets de ce groupe dans le flux
he: כלול גם את כל האירועים מפרויקטים בקבוצה זו בפיד
nl: Alle evenementen van projecten binnen deze groep in feed tonen
pl: Wyświetl również wszystkie wydarzenia projektów w ramach tej grupy na tym kanale.
ru: Также включайте все события из проектов в этой группе в новостную ленту
uk: Також включати до потоку всі заходи з проєктів в цій групі

source: Also post this as a visitor's post to this project/group's Facebook Fan-Page
ar: نشر هذا أيضًا كمنشور زائر في صفحة المعجبين بهذا المشروع/المجموعة على الفيسبوك
az: Bunu ziyarətçi yazısı kimi bu layihə/qrupun Facebook Fan-Səhifə səhifəsinə yerləşdirin
cs: Také to pošlete jako příspěvek návštěvníka na fan stránky tohoto projektu/skupiny na Facebooku
de: Diesen Post auch auf der verbundenen Facebook-Fan-Seite posten
el: Επίσης να αναρτηθεί αυτό ως ανάρτηση επισκέπτη στη Σελίδα Θαυμαστών του Facebook αυτού του έργου/αυτής της ομάδας
es: Publicar esto también Como post de visitante a esta Facebook Fan-Page de proyecto/grupo
fr: Poster également en tant que publication d'un visiteur sur la page Facebook du projet / groupe
he: כמו כן פרסם זאת כפוסט של מבקר בדף האוהדים של הפייסבוק של פרוייקט/קבוצה זו
nl: Plaats dit ook als bezoekerspost op de Facebook-fanpagina van dit project/deze groep
pl: Opublikuj również jako wpis gościa na Fanpage’u tego projektu/grupy na Facebooku
ru: Опубликовать это сообщение на Фейсбук Фан-странице, как гостевое сообщение
uk: Також опублікувати це як гостьовий допис на Facebook Фан-сторінці проєкту/групи

source: Also post this to my Facebook timeline
ar: نشر هذا أيضا على اليوميات (التايم لاين) الخاصة بي على الفيسبوك
az: Bunu da Facebook qrafikimə yerləşdirin
cs: Také to pošlete na časovou osu svého Facebooku
de: Diesen Post auch auf meinem Facebook-Profil veröffentlichen
el: Επίσης να αναρτηθεί αυτό στο χρονολόγιο μου στο Facebook
es: Publicar esto también en mi línea de tiempo de Facebook
fr: Poster également sur mon profil Facebook
he: פרסם זאת גם בציר הזמן שלי בפייסבוק
nl: Plaats dit ook op mijn Facebook-tijdlijn
pl: Opublikuj również na mojej osi czasu na Facebooku
ru: Это сообщение опубликовать также в моей ленте на Фейсбуке
uk: Опублікувати це також на моїй Facebook стрічці

source: Also post this to this project/group's Facebook Fan-Page
ar: نشر هذا أيضًا في صفحة المعجبين بهذا المشروع/المجموعة على الفيسبوك
az: Bunu da bu layihə/qrupun Facebook Fan-Səhifə səhifəsinə yerləşdirin
cs: Také to pošlete na fan stránku tohoto projektu/skupiny na Facebooku
de: Diesen Post auch auf der verbundenen Facebook Fan-Seite posten
el: Επίσης να αναρτηθεί αυτό στη Σελίδα Θαυμαστών αυτού του έργου/αυτής της ομάδας
es: Publicar esto también a esta Facebook Fan-Page de proyecto/grupo
fr: Poster également sur la page Facebook du projet / groupe
he: כמו כן פרסם זאת בדף האוהדים של פרוייקט/קבוצה זו בפייסבוק
nl: Plaats dit ook op de Facebook-fanpagina van dit project/deze groep
pl: Opublikuj również na Fanpage’u tego projektu/grupy na Facebooku
ru: Это сообщение также опубликовать на связанной с группой/проектом Фейсбук Фан-странице
uk: Також опублікувати це на Facebook Фан-сторінці проєкту/групи

source: Also post this to this project/group's Facebook Group
ar: نشر هذا أيضًا في مجموعة الفيسبوك الخاصة بهذا المشروع/المجموعة
az: Bunu da bu layihə/qrupun Facebook qrupuna yerləşdirin
cs: Také to pošlete do fan skupiny tohoto projektu/skupiny
de: Diesen Post auch auf der verbundenen Facebook-Gruppe posten
el: Επίσης αναρτήστε αυτό στην Ομάδα Facebook αυτού του έργου/αυτής της ομάδας
es: Publicar esto también a esta grupo de Facebook de proyecto/grupo
fr: Poster également sur la groupe Facebook du projet / groupe
he: כמו כן פרסם זאת בקבוצת הפייסבוק של פרוייקט/קבוצה זו
nl: Plaats dit ook op de Facebook-groep van dit project/deze groep
pl: Opublikuj również na Grupie tego projektu/grupy na Facebooku
ru: Опубликовать это сообщение также в связанной с группой/проектом Фейсбук-группе
uk: Також опублікувати це в Facebook Групі цього проєкту/групи

source: An account already exists with this e-mail address. To make sure that you are the owner of this account please sign in to that account first, then connect your {} account.
de: Es existiert bereits ein Konto mit dieser E-Mail-Adresse. Um sicherzustellen, dass du der Eigentümer dieses Kontos bist, melde dich bitte zuerst bei diesem Konto an und verbinde dann dein Konto.
es: Una cuenta ya existe con esta dirección de correo electrónico. Para asegurarte de que eres el propietario de esta cuenta, inicia sesión en esa cuenta primero, luego conecta tu cuenta de {}.
ru: Учётная запись с таким адресом электронной почты уже существует. Чтобы убедиться, что ты действительно являешься владельцем этой учётной записи, пожалуйста, войди в свою учётную запись.

source: An announcement will only appear during its valid-time frame.
ar: سيظهر إعلان خلال الإطار الزمني الصحيح فقط.
az: Bir elan yalnız etibarlı müddət ərzində nümayiş olunacaq.
cs: Oznámení se zobrazí pouze během jeho platného časového rámce.
de: Eine Ankündigung erscheint nur während dem angegebenen Zeitrahmen.
el: Μια ανακοίνωση θα εμφανίζεται μόνο κατά τη διάρκεια του ισχύοντος χρονικού περιθωρίου της.
es: Un anuncio solo aparecerá durante su marco de tiempo válido.
fr: Une annonce n'apparaît que pendant sa période de validité.
he: הודעה תופיע רק במסגרת הזמן החוקית שלה.
nl: Een aankondiging wordt alleen getoond tijdens het opgegeven tijdsvenster.
pl: Ogłoszenie pojawi się jedynie w czasie jego ważności.
ru: Объявление будет отображаться только в указанный период времени.
uk: Оголошення буде з'являтися тільки під час заданого часового проміжку.

source: An error has occurred
de: Ein Fehler ist aufgetreten.
es: Ha ocurrido un error

source: An error occured when trying to disconnect your facebook account! Please contact an administrator!
ar: حدث خطأ عند محاولة قطع الاتصال بحسابك على الفيسبوك! الرجاء الاتصال بالمسؤول!
az: Facebook hesabınızı ayırmaq istəyərkən xəta baş verdi! Zəhmət olmasa admin ilə əlaqə saxlayın!
cs: Při pokusu o odpojení účtu na Facebooku došlo k chybě! Kontaktujte prosím správce!
de: Beim Versuch dein Facebook-Konto zu trennen ist ein Fehler aufgetreten. Bitte kontaktiere eine/n Administrator/in!
el: Συνέβη ένα σφάλμα κατά την προσπάθειά σας να αποσυνδεθείτε από τον λογαριασμό σας στο facebook! Παρακαλούμε επικοινωνήστε με ένα διαχειριστή!
es: ¡Ocurrió un error al intentar desconectar tu cuenta de Facebook! ¡Por favor, pónte en contacto con un administrador!
fr: Une erreur est survenue durant la tentative de déconnexion de ton compte Facebook ! Contacte un admin !
he: אירעה שגיאה בעת ניסיון לנתק את חשבון הפייסבוק שלך! נא פנה למנהל מערכת!
nl: Er is een fout opgetreden bij het loskoppelen van je Facebook-account! Neem contact op met een beheerder!
pl: Wystąpił błąd podczas próby połączenia Twojego konta na Facebooku. Skontaktuj się z administratorem!
ru: Произошла ошибка при попытке отсоединения Вашего Фейсбук-аккаунта! Пожалуйста, обратитесь к администратору!
uk: При спробі від'єднати цей профіль від Вашої Facebook-сторінки сталася помилка! Будь ласка, зверніться до адміністратора!

source: An error occurred during the migration. Some Todos might not have been migrated.
de: Bei der Migration ist ein Fehler aufgetreten. Manche Aufgaben wurden nicht migriert.

source: An error occurred during the migration. Some boards might not have been fully migrated.
de: Bei der Migration ist ein Fehler aufgetreten. Manche Boards wurden nicht vollständig migriert.

source: An error occurred while attempting to login via your social network account.
de: Beim Versuch, sich über dein soziales Netzwerkkonto anzumelden, ist ein Fehler aufgetreten.
es: Ha ocurrido un error al intentar iniciar sesión a través de tu cuenta de red social.
ru: При попытке входа под твой учётной записью социальной сети возникла ошибка.

source: An internal error occured.
ar: حدث خطأ داخلي.
az: Daxili xəta baş verdi.
cs: Došlo k interní chybě.
de: Ein interner Fehler ist aufgetreten.
el: Παρουσιάστηκε εσωτερικό σφάλμα.
es: Occurió un error interno.
fr: Une erreur interne s'est produite.
he: אירעה שגיאה פנימית.
nl: Er is een interne fout opgetreden.
pl: Wystąpił błąd wewnętrzny.
ru: Случилась внутренняя ошибка.
uk: Сталася внутрішня помилка.

source: An offer you are following: "%(object_name)s" was updated in %(team_name)s.
ar: عرض انت تتابعه:"%(object_name)s" تم تحديثه في%(team_name)s..
az: İzlədiyiniz təklif: "%(object_name)s" %(team_name)s komandasında yeniləndi.
cs: Nabídka, kterou sledujete: "%(object_name)s", byla aktualizována v týmu %(team_name)s.
de: Ein Inserat "%(object_name)s" (dem du folgst) wurde in %(team_name)s geändert.
el: Μια προσφορά που ακολουθείτε: "%(object_name)s" ενημερώθηκε σε %(team_name)s.
es: Una oferta fue estas siguiendo "%(object_name)s" fue acualizada en%(team_name)s.
fr: Une offre que tu suis : "%(object_name)s" a été mise à jour en %(team_name)s.
he: ההצעה שאתם עוקבים אחריה: "%(object_name)s" עודכנה ב-%(team_name)s.
nl: Een aanbieding die je volgt: “%(object_name)s” is bijgewerkt in %(team_name)s.
pl: Oferta, którą śledzisz: "%(object_name)s" została zaktualizowana w %(team_name)s.
ru: Новое предложение, за которым Вы следите: "%(object_name)s" было обновлено в %(team_name)s.
uk: Пропозицію, за якою Ви слідкуєте: "%(object_name)s" було оновлено в %(team_name)s.

source: An unexpected system error has occured while processing the data. This should not have happened. Please contact the support! Technical Details follow:
ar: حدث خطأ غير متوقع في النظام أثناء معالجة البيانات. لم يكن من المفترض حدوث ذلك. يرجى الاتصال بالدعم! تتبع التفاصيل الفنية:
cs: Při zpracovávání dat se vyskytla neočekávaná chyba. To se nemělo stát. Kontaktujte, prosím, technickou podporu! Technické podrobnosti následují:
de: Es ist ein unerwarteter Systemfehler bei der Verarbeitung der Daten aufgetreten. Dies hätte nicht passieren dürfen. Bitte kontaktiere den Support! Technische Details folgen:
el: Ένα μη αναμενόμενο σφάλμα συστήματος συνέβη κατά την επεξεργασία των δεδομένων. Αυτό δεν έπρεπε να συμβεί. Παρακαλούμε επικοινωνήστε με την υποστήριξη! Ακολουθούν Τεχνικές Λεπτομέρειες:
es: Ha ocurrido un error del sistema inesperado al procesar los datos. Esto no debería haber sucedido. ¡Póngase en contacto con el soporte! Sigan los detalles técnicos:
fr: Une erreur de système inattendue s’est produite lors du traitement des données. Ça n’aurait pas dû arriver. Contacte le soutien ! Les détails techniques suivent :
he: אירעה שגיאת מערכת לא צפויה במהלך עיבוד הנתונים. זה לא היה צריך לקרות. אנא צרו קשר עם התמיכה! פרטים טכניים בהמשך:
pl: Podczas przetwarzania danych wystąpił nieoczekiwany błąd systemu. To nie powinno było się zdarzyć. Prosimy o kontakt z pomocą techniczną! Szczegóły techniczne poniżej:
ru: Возникла неожиданная системная ошибка во время обработки данных. Этого не должно было случиться. Свяжитесь со службой поддержки! Технические детали:
uk: Під час обробки даних сталася неочікувана системна помилка. Це не повинно було статися. Зверніться до служби підтримки! Нижче наведено технічні деталі:

source: And %(hidden_count)s private users...
ar: و %(hidden_count)s من المستخدمين الخاصين...
az: Və %(hidden_count)s xüsusi istifadəçilər...
cs: A soukromé uživatele účtu %(hidden_count)s...
de: Und %(hidden_count)s weitere versteckte Benutzer/innen...
el: Και %(hidden_count)s ιδιωτικοί χρήστες...
es: Y %(hidden_count)s usarios privados...
fr: Et %(hidden_count)s utilisateurs privés...
he: ו-%(hidden_count)s משתמשים פרטיים..
nl: En %(hidden_count)s privégebruikers…
pl: I %(hidden_count)s użytkowników prywatnych...
ru: И %(hidden_count)s скрытых пользователей...
uk: Та інших %(hidden_count)s... прихованих користувачів

source: Announcement
ar: إعلان
az: Elan
cs: Oznámení
de: Ankündigung
el: Ανακοίνωση
es: Anuncio
fr: Annonce
he: הודעה
nl: Mededeling
pl: Ogłoszenie
ru: Объявление
uk: Оголошення

source: Announcement Category
ar: فئة الإعلان
az: Elan kateqoriyası
cs: Kategorie oznámení
de: Ankündigungs-Kategorie
el: Κατηγορία Ανακοίνωσης
es: Categoría de anuncios
fr: Catégorie d'annonce
he: קטגוריית הודעה
nl: Mededeling kategorie
pl: Kategoria Ogłoszenia
ru: Категория объявлений
uk: Категорія Оголошення

source: Announcement Display Type
ar: نوع عرض الإعلان
az: Elanın Nümayiş Forması
cs: Typ zobrazení oznámení
de: Ankündigungs-Anzeigetyp
el: Είδος Εμφάνισης Ανακοίνωσης
es: Tipo de visualización de anuncios
fr: Type d'affichage de l'annonce
he: סוג תצוגת הודעה
nl: Mededeling weergavetype
pl: Typ wyświetlenia Ogłoszenia
ru: Тип дисплея объявлений
uk: Тип відображення оголошення

source: Announcement Title (internal only)
ar: عنوان الإعلان (داخلي فقط)
az: Elanın Başlığı (yalnız daxili)
cs: Název oznámení (pouze interní)
de: Ankündigungs-Titel (nur intern)
el: Τίτλος Ανακοίνωσης (εσωτερικός μόνο)
es: Título del anuncio (solo interno)
fr: Titre de l'annonce (interne uniquement)
he: כותרת ההודעה (פנימי בלבד)
nl: Aankondiging titel (alleen intern)
pl: Tytuł Ogłoszenia (wyłącznie wewnętrzny)
ru: Название объявления (только для внутреннего использования)
uk: Заголовок Оголошення (лише для внутрішнього використання)

source: Announcement is enabled
ar: تم تمكين الإعلان
az: Elan aktivdir
cs: Oznámení je povoleno
de: Ankündigung ist aktiviert
el: Η ανακοίνωση έχει ενεργοποιηθεί
es: Anuncio está habilitado
fr: L'annonce est activée
he: ההודעה זמינה
nl: Aankondiging is ingeschakeld
pl: Ogłoszenie zostało aktywowane
ru: Объявление активировано
uk: Оголошення активовано

source: Announcements
de: Ankündigung
es: Anuncios
ru: Объявление

source: Another export is currently running!
de: Ein anderer Export läuft gerade!
es: ¡Otro exportación se está ejecutando!

source: Another import is currently running!
ar: استيراد آخر قيد التشغيل حاليًا!
cs: V současnosti probíhá další import!
de: Ein anderer Import läuft gerade!
el: Μια άλλη εισαγωγή πραγματοποιείται αυτή τη στιγμή!
es: ¡Otra importación se está ejecutando actualmente!
fr: Une autre importation est actuellement en cours d’exécution !
he: ייבוא אחר פועל כעת!
pl: Trwa inny import!
ru: В этот момент выполняется другой импорт!
uk: Зараз виконується черговий імпорт!

source: Answer
ar: اجابة
az: Cavab
cs: Odpověď
de: Antwort
el: Απάντηση
es: Responder
fr: Réponse
he: תשובה
nl: Beantwoorden
pl: Odpowiedź
ru: Ответ
uk: Відповісти

source: Any date
ar: أي تاريخ
az: İstənilən tarix
cs: Jakékoli datum
de: Beliebiges Datum
el: Οποιαδήποτε ημερομηνία
es: Cualquier fecha
fr: N'importe quelle date
he: כל תאריך
nl: Willekeurige datum
pl: Dowolna data
ru: Любая дата
uk: Будь-яка дата

source: Any logged in user who can see this poll can vote on it. If disabled, only group/project members can vote on it.
ar: يمكن لأي مستخدم قام بتسجيل الدخول وشاهد هذا الاستطلاع التصويت عليه. إذا تم تعطيله ، يمكن فقط لأعضاء المجموعة / المشروع التصويت عليه.
az: Bu səsvermə anketini görə bilən hər hansı bir istifadəçi ona səs verə bilər. Sıradan çıxarıldığı halda, yalnız qrup/layihə üzvləri səs verə bilər.
cs: Hlasovat může každý přihlášený uživatel, který vidí toto hlasování. Je-li deaktivováno, mohou v něm hlasovat pouze členové skupiny/projektu.
de: Jede/r eingeloggte Benutzer/in, der/die die Umfrage sehen kann, kann in ihr Abstimmen. Wenn deaktiviert, können nur Gruppen/Projektmitglieder abstimmen.
el: Όποιος συνδεδεμένος χρήστης μπορεί να δει αυτή τη δημοσκόπηση μπορεί να ψηφίσει. Εάν έχει απενεργοποιηθεί, μπορούν να ψηφίσουν μόνο τα μέλη της ομάδας/του έργου.
es: Cualquier usuario conectado que pueda ver esta encuesta puede votarla. Si está deshabilitado, solo los miembros del grupo / proyecto pueden votarlo.
fr: Tous les utilisateurs connectés peuvent voir ce sondage et voter. Si désactivé, seulement les membres du projet / groupe pourront voter.
he: כל משתמש מחובר שיכול לראות סקר זה יכול להצביע עליו. אם אינו זמין, רק חברי קבוצה/פרוייקט יכולים להצביע על כך.
nl: Elke ingelogde gebruiker die deze poll kan zien, kan erop stemmen. Indien uitgeschakeld, kunnen alleen leden van een groep/project stemmen.
pl: Każdy zalogowany użytkownik, który widzi tę ankietę, może w niej zagłosować. Jeśli funkcja jest wyłączona, tylko członkowie grupy/projektu mogą zagłosować.
ru: Любой зарегистрированный пользователь, который может видеть опрос, может в нём "Проголосовать". Если отключено, то голосовать могут только участники группы/проекта.
uk: Кожен авторизований користувач може бачити це опитування та брати в ньому участь. Якщо це прибрати, тільки члени спільноти/проєкту зможуть брати участь.
