Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Register and join!
ar: سجل وانضم!
az: Qeydiyyatdan keçin və qoşulun!
cs: Zaregistrujte se a připojte se!
de: Registrieren und beitreten!
el: Εγγραφείτε και συμμετάσχετε!
es: Registrate y participa!
fr: Inscris-toi et rejoins !
he: הרשמו והצטרפו!
nl: Registreer en doe mee!
pl: Zarejestruj się i dołącz!
ru: Зарегистрируйтесь и присоединитесь!
uk: Зареєструватися і долучитися!

source: Register with Social Account
de: Registrierung mit Social Media Konto
es: Registrarse con cuenta social
ru: Зарегистрироваться при помощи учётной записи в социальных сетях

source: Registered users only
ar: الأعضاء المسجلين والمفعلين فقط
az: Yalnız qeydiyyatdan keçmiş istifadəçilər üçün
cs: Pouze registrovaní uživatelé
de: Nur registrierte Benutzer/innen
el: Μόνο εγγεγραμμένοι χρήστες
es: Solo usarios registrados
fr: Utilisateurs inscrits uniquement
he: משתמשים רשומים בלבד
nl: Alleen voor geregistreerde gebruikers
pl: Tylko zarejestrowani użytkownicy
ru: Только зарегистрированные пользователи
uk: Лише зареєстровані користувачі

source: Regular membership requests
ar: طلبات العضوية المنتظمة
cs: Standardní žádosti o členství
de: Reguläre Mitglieder-Anträge
el: Αιτήματα κανονικής συνδρομής
es: Solicitudes de participación regulares
fr: Demandes régulières d’adhésion
he: בקשות חברות רגילות
pl: Regularne żądanie członkostwa
ru: Сбор заявок на присоединение к проекту
uk: Регулярні запити щодо членства

source: Related Projects/Groups
ar: المشاريع/المجموعات ذات الصلة
az: Əlaqəli Layihələr/Qruplar
cs: Související projekty/skupiny
de: Verwandte Projekte/Gruppen
el: Σχετικά Έργα/Ομάδες
es: Proyectos/grupos relacionado
fr: Projets / groupes liés
he: פרויקטים/קבוצות קשורים
nl: Gerelateerde projecten/groepen
pl: Powiązane Projekty/Grupy
ru: Родственные проекты или группы
uk: Пов'язані Проєкти/Групи

source: Related Teams
az: Əlaqəli Komandalar
cs: Související týmy
de: Verwandte Projekte/Gruppen
el: Σχετικές Ομάδες
es: Equipos relacionados
fr: Equipes liées
he: צוותים קשורים
nl: Verwante teams
pl: Powiązane Zespoły
ru: Имеются связи с
uk: Пов'язані команди

source: Related to
ar: متعلق ب
az: Əlaqədar
cs: Souvisí s
de: Verwandt mit
el: Αναφορικά με
es: Relacionado con
fr: Lié à
he: משויך ל
nl: Gerelateerd tot
pl: Związane z
ru: Имеются связи с
uk: Пов'язаний з

source: Relevance
ar: العلاقة
az: Uyğunluq
cs: Relevantnost
de: Relevanz
el: Σχετικότητα
es: Relevante
fr: Pertinence
he: רלוונטיות
nl: Relevantie
pl: Trafność
ru: Релевантность
uk: Релевантність

source: Reload chat
de: Chat neu laden
es: Recargar chat
ru: Перезагрузить чат

source: Remove
de: Entfernen
es: Eliminar
ru: Удалить

source: Remove Admin
de: Admin entfernen
es: Eliminar administrador
ru: Лишить позиции администратора

source: Remove Connection
de: Verbindung entfernen
es: Eliminar conexión
ru: Убрать соединение

source: Remove Member
ar: إزالة عضو
az: Üzvü çıxarın
cs: Odebrat člena
de: Mitglied entfernen
el: Αφαίρεση Μέλους
es: Eliminar miembo
fr: Enlever le membre
he: הסר חברות
nl: Lid verwijderen
pl: Usuń Członka
ru: Удалить пользователя из проекта
uk: Видалити члена

source: Remove Permanent Premium
de: Tagung zu nicht mehr durchgehend Premium ändern
es: Eliminar premium permanente
ru: Удалить перманентный премиум

source: Remove Social Media Account
de: Social Media Konto entfernen
es: Eliminar cuenta de redes sociales
ru: Удалить учётную запись социальной сети

source: Remove User
ar: إزالة المستخدم
cs: Odebrat uživatele
de: Teilnehmer entfernen
el: Αφαίρεση Χρήστη
es: Eliminar usario
fr: Supprimer l'utilisateur
he: הסר משתמש
pl: Usuń Użytkownika
ru: Удалить пользователя из проекта
uk: видалити користувача

source: Remove all Users
de: Alle Teilnehmer*innen entfernen
es: Eliminar todos los usarios
ru: Удалить всех пользователей

source: Remove button
ar: إزالة زر
az: Düyməni ləğv edin
cs: Tlačítko Odebrat
de: Link entfernen
el: Αφαίρεση πλήκτρου
es: Eliminar botón
fr: Enlever le bouton
he: הסר לחצן
nl: Button verwijderen
pl: Usuń przycisk
ru: Удалить клавишу
uk: Видалити кнопку

source: Remove choice
ar: حذف خيار
az: Seçimi silin
cs: Odstranit možnost
de: Wahlmöglichkeit entfernen
el: Αφαίρεσης επιλογής
es: Eliminar posibilidad
fr: Enlever choix
he: הסר אפשרות
nl: Keuze verwijderen
pl: Usuń odpowiedź
ru: Удалить альтернативу
uk: Видалити відповідь

source: Remove gallery image
ar: إزالة صورة المعرض
az: Qalereya şəklini çıxarın
cs: Odebrat obrázek galerie
de: Galeriebild entfernen
el: Αφαίρεση εικόνας συλλογής
es: Eliminar imagen de la galería
fr: Enlever l'image de galerie
he: הסר גלריית תמונות
nl: Gallery afbeelding verwijderen
pl: Usuń zdjęcie z galerii
ru: Удалить изображение из галлереи
uk: Видалити зображення з галереї

source: Remove location
ar: إزالة الموقع
az: Yerləşməni ləğv edin
cs: Odebrat umístění
de: Ort entfernen
el: Αφαίρεση τοποθεσίας
es: Eliminar localización
fr: Enlever le lieu
he: הסר מיקום
nl: Locatie verwijderen
pl: Usuń lokalizację
ru: Убрать местоположение
uk: Прибрати місцезнаходження

source: Remove option
de: Option entfernen
es: Eliminar opción

source: Remove organization
ar: إزالة الموقع
cs: Odebrat organizaci
de: Organisation entfernen
el: Αφαίρεση οργανισμού
es: Eliminar organizización
fr: Enlever l’organisation
he: הסר ארגון
pl: Usuń organizację
ru: Убрать местоположение
uk: Видалити організацію

source: Remove project/group
de: Projekt/Gruppe entfernen
es: Eliminar proyecto/grupo
ru: Удалить проект / группу

source: Remove question
de: Frage entfernen
es: Eliminar pregunta

source: Remove this Address
cs: Odstraňte tuto adresa
de: Diese Adresse entfernen
el: Αφαίρεση αυτής της Διεύθυνσης
es: Eliminar esta dirección
fr: Supprimer cette adresse
he: הסר כתובת זו
pl: Usuń adres e-mail
ru: Удалите этот адрес
uk: Видалити цю адресу

source: Removed membership of user "%(user)s".
de: Mitgliedschaft für Benutzer/in "%(user)s" entfernt.
es: Eliminada participación de usario "%(user)s".

source: Reopen todo
ar: إعادة فتح المهمة
az: Görüləsi işi yenidən açın
cs: Znovu otevřít úkol
de: Wiedereröffnen
el: Εκ νέου άνοιγμα καθήκοντος
es: volver a abrir
fr: Rouvrir tâche
he: פתח מחדש את המשימה
nl: Taak heropenen
pl: Otwórz ponownie zadanie do wykonania
ru: Заново открыть задачу
uk: Відновити завдання

source: Repeat Password
ar: كرر كلمة السر
az: Şifrəni təkrarlayın
cs: Zopakovat heslo
de: Passwort wiederholen
el: Επανάληψη Κωδικού Πρόσβασης
es: Repetir contraseña
fr: Répéter mot de passe
he: חזור על הסיסמה
nl: Wachtwoord herhalen
pl: Powtórz hasło
ru: Повторите пароль
uk: Повторіть пароль

source: Repeat new Password
ar: كرر كلمة السر الجديدة
az: Yeni Şifrəni təkrarlayın
cs: Opakujte nové heslo
de: Neues Passwort wiederholen
el: Επανάληψη νέου Κωδικού Πρόσβασης
es: Repite contraseña nueva
fr: Confirmer mot de passe
he: חזור על הסיסמה החדשה
nl: Herhaal nieuw wachtwoord
pl: Powtórz nowe hasło
ru: Повторите новый пароль
uk: Повторіть новий Пароль

source: Repeat the Password
ar: كرر كلمة السر الجديدة
cs: Zopakujte heslo
de: Passwort wiederholen
el: Επαναλάβετε τον Κωδικό Πρόσβασης
es: Repetir la contraseña
fr: Confirmer le mot de passe
he: חזור על הסיסמה
pl: Powtórz hasło
ru: Повторите новый пароль
uk: Повторити Пароль

source: Repeat the password just to make sure
ar: كرر كلمة السر الخاصة بك فقط للتأكد
cs: Pro jistotu heslo zopakujte
de: Gib dein Passwort zur Sicherheit nochmal ein
el: Επαναλάβετε τον κωδικό πρόσβασης για να βεβαιωθείτε
es: Repite la contraseña solo para asegurarte
fr: Répéter le mot de passe juste pour s'assurer
he: חזור על סיסמתך רק על מנת לוודא
pl: Dla pewności powtórz hasło
ru: Повторите Ваш пароль
uk: Повторіть Ваш пароль, щоб упевнитися

source: Repeat your password just to make sure
ar: كرر كلمة السر الخاصة بك فقط للتأكد
az: Əmin olmaq üçün şifrənizi təkrarlayın
cs: Pro jistotu heslo zopakujte
de: Gib dein Passwort zur Sicherheit nochmal an
el: Επαναλάβετε τον κωδικό πρόσβασης για να βεβαιωθείτε
es: Repite tu contraseña solo para asegurar
fr: Confirmer mot de passe, pour être sûr
he: חזור על סיסמתך רק על מנת לוודא
nl: Herhaal je wachtwoord voor de zekerheid
pl: Dla pewności powtórz swoje hasło
ru: Повторите Ваш пароль, чтобы убедиться
uk: Повторіть Ваш пароль, щоб упевнитися

source: Replacement avatar for the group avatar. If empty, falls back to group.avatar.
de: Ersatzavatar für den Gruppenavatar. Wenn leer, fällt auf group.avatar zurück.

source: Replacement description for the group description. If empty, falls back to `group.description_long` which falls back to `group.description`.
de: Ersatzbeschreibung für die Gruppenbeschreibung. Falls leer, wird auf `group.description_long` zurückgegriffen, die wiederum auf `group.description` zurückgreift.

source: Reply
ar: الرد
az: Cavablandır
cs: Odpovědět
de: Antworten
el: Απάντηση
es: Responder
fr: Répondre
he: השב
nl: Beantwoorden
pl: Odpowiedż
ru: Ответить
uk: Відповісти

source: Reply to %(sender_name)s
ar: الرد على%(sender_name)s
az: %(sender_name)s -ə cavab yaz
cs: Odpovědět uživateli %(sender_name)s
de: %(sender_name)s antworten
el: Απάντηση σε %(sender_name)s
es: Responder a %(sender_name)s
fr: Répondre à %(sender_name)s
he: השב ל- %(sender_name)s
nl: Antwoorden aan %(sender_name)s
pl: Opowiedz %(sender_name)s
ru: Ответить %(sender_name)s
uk: Відповісти %(sender_name)s

source: Reply to all %(adressee_count)s
ar: الرد على الجميع%(adressee_count)s
az: Bütün %(adressee_count)s cavab yaz
cs: Odpovědět všem %(adressee_count)s
de: Allen %(adressee_count)s antworten
el: Απάντηση σε όλους τους %(adressee_count)s
es: Responder a todos %(adressee_count)s
fr: Répondre à tous les %(adressee_count)s
he: השב לכל %(adressee_count)s
nl: Antwoorden aan alle %(adressee_count)s
pl: Odpowiedz wszystkim %(adressee_count)s
ru: Ответить всем %(adressee_count)s
uk: Відповісти всім %(adressee_count)s

source: Reply...
ar: الرد...
az: Cavablandır..
cs: Odpovědět...
de: Antworten...
el: Απάντηση...
es: Responder...
fr: Répondre...
he: השב...
nl: Antwoorden…
pl: Odpowiedz...
ru: Ответить...
uk: Відповісти...

source: Report for CSV Import performed
ar: تم تنفيذ تقرير استيراد CSV
cs: Proveden report pro import CSV soubou
de: Bericht für CSV-Import durchgeführt
el: Αναφορά για την Εισαγωγή του CSV που πραγματοποιήθηκε
es: Informe para importación CSV realizada
fr: Rapport d'importation CSV effectuée
he: בוצע דוח לייבוא CSV
pl: Raport dla importu CSV został wykonany
ru: Отчет для импорта файла CSV составлен
uk: Звіт про імпорт CSV

source: Report for CSV validation performed
ar: تم تنفيذ تقرير التحقق من صحة CSV
cs: Proveden report pro potvrzení CSV souboru
de: Bericht für CSV-Validierung durchgeführt
el: Αναφορά για την επικύρωση του CSV που πραγματοποιήθηκε
es: Informe para validación de CSV realizada
fr: Rapport de validation CSV effectuée
he: בוצע דוח לאימות CSV
pl: Raport dla weryfikacji CSV został wykonany
ru: Отчет для проверки файла CSV составлен
uk: Звіт про перевірку CSV виконано

source: Report offensive comment
ar: الإبلاغ عن تعليق مسيء
az: Təhqiramiz şərhi bildirin
cs: Nahlásit nevhodný komentář
de: Anstößigen Kommentar melden
el: Αναφορά προσβλητικού σχολίου
es: Informar comentario ofensivo
fr: Signaler un commentaire offensant
he: דווח על תגובה פוגענית
nl: Aanstootgevende opmerking melden
pl: Zgłoś obraźliwy komentarz
ru: Сообщить об оскорбительном комментарии
uk: Повідомити про образливий коментар

source: Report offensive content
ar: الإبلاغ عن محتوى مسيء
az: Təhqiramiz məzmunu bildirin
cs: Nahlásit nevhodný obsah
de: Anstößigen Inhalt melden
el: Αναφορά προσβλητικού περιεχομένου
es: Informar contenido ofensivo
fr: Rapporter un contenu choquant
he: דווח על תוכן פוגעני
nl: Aanstootgevende inhoud melden
pl: Zgłoś niedozwoloną treść
ru: Пожаловаться
uk: Повідомити про недозволений зміст

source: Reported object
az: Məruzə edilən obyekt
cs: Hlášený objekt
de: Gemeledetes Objekt
el: Αντικείμενο που αναφέρθηκε
es: Objeto reportado
fr: Objet rapporté
he: אובייקט שדווח
nl: Gerapporteerd object
pl: Odnotowany obiekt
ru: Объект жалобы
uk: Об'єкт, якого повідомлено

source: Reported objects
az: Məruzə edilən obyektlər
cs: Hlášené objekty
de: Gemeldete Objekte
el: Αντικείμενα που αναφέρθηκαν
es: Objetos reportado
fr: Objets rapportés
he: אובייקטים מדווחים
nl: Gerapporteerde objecten
pl: Odnotowane obiekty
ru: Объекты жалобы
uk: Об'єкти, які повідомлено

# withdraw join team button second item
source: Request
ar: طلب
az: Tələb
cs: Žádost
de: Anfrage
el: Αίτημα
es: Solicitar
fr: Demande
he: בקשה
nl: Aanvragen
pl: Zapytanie
ru: Отправить запрос
uk: Запит

source: Request about your conference "%(group_name)s"
de: Frage zu deiner Tagung "%(group_name)s"
es: Solicitud sobre tu conferencia "%(group_name)s"
ru: Запрос о Вашей конференции "%(group_name)s"
uk: Запит щодо вашої конференції "%(group_name)s"

source: Request about your group "%(group_name)s"
ar: طلب حول مجموعتك "%(group_name)s"
az: Sizin "%(group_name)s" qrupunuz haqqında sorğu
cs: Žádost o vaši skupinu "%(group_name)s"
de: Frage zu deiner Gruppe "%(group_name)s"
el: Αίτημα για την ομάδα σας "%(group_name)s"
es: Solicitud sobre tu grupo "%(group_name)s"
fr: Demande à propos de ton groupe "%(group_name)s"
he: בקשה אודות הקבוצה שלך "%(group_name)s"
pl: Żądanie dotyczące Twojej grupy "%(group_name)s"
ru: Запрос о Вашей группе "%(group_name)s"
uk: Запити щодо Вашої групи "%(group_name)s"

source: Request about your project "%(group_name)s"
ar: طلب حول مشروعك "%(group_name)s"
az: Sizin "%(group_name)s" layihəniz haqqında sorğu
cs: Žádost o váš projekt "%(group_name)s"
de: Frage zu deinem Projekt "%(group_name)s"
el: Αίτημα για το έργο σας "%(group_name)s"
es: Solicitud sobre tu proyecto "%(group_name)s"
fr: Demande à propos de ton projet "%(group_name)s"
he: בקשה אודות הפרויקט שלך "%(group_name)s"
pl: Żądanie dotyczące Twojego projektu "%(group_name)s"
ru: Запрос о Вашем проекте "%(group_name)s"
uk: Запити щодо Вашого проєкту "%(group_name)s"

source: Request contact option
de: Kontaktoption anfordern
es: Solicitar opción de contacto
ru: Запросить контакт

source: Request membership
ar: طلب العضوية
cs: Žádost o členství
de: Mitgliedschaft beantragen
el: Αίτημα συνδρομής
es: Solicitar participación
fr: Demander l’adhésion
he: בקש חברות
pl: Żądanie członkostwa
ru: Подать заявку на членство
uk: Запит на членство

source: Request organization
ar: طلب تنظيم
cs: Požádat organizaci
de: Organisation anfragen
el: Αίτημα οργανισμού
es: Solicitar organización
fr: Demander une organisation
he: הזמן ארגון
pl: Żądaj organizacji
ru: Создать организацию
uk: Запит організації...

source: Request organizations
ar: دعوات
cs: Požádat organizace
de: Organisationen anfragen
el: Αίτημα οργανισμών
es: Solicitar organizaciones
fr: Demander des organisations
he: הזמן ארגונים
pl: Żądaj organizacji
ru: Организации
uk: Запит організацій ...

source: Request organizations...
ar: طلب المنظمات ...
cs: Požádat organizace...
de: Organisationen anfragen...
el: Αίτημα οργανισμών...
es: Solicitar organizaciones...
fr: Demander des organisations...
he: הזמן ארגונים...
pl: Żądane organizacje...
ru: Запросить организации…
uk: Запит організацій ...

source: Request user information
cs: Vyžádejte si informace o uživateli
de: Benutzerinfos anfragen
el: Αίτημα πληροφοριών χρήστη
es: Solicitar información del usario
fr: Demander des informations sur l'utilisateur
he: בקש פרטי משתמש
pl: Żądanie informacji o użytkowniku
ru: Создать организацию
uk: Запит інформації про користувача

source: Requested
ar: طلب
cs: Zažádáno
de: Angefragt
el: Ζητήθηκε
es: Solicitado
fr: Demandé
he: ההזמנה נשלחה
pl: Zażądano
ru: Запрос отправлен
uk: Запитували

# join request pending team button second item
source: Requested
ar: طلب
az: Tələb edildi
cs: Zažádáno
de: Gestellt
el: Ζητήθηκε
es: Pedido
fr: Demandé
he: התבקש
nl: Aangevraagd
pl: Zażądano
ru: Запрос отправлен
uk: Запитували

source: Requested organizations
ar: حذف الدعوة
cs: Organizace, které dostaly žádost
de: Angefragte Organisationen
el: Ζητούμενοι οργανισμοί
es: Organizaciones solicitadas
fr: Organisations demandées
he: ארגונים מוזמנים
pl: Żądane organizacje
ru: Создать организацию
uk: Запитувані організації

source: Require moderator approval before joning
de: Zum Betreten ist die Zustimmung eines Moderators erforderlich.

source: Require participation applications for this conference
ar: طلب طلبات المشاركة لهذا المؤتمر
cs: Vyžádejte si žádosti o účast na této konferenci
de: Teilnahmeanträge für diese Tagung erforderlich
el: Απαιτούν αιτήσεις συμμετοχής για αυτή τη σύσκεψη
es: Necesario participar aplicaciones para esta conferencia
fr: Exiger des demandes de participation pour cette conférence
he: דרוש בקשות להשתתפות בכנס זה
pl: Wymagaj aplikacji o uczestnictwo w tej konferencji
ru: Требовать подать заявку на участие для этой конференции
uk: Запит щодо заявок на участь у цій конференції

source: Resend invitation
ar: اعادة ارسال الدعوة
az: Dəvəti yenidən göndərin
cs: Znovu poslat pozvánku
de: Einladung erneut senden
el: Επαναποστολή πρόσκλησης
es: Reenviar invitación
fr: Renvoyer l’invitation
he: שלח הזמנה שוב
nl: Uitnodiging opnieuw versturen
pl: Wyślij zaproszenie ponownie
ru: Отправить приглашение еще раз
uk: Повторно надіслати запрошення

source: Resend login token
cs: Znovu poslat přihlašovací token
de: Einladung erneut senden
el: Επαναποστολή διακριτικού σύνδεσης
es: Reenviar token de inicio de sesión
fr: Renvoyer le jeton de connexion
he: שלח שוב אסימון התחברות
pl: Wyślij token loginu ponownie
ru: Отправить приглашение еще раз
uk: Повторно надіслати токен входу

source: Reset
ar: إعادة تعيين
az: Sıfırlayın
cs: Obnovit
de: Zurücksetzen
el: Επαναφορά
es: Reiniciar
fr: Réinitialiser
he: איפוס
ru: Сбросить
uk: Скинути

source: Reset fields
de: Felder zurücksetzen

source: Reset password
ar: إعادة تعيين كلمة سر
az: Şifrə sıfırlama
cs: Obnovit heslo
de: Passwort zurücksetzen
el: Επαναφορά κωδικού πρόσβασης
es: Reiniciar contraseña
fr: Réinitialiser mot de passe
he: איפוס סיסמה
nl: Wachtwoord resetten
pl: Zresetuj hasło
ru: Переустановить пароль
uk: Змінити пароль

source: Reset to default
ar: إعادة تعيين إلى الافتراضي
az: Defolt olaraq yenidən qurun
cs: Obnovit do základního nastavení
de: Zurücksetzen
el: Επαναφορά στην προεπιλογή
es: Restablecer a los predeterminados
fr: Réinitialiser aux valeurs par défaut
he: אתחל לברירת מחדל
nl: Reset naar standaard
pl: Przywróć ustawienia domyślne
ru: Сброс настроек
uk: Скинути налаштування за замовчуванням

source: Responsible Consumption and Production
ar: لاستهلاك والإنتاج المسؤولان
cs: Zodpovědná spotřeba a produkce
de: Nachhaltiger Konsum und Produktion
el: Υπεύθυνη Κατανάλωση και Παραγωγή
es: Consumo y producción responsables
fr: Consommation et production responsables
he: צריכה ויצור אחראיים
nl: Verantwoorde consumptie en productie
pl: Odpowiedzialna konsumpcja i produkcja
ru: Ответственное потребление и производство
uk: Відповідальне споживання та виробництво

source: Restart
ar: إعادة تشغيل
cs: Restartujte
de: Neustart
el: Επανεκκίνηση
es: Reiniciar
fr: Redémarrer
he: הפעל מחדש
ru: Ограниченный
uk: Перезапуск

source: Restart BBB rooms
ar: أعد تشغيل غرف BBB
cs: Restartujte BBB místnosti
de: BBB Räume neu starten
el: Επανεκκίνηση δωματίων BBB
es: Reiniciar salas de BBB
fr: Redémarrer les salles BBB
he: הפעל מחדש חדרי BBB
pl: Uruchom ponownie pokoje na BBB
ru: Перезапустить комнаты BBB
uk: Перезапустити кімнати BBB

source: Restricted Guest Access
de: Eingeschränkter Gastzugriff
es: Acceso de invitado restringido

source: Result Project
cs: Výsledný projekt
de: Ergebnisprojekt
el: Έργο Αποτελέσματος
es: Proyecto del resultado
fr: Projet de résultat
he: צור פרוייקט
nl: Resultaat project
pl: Wynik projektu
ru: Окончательный проект
uk: Результат Проєкту

source: Results
ar: النتائج
az: Nəticələr
cs: Výsledky
de: Ergebnisse
el: Αποτελέσματα
es: Resultados
fr: Résultats
he: תוצאות
nl: Resultaten
pl: Wyników
ru: Результаты
uk: Результати

source: Retry
ar: أعد المحاولة
az: Yenidən cəhd edin
cs: Zkuste to znovu
de: Erneut versuchen
el: Εκ νέου προσπάθεια
es: Reintentar
fr: Rééssayer
he: נסה שנית
nl: Opnieuw proberen
pl: Spróbuj ponownie
ru: Попробовать снова
uk: Спробуйте ще раз

source: Retry %(export_title)s
de: %(export_title)s erneut starten

source: Retry migration
de: Migration erneut versuchen

source: Return to Archived Event Polls
ar: العودة إلى مناسبة استطلاع مؤرشفة
az: Arxivlənmiş tədbir anketlərinə qayıt
cs: Zpět na archivovaná hlasování o událostech
de: Zurück zu Abgeschlossene Terminabstimmungen
el: Επιστροφή στις Αρχειοθετημένες Δημοσκοπήσεις για Εκδήλωση
es: Volver a sondeos de evento archivados
fr: Retour aux sondages d'événement archivés
he: חזור לסקרי אירועים שבארכיון
nl: Terug naar gearchiveerde evenementen polls
pl: Wróć do zakończonych ankiet uzgadniania terminów
ru: Вернуться к завершенным предложениям даты события
uk: Повернутися до опитувань заархівованих подій

source: Return to Event Polls
ar: العودة إلى مناسبة استطلاع
az: Tədbir anketlərinə qayıt
cs: Zpět na hlasování o událostech
de: Zurück zu Terminabstimmungen
el: Επιστροφή στις Δημοσκοπήσεις για Εκδήλωση
es: Volver a sondeos de evento
fr: Retour aux sondages d'événement
he: חזור לסקרי אירועים
nl: Terug naar evenementen polls
pl: Wróć do ankiet uzgadniania terminów
ru: Вернуться к предложению даты событий
uk: Повернутися до опитування подій

source: Revoke Invitation
ar: إبطال دعوة
az: Dəvətnaməni ləğv edin
cs: Odvolat pozvánku
de: Einladung zurückziehen
el: Ανάκληση Πρόσκλησης
es: Revocar invitación
fr: Révoquer l'invitation
he: בטל הזמנה
nl: Uitnodiging intrekken
pl: Wycofaj Zaproszenie
ru: Отозвать приглашение
uk: Відкликати Запрошення

source: Revoke Invitation for Admin
de: Einladung für Admin zurückziehen
es: Revocar invitación para administrador
ru: Отозвать приглашение для администратора

source: Revoke Invitation for Member
ar: إبطال دعوة العضو
az: Üzv üçün Dəvəti Ləğv edin
cs: Zrušit pozvánku pro člena
de: Einladung für Benutzer/in zurückziehen
el: Ανάκληση Πρόσκλησης για Μέλος
es: Revocar invitación para miembro
fr: Révoquer l'invitation pour le membre
he: בטל הזמנה לחבר
nl: Uitnodiging voor lid intrekken
pl: Wycofaj Zaproszenie dla Członka
ru: Отозвать приглашение для участника
uk: Відкликати запрошення для Члена(-ці)

source: Revoke invitation for project/group
de: Einladung für Projekt/Gruppe zurückziehen
es: Revocar invitación para proyecto/grupo
ru: Отозвать приглашение для проекта / группы

source: Revoke request
ar: طلب
cs: Zrušte žádost
de: Anfrage zurückziehen
el: Αίτημα ανάκλησης
es: Revocar solicitud
fr: Révoquer la demande
he: בטל הזמנה
pl: Unieważnij żądanie
ru: Отправить запрос
uk: Скасувати запит

source: Revoke request for organization
ar: ابحث عن المستخدمين
cs: Odvolejte žádost pro organizaci
de: Anfrage für Gruppe widerrufen
el: Ανάκληση αιτήματος για οργανισμό
es: Revocar solicitud para organización
fr: Révoquer la demande d’organisation
he: בטל ההזמנה לארגון
pl: Unieważnij żądanie dla organizacji
ru: Поиск организаций
uk: Скасувати запит для організації

source: Right banner (top)
ar: بانر أيمن (علوي)
az: Sağ banner (yuxarı)
cs: Pravý banner (nahoře)
de: Rechtes banner (oben)
el: Δεξί πανό (επάνω)
es: Pancarta derecha (arriba)
fr: Bannière droite (haut)
he: כרזה ימנית (למעלה)
nl: Rechter banner (top)
pl: Prawy baner (góra)
ru: Правый баннер (верх)
uk: Правий банер (зверху)

source: Right footer
az: Sağ sərlövhə
cs: Pravé zápatí
de: Fußzeile rechts
el: Δεξί υποσέλιδο
es: Pié de página derecha
fr: Pied de page droit
he: כותרת תחתונה ימנית
nl: Rechter footer
pl: Prawa stopka
ru: Правый нижний колонтитул
uk: Правий колонтитул
