Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Complete poll without winner
ar: استطلاع كامل بدون رابح
az: Qalib olmadan səsvermə sorğusunu tamamlayın
cs: Dokončit hlasování bez vítězné možnosti
de: Umfrage ohne Sieger beenden
el: Ολοκληρώστε τη δημοσκόπηση χωρίς νικητή
es: Completar encuesta sin ganador
fr: Remplir le sondage sans option gagnante
he: השלמת הסקר ללא מנצח
nl: Poll afsluiten zonder winnaar
pl: Zakończ ankietę bez zwycięzcy
ru: Опрос завершен без победителя
uk: Завершити опитування без переможця

source: Complete without winner
ar: مُنجز بدون رابح
az: Qalib olmadan başa vurun
cs: Dokončit bez vítězné možnosti
de: Ohne Sieger beenden
el: Ολοκληρώστε χωρίς νικητή
es: Completar sin ganador
fr: Remplir sans option gagnante
he: השלם ללא מנצח
nl: Voltooid zonder winnaar
pl: Zakończ bez zwycięzcy
ru: Завершить без победителя
uk: Завершити без переможця

source: Completed
ar: منجزة
az: Tamamlanmış
cs: Dokončené
de: Erledigt
el: Ολοκληρώθηκε
es: Completado
fr: Effectuée
he: הושלמה
nl: Voltooid
pl: Gotowe
ru: Выполненные
uk: Виконані

source: Completed by
ar: اكتمل بواسطة/ من قبل
az: Tərəfindən tamamlanmış
cs: Dokončil/a
de: Erledigt durch
el: Ολοκληρώθηκε από
es: Completada por
fr: Effectuée par
he: הושלם על ידי
nl: Voltooid door
pl: Wykonano przez
ru: Исполнитель
uk: Виконані (виконавець)

source: Completed on
ar: أنجز في
az: Da tamamlanmış
cs: Dokončeno
de: Erledigt am
el: Ολοκληρώθηκε στις
es: Completada en
fr: Effectuée le
he: הושלם בתאריך
nl: Voltooid op
pl: Wykonano w dniu
ru: Завершено
uk: Виконані (дата)

source: Conditiions for participation
ar: شروط المشاركة
cs: Podmínky pro účast
de: Bedingungen für die Teilnahme
el: Προϋποθέσεις συμμετοχής
es: Condiciones para participar
fr: Conditiions pour la participation
he: תנאי השתתפות
pl: Warunki uczestnictwa
ru: Условия участия
uk: Умови участі

source: Conditions for participation
ar: شروط المشاركة
cs: Podmínky účasti
de: Bedingungen für die Teilnahme
el: Όροι συμμετοχής
es: Condiciones para participar
fr: Conditions de participation
he: תנאי השתתפות
pl: Warunki uczestnictwa
ru: Условия участия
uk: Умови участі

source: Conference
ar: مؤتمر
cs: Konference
de: Tagung
el: Σύσκεψη
es: Conferencia
fr: Conférence
he: ועידה
pl: Konferencja
ru: Конференция
uk: Конференція

source: Conference Applications
ar: تطبيقات المؤتمر
cs: Žádost o účast v konferenci
de: Tagungs-Teilnahmeanträge
el: Εφαρμογές Σύσκεψης
es: Solicitudes para conferencias
fr: Demandes de conférence
he: בקשות השתתפות לועידה
pl: Aplikacje do udziału w konferencji
ru: Заявки на участие в конференции
uk: Заявки на участь у конференції

source: Conference Bookings
cs: Rezervace pro konferenci
de: Tagungsbuchungen
el: Κρατήσεις Σύσκεψης
es: Reservas para conferencias
fr: Réservations de conférences
he: רשימת מקומות מוזמנים בועידה
pl: Rezerwacje konferencyjne
ru: Комнаты конференции
uk: Зарезервувати конференцію

source: Conference Event
cs: Konferenční event
de: Tagungsveranstaltung
el: Εκδήλωση Σύσκεψης
es: Evento de conferencia
fr: Événement de la Conférence
he: אירוע ועידה
nl: Conferentie evenement
pl: Wydarzenie/konferencja
ru: Событие конференции
uk: Подія конференції

source: Conference Event Attendance Tracking
de: Tagungsveranstaltungs-Teilname-Tracking
es: Seguimiento de asistencia a eventos de conferencias

source: Conference Event Attendance Trackings
de: Tagungsveranstaltungs-Teilname-Tracking
es: Seguimiento de asistencia a eventos de conferencias

source: Conference Event Management
cs: Řízení konferenčního eventu
de: Tagungsveranstaltungen verwalten
el: Διαχείριση Εκδήλωσης Σύσκεψης
es: Gestión de eventos de conferencia
fr: Gestion des événements de la conférence
he: ניהול אירוע ועידה
nl: Conferenties management
pl: Zarządzanie wydarzeniem konferencji
ru: Управление событиями конференции
uk: Управління подією Конференції

source: Conference Event Statistics
de: Veranstaltungs-Statistiken
es: Estadísticas del evento de la conferencia

source: Conference Event Type
cs: Typ konferenčního eventu
de: Tagungsveranstaltungstyp
el: Είδος Εκδήλωσης Σύσκεψης
es: Tipo de evento de conferencia
fr: Type d’événement de conférence
he: סוג אירוע ועידה
nl: Conferentie evenement type
pl: Rodzaj wydarzenia/konferencji
ru: Тип события конференции
uk: Тип конференційного заходу

source: Conference Events
cs: Konferenční eventy
de: Tagungsveranstaltungen
el: Εκδηλώσεις Σύσκεψης
es: Eventos de conferencia
fr: Evénements de conférence
he: אירועי ועידה
nl: Conferentie evenementen
pl: Wydarzenia/konferencje
ru: События конференции
uk: Події конференції

source: Conference Menu
cs: Menu konference
de: Tagungsmenü
el: Μενού Σύσκεψης
es: Menú de conferencias
fr: Menu de la conférence
he: תפריט ועידה
pl: Menu Konferencji
ru: Страница конференции
uk: Меню Конференції

source: Conference Name
de: Tagungsname
es: Nombre de conferencia

source: Conference Overview
cs: Konferenční přehled
de: Tagungs-Überblick
el: Επισκόπηση Σύσκεψης
es: Visión general de la conferencia
fr: Vue d’ensemble de la conférence
he: מבט כולל על ועידה
pl: Przegląd Konferencji
ru: Настройки конференции
uk: Налаштування конференції

source: Conference Room
cs: Konferenční místnost
de: Tagungsraum
el: Αίθουσα Σύσκεψης
es: Sala de conferencias
fr: Salle de conférence
he: חדר ועידה
nl: Conferentieruimte
pl: Pokój konferencji
ru: Комната конференции
uk: Кімната конференції

source: Conference Room Management
ar: إدارة غرفة الاجتماعات
cs: Řízení konferenční místnosti
de: Tagungsräume verwalten
el: Διαχείριση Αίθουσας Σύσκεψης
es: Gestión de sala de conferencias
fr: Gestion des salles de conférence
he: ניהול חדר ועידה
nl: Conferentieruimte management
pl: Zarządzanie pokojem konferencyjnym
ru: Управление комнатой конференции
uk: Управління кімнатою Конференції

source: Conference Room Type
cs: Typ konferenční místnosti
de: Tagungsraum Typ
el: Είδος Αίθουσας Σύσκεψης
es: Tipo de sala de conferencias
fr: Type de salle de conférence
he: סוג חדר ועידה
nl: Conferentieruimte type
pl: Konferencyjny typ pokoju
ru: Тип комнаты конференции
uk: Тип конференційної кімнати

source: Conference Rooms
cs: Konferenční místnosti
de: Tagungsräume
el: Αίθουσες Σύσκεψης
es: Salas de conferencias
fr: Salles de conférence
he: חדרי ועידות
nl: Conferentieruimtes
pl: Pokoje konferencji
ru: Комнаты конференции
uk: Кімнати конференції

source: Conference Setting
ar: إعداد المؤتمر
cs: Nastavení konference
de: Tagungs-Einstellungen
el: Ρύθμιση Σύσκεψης
es: Configuración de conferencia
fr: Paramétrage de la conférence
he: הגדרת ועידה
pl: Ustawienie Konferencji
ru: Настройки конференции
uk: Налаштування конференції

source: Conference Settings
ar: إعدادات المؤتمر
cs: Nastavení konference
de: Tagungs-Einstellungen
el: Ρυθμίσεις Σύσκεψης
es: Ajustes de conferencia
fr: Paramètres de la conférence
he: הגדרות ועידה
nl: Conferentie instellingen
pl: Ustawienia Konferencji
ru: Настройки конференции
uk: Налаштування конференції

source: Conference Statistics
de: Tagungs-Statistiken
es: Estadísticas de conferencias

source: Conference Theme Color
cs: Barva tématu konference
de: Tagungsfarbe
el: Χρώμα θέματος σύσκεψης
es: Color del tema de la conferencia
fr: Couleur du thème de la conférence
he: צבע ערכת נושא של ועידה
nl: Conferentie themakleur
pl: Kolor Tematyczny Konferencji
ru: Тема цветов конференции
uk: Колір теми конференції

source: Conference Total Premium Capacity Info
de: Information über die Premium-Gesamtkapazität der Tagung
es: Información de capacidad total de prima de conferencia
ru: Информация об общей премиальной мощности конференции
uk: Інформація про загальну потужність конференції

source: Conference Total Premium Capacity Infos
de: Informationen über die Premium-Gesamtkapazität der Tagung
es: Conferencia total de información de capacidad de prima
ru: Информация об общей премиальной мощности конференции
uk: Інформація про загальну потужність конференції

source: Conference admin page
de: Tagungsadminseite
es: Página de administración de conferencias
ru: Админ- страница конференции

source: Conference contact person
ar: الشخص المسؤول عن الاتصال بالمؤتمر
cs: Kontaktní osoba konference
de: Tagungs-Kontaktperson
el: Άτομο επικοινωνίας σύσκεψης
es: Persona de contacto de la conferencia
fr: Personne de contact pour la conférence
he: איש קשר של ועידה
pl: Osoba kontaktowa w sprawie konferencji
ru: Тип комнаты конференции
uk: Контактна особа щодо конференції

source: Conference events can be created directly from the rooms themselves of the conference interface or in a central place here
ar: يمكن إنشاء أحداث المؤتمر مباشرة من الغرف نفسها في واجهة المؤتمر أو في مكان مركزي هنا
cs: Konferenční události mohou být vytvořeny přímo ze samotných místností konferenčního rozhraní nebo na centrálním místě zdě
de: Tagungsveranstaltungen können direkt aus den Räumen selbst in der Tagungsoberfläche oder zentral hier angelegt werden
el: Οι εκδηλώσεις σύσκεψης μπορούν να δημιουργηθούν απευθείας από τα ίδια τα δωμάτια της διεπιφάνειας σύσκεψης ή σε μια κεντρική τοποθεσία εδώ
es: Los eventos de conferencia se pueden crear directamente desde las salas mismas de la interfaz de la conferencia o en un lugar central aquí
fr: Les événements de conférence peuvent être créés directement à partir des salles elles-mêmes de l’interface de conférence ou dans un lieu central ici
he: ניתן ליצור אירועי ועידה ישירות מהממשק של חדרי הועידות או במקום מרכזי כאן
pl: Wydarzenia/konferencje można zakładać bezpośrednio w pokojach w widoku konferencji lub w środkowej części tutaj.
ru: События конференции можно создавать в комнатах конференции или здесь на центральной панели
uk: Події конференції можна створювати безпосередньо з самих кімнат інтерфейсу конференції або в центральному місці тут

source: Conference is currrently premium
ar: المؤتمر مميز حاليا
cs: Konference je nyní v kategorii premium
de: Tagung ist aktuell Premium
el: Η σύσκεψη είναι επί του παρόντος premium
es: La conferencia es actualmente premium
fr: La conférence est actuellement premium
he: ועידה זו כרגע בסטטוס פרימיום
pl: Konferencja jest obecnie premium
ru: Проходит конференция
uk: Зараз конференція має преміум-статус

source: Conference is permanently premium
ar: المؤتمر هو مميز و دائم
cs: Konference je trvale v kategorii premium
de: Tagung ist durchgehend Premium
el: Η σύσκεψη είναι μόνιμα premium
es: Conferencia es permanentemente premium
fr: La conférence est constamment premium
he: הוועידה בסטטוס פרימיום לצמיתות
pl: Konferencja jest na stałe premium
ru: Проходит конференция
uk: Конференція постійно має преміум-статус

source: Conference is publicly visible
de: Tagung öffentlich sichtbar

source: Conference members only
ar: إدارة المؤتمرات
cs: Pouze účastníci konference
de: Nur Tagungsmitglieder
el: Μόνο μέλη σύσκεψης
es: Miembros de conferencia solamente
fr: Membres de la conférence seulement
he: חברי הוועידה בלבד
pl: Tylko dla członków konferencji
ru: Цвет темы конференции
uk: Лише для членів конференції

source: Conference name
ar: اسم المؤتمر
cs: Název konference
de: Tagungsname
el: Όνομα σύσκεψης
es: Nombre de conferencia
fr: Nom de la conférence
he: שם ועידה
pl: Nazwa konferencji
ru: Страница конференции
uk: Назва Конференції

source: Conference participants
de: Tagungsteilnehmer
es: Participantes de conferencias
ru: Участники конференции
uk: Учасники конференції

source: Conference reminder settings have been successfully updated.
ar: تم تحديث إعدادات تذكير المؤتمر بنجاح.
cs: Nastavení připomenutí konference byla úspěšně aktualizována.
de: Die Einstellungen für die Erinnerung an die Tagung wurden erfolgreich aktualisiert.
el: Οι ρυθμίσεις υπενθύμισης σύσκεψης έχουν ενημερωθεί με επιτυχία.
es: La configuración de recordatorio de conferencia ha sido actualizada con éxito.
fr: Les paramètres de rappel de conférence ont été mis à jour avec succès.
he: הגדרות תזכורת הוועידה עודכנו בהצלחה.
pl: Ustawienia przypomnienia o konferencji zostały pomyślnie zaktualizowane.
ru: Настройки напоминания о конференции были успешно обновлены.
uk: Налаштування нагадування про конференцію успішно оновлено

source: Conference settings
de: Tagung-Einstellungen

source: Conference start and end date and time
cs: Počáteční a konečné datum a čas konference
de: Tagung Start-und Endzeit
el: Ημερομηνία και ώρα έναρξης και λήξης της σύσκεψης
es: Fecha y hora de inicio y final de la conferencia
fr: Date et heure de début et de fin de la conférence
he: תאריך ושעת התחלת וסיום הועידה
pl: Data i godzina rozpoczęcia i zakończenia konferencji
ru: Конференция успешно началась и пользовательсике аккаунты активированы
uk: Дата і час початку та закінчення конференції

source: Conference starts next week: [[name]]
cs: Konference začíná příští týden: [[name]]
de: Tagung findet nächste Woche statt: [[name]]
el: Η σύσκεψη ξεκινάει την επόμενη εβδομάδα: [[name]]
es: Conferencia empieza la semana que viene: [[name]]
fr: La conférence commence la semaine prochaine : [[nom]]
he: הועידה מתחילה בשבוע הבא: [[name]]
pl: Konferencja [[name]] rozpoczyna się w przyszłym tygodniu: [[name]]
ru: Конференция начнется через неделю: [[name]]
uk: Конференція розпочнеться наступного тижня [[name]].

source: Conference starts soon: [[name]]
cs: Konference začíná brzy: [[name]]
de: Tagung findet gleich statt: [[name]]
el: Η σύσκεψη ξεκινάει σύντομα: [[name]]
es: La conferencia comienza pronto: [[name]]
fr: La conférence commence bientôt : [[nom]]
he: הועידה מתחילה בקרוב: [[name]]
pl: Konferencja [[name]] rozpoczyna się wkrótce.
ru: Конференция скоро начнется: [[name]]
uk: Конференція розпочнеться незабаром: [[name]]

source: Conference starts tomorrow: [[name]]
cs: Konference začíná zítra: [[name]]
de: Tagung findet morgen statt: [[name]]
el: Η σύσκεψη ξεκινάει αύριο: [[name]]
es: Conferencia empieza mañana: [[name]]
fr: La conférence commence demain : [[nom]]
he: הועידה מתחילה בקרוב: [[name]]
pl: Konferencja [[name]] rozpoczyna się jutro.
ru: Конференция начнется завтра: [[name]]
uk: Конференція розпочнеться завтра: [[name]]

source: Conference subtitle
de: Untertitel der Tagung
es: Subtítulo de la conferencia

source: Conference theme color
cs: Barva tématu konference
de: Tagungsthemenfarbe
el: Χρώμα θέματος σύσκεψης
es: Color del tema de la conferencia
fr: Couleur du thème de la conférence
he: צבע ערכת נושא של ועידה
nl: Conferentie themakleur
pl: Kolor tematyczny konferencji
ru: Цвет темы конференции
uk: Колір теми конференції

source: Conference theme color for conference groups only (css hex value, with or without "#")
cs: Barva konferenčního témata pouze pro konferenční skupiny (css hex hodnota, s nebo bez "#")
de: Tagungsthemenfarbe nur für Tagungsgruppen (css-Hex-Wert, mit oder ohne "#")
el: Χρώμα θέματος σύσκεψης μόνο για ομάδες σύσκεψης (δεκαξαδική τιμή css, με ή χωρίς "#")
es: Tema de conferencia para grupos de conferencias solamente (valor hexadecimal de css, con o sin "#")
fr: Couleur de thème de conférence pour des groupes de conférence uniquement (valeur hex css, avec ou sans "#")
he: צבע ערכת נושא הועידה לקבוצות ועידה בלבד (ערך hex hex, עם או בלי "#")
nl: Conferentie themakleur alleen voor conferentiegroepen (css hex code, met of zonder “#”)
pl: Kolor tematyczny konferencji tylko dla grup konferencji (wartość css hex, z lub bez "#")
ru: Цвет темы конференции только для групп конференции (css hex значение с или без „#“)
uk: Колір теми конференції лише для груп конференції (css hex значення css, з "#" або без)

source: Conferences
ar: مؤتمرات
cs: Konference
de: Tagungen
el: Συσκέψεις
es: Conferencias
fr: Conférences
he: שיחות ועידה
pl: Konferencje
ru: Конференция
uk: Конференції

source: Conferences let you set up and host workshops and events over multiple days, complete with video messaging, stage stream integration, breakout rooms and lobby chats.
ar: تتيح لك المؤتمرات إعداد واستضافة ورش العمل والأحداث على مدار أيام متعددة ، مع استكمال رسائل الفيديو وتكامل البث المباشر وغرف الاستراحة ودردشات الردهة.
cs: Konference vám umožňují nastavit workshopy a eventy a hostovat je po mnoho dní, včetně video messagingu, stage stream integrace, breakout roomů a lobby chatů.
de: Mit Tagungen kannst du Workshops und Veranstaltungen über mehrere Tage hinweg einrichten und durchführen und diese mit Videonachrichten, einer Stage-Stream-Integration, Breakout-Räumen und Lobby-Chats ausstatten.
el: Οι συσκέψεις σας αφήνουν να δημιουργείτε και να φιλοξενείτε σεμινάρια και εκδηλώσεις για πολλές ημέρες με αποστολή μηνυμάτων μέσω βίντεο, να ενσωματώνετε ζωντανές μεταδόσεις σε σκηνή, δωμάτια διαλειμμάτων και συνομιλίες στο λόμπι.
es: Las conferencias te permiten configurar y organizar talleres y eventos durante varios días, con mensajería de video, integración de transmisión de escenario, salas de reuniones y chats de vestíbulo.
fr: Les conférences te permettent de mettre en place et d’organiser des ateliers et des événements sur plusieurs jours, avec messagerie vidéo, intégration de flux scéniques, salles de discussion et causeries dans le hall.
he: ועידות מאפשרות לך לארגן ולארח סדנאות ואירועים לאורך מספר ימים, הכוללים הודעות וידאו, שילוב שידור חי, הופעת חדרי צ'אט ולובי.
pl: Konferencje umożliwiają organizowanie warsztatów i wydarzeń w ciągu wielu dni, wraz z przesyłaniem wiadomości wideo, integracją strumienia scenicznego, pokojami przerw i czatami w lobby.
ru: Конференции позволяют настроить и вести воркшопы и события в течение многих дней и предоставляют такие инструменты, как видеосообщения, трансляции, отдельные комнаты и разговоры в фойе.
uk: Конференції дозволяють вам організовувати та проводити майстер-класи та події протягом декількох днів, укомплектовані відеоповідомленнями, інтеграцією сценічних потоків, переривними кімнатами та чатами у фойє.

source: Conferences with Custom Settings
cs: Konference s customizovanými nastaveními
de: Tagungen mit eigenen Einstellungen
el: Συσκέψεις με Προσαρμοσμένες Ρυθμίσεις
es: Conferencias con configuraciones personalizadas
fr: Conférences avec paramètres personnalisés
he: ועידות עם הגדרות מותאמות אישית
pl: Konferencje z Ustawieniami Niestandardowymi
ru: Проходит конференция
uk: Конференція триває

source: Confernence Application
cs: Žádost o účast v konferenci
de: Tagung Anmeldung
el: Αίτηση Σύσκεψης
es: Solicitud de conferencia
fr: Demande de confernence
he: בקשות ועידה
pl: Aplikacja o konferencję
ru: Настройки конференции
uk: Заявка на конференцію

source: Confirm now!
ar: أكد الآن!
az: İndi təsdiqləyin!
cs: Potvrdit hned!
de: Jetzt bestätigen!
el: Επιβεβαιώστε τώρα!
es: ¡Confirma ahora!
fr: Confirme maintenant !
he: אשר עכשיו!
nl: Bevestig nu!
pl: Zatwierdź teraz!
ru: Подтвердите сейчас!
uk: Підтвердити зараз!

source: Confirm your new email address: Check your Inbox!
de: Bestätige deine neue E-Mail Adresse: Überprüfe deinen Posteingang!
es: Confirma tu nueva dirección de correo electrónico: ¡Revisa tu bandeja de entrada!

source: Congratulations, you've successfully enabled Two-Factor Authentication.
de: Glückwunsch, du hast die Zwei-Faktor-Authentisierung-Einstellung erfolgreich aktiviert.
es: Felicitaciones, has habilitado con éxito la autenticación de dos factores.
ru: Поздравляем, вы успешно активировали двухфакторную аутентификацию.

source: Connect Account with %(provider)s
de: Konto mit %(provider)s verbinden
es: Conectar cuenta con %(provider)s
ru: Связать аккаунт с %(provider)s

source: Connect Accounts
de: Konten verbinden
es: Conectar cuentas
ru: Подключить учётные записи

source: Connect Facebook Account
ar: ربط حساب الفيسبوك
az: Facebook Hesabını qoşun
cs: Připojit účet Facebook
de: Facebook-Konto verbinden
el: Σύνδεση Λογαριασμού Facebook
es: Contectar cuenta de Facebook
fr: Connecter compte Facebook
he: חיבור חשבון פייסבוק
nl: Facebook-account verbinden
pl: Połącz z kontem na Facebooku
ru: Подключить Фейсбук-аккакунт
uk: Пов'язати з аккаунтом на Facebook

source: Connect a Facebook Fan-Page
ar: ربط صفحة معجبين على الفيسبوك
az: Bir Facebook fan səhifəsini qoşun
cs: Připojte fan stránku na Facebooku
de: Facebook-Fan-Seite verbinden
el: Συνδέστε μια Σελίδα Θαυμαστών στο Facebook
es: Connectar a Facebook, Fan-Page
fr: Connecter une page Facebook
he: קשר דף אוהדים בפייסבוק
nl: Facebook-fanpagina verbinden
pl: Połącz z Fanpagem na Facebooku
ru: Присоединить Фейсбук Фан-страницу
uk: Під'єднати до Facebook Фан-сторінки

source: Connect a Facebook Group
ar: ربط مجموعة فيسبوك
az: Facebook Qrupuna qoşulun
cs: Připojte skupinu na Facebooku
de: Facebook-Gruppe verbinden
el: Συνδέστε μια Ομάδα Facebook
es: Connectar a grupo de Facebook
fr: Connecter un groupe Facebook
he: חיבור קבוצת פייסבוק
nl: Facebook-groep verbinden
pl: Połącz z Grupą na Facebooku
ru: Присоединить Фейсбук-группу
uk: Зв'язати з Facebook Групою

source: Connect a Facebook Group or Fan-Page to enable members to publish their news posts there, too!
ar: قم بتوصيل مجموعة الفيسبوك أو صفحة المعجبين لتمكين الأعضاء من نشر منشوراتهم الإخبارية هناك أيضًا!
az: Üzvlərin öz xəbər yazılarını da orada yayımlamaları üçün bir Facebook Qrupu və ya Fan-Səhifəsinə qoşulun!
cs: Propojte skupinu na Facebooku nebo fan stránku a umožněte tak členům také zveřejňovat své příspěvky v novinkách!
de: Verbinde eine Facebook Gruppe oder Fan-Seite um Mitglieder ihre Neuigkeiten dort gleich mit-veröffentlichen zu lassen!
el: Συνδέστε μια Ομάδα στο Facebook ή μια Σελίδα Θαυμαστών για να επιτρέψετε επίσης στα μέλη να δημοσιεύουν τις νέες τους αναρτήσεις εδώ!
es: Connectar a Facebook, Grupo o Fan-Page para facilitar miembros de publicar sus post de novedades ahí también!
fr: Connecter une page ou un groupe Facebook pour permettre aux membres d'y publier aussi leur nouveaux posts !
he: חבר קבוצת פייסבוק או דף אוהדים כדי לאפשר לחברים לפרסם את הפוסטים שלהם גם שם!
nl: Verbind een Facebook-groep of Fan-pagina zodat leden hun nieuwsberichten daar ook kunnen publiceren!
pl: Połącz z Grupą na Facebooku lub Fanpagem w celu zezwolenia członkom na publikowanie tam ich wpisów!
ru: Подключите Фейсбук-группу или Фан-страницу, чтобы дать возможность участникам публиковать их сообщения и там тоже!
uk: Поєднати Facebook Групу чи Фан-сторінку, щоб дати учасникам можливість також публікувати там свої новини!

source: Connect your Account with %(provider)s
de: Verbinde dein Konto mit %(provider)s
es: Conecta tu cuenta con %(provider)s
ru: Связать свой аккаунт с %(provider)s

source: Consider using an alternate browser!
ar: ضع في اعتبارك استخدام متصفح بديل!
az: Alternativ bir brauzer istifadə etməyi düşünün!
cs: Zvažte použití alternativního prohlížeče!
de: Überlege ob du vielleicht einen anderen Browser benutzen möchtest!
el: Προσπαθήστε να χρησιμοποιήσετε ένα εναλλακτικό φυλλομετρητή!
es: Considera de utilizar una navegadora alternativa!
fr: Utilise un autre navigateur !
he: שקול להשתמש בדפדפן חלופי!
nl: Overweeg een andere browser!
pl: Spróbuj za pomocą innej przeglądarki!
ru: Попробуйте использовать альтернативный браузер!
uk: Розгляньте використання альтернативного браузера!

source: Construction and Living
de: Bauen und Wohnen
es: Construcción y vida
ru: Строительство и Проживание

source: Contact
ar: اتصل
az: Əlaqə
cs: Kontakt
de: Kontakt
el: Επικοινωνία
es: Contacto
he: פרטי יצירת קשר
pl: Kontakt
ru: Контакт
uk: Контакт

source: Contact %(username)s directly
ar: تواصل مع ـ%(username)s مباشرة
az: %(username)s ilə birbaşa əlaqə saxlayın
cs: Kontaktovat uživatele %(username)s přímo
de: Kontaktiere %(username)s direkt
el: Επικοινωνήστε με %(username)s άμεσα
es: Contactar: %(username)s directamente
fr: Contacter %(username)s directement
he: צרו קשר עם %(username)s ישירות
nl: Contacteer %(username)s rechtstreeks
pl: Skontaktuj się bezpośrednio z %(username)s
ru: Контактировать непосредственно %(username)s
uk: Контактувати безпосередньо з %(username)s

source: Contact Conference Admins
de: Tagungsadministratoren kontaktieren
es: Contactar administradores de conferencias
ru: Связаться с администрацией конференции
