Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Edit "%(organization_name)s"
de: "%(organization_name)s" bearbeiten
es: Editar "%(organization_name)s"
ru: Редактировать “%(organization_name)s”

source: Edit %(event_type_verbose)s "%(event_title)s" in Room %(room_name)s
cs: Editujte %(event_type_verbose)s "%(event_title)s" v místnosti %(room_name)s
de: Bearbeite %(event_type_verbose)s "%(event_title)s" in Raum %(room_name)s
el: Επεξεργασία %(event_type_verbose)s "%(event_title)s" στο Δωμάτιο %(room_name)s
es: Editar %(event_type_verbose)s "%(event_title)s" en la sala %(room_name)s
fr: Editer %(event_type_verbose)s "%(event_title)s" dans Room %(room_name)s
he: ערוך/י %(event_type_verbose)s "%(event_title)s" בחדר %(room_name)s
nl: %(event_type_verbose)s "%(event_title)s" in ruimte %(room_name)s wijzigen
pl: Edytuj %(event_type_verbose)s "%(event_title)s" w pokoju %(room_name)s
ru: Редактировать %(event_type_verbose)s "%(event_title)s" в комнате %(room_name)s
uk: Відредагувати %(event_type_verbose)s "%(event_title)s" у Кімнаті %(room_name)s

source: Edit %(provider)s account
de: Konto von %(provider)s bearbeiten
es: Editar cuenta de %(provider)s
ru: Редактировать учётную запись %(provider)s

source: Edit Announcement
ar: تحرير الإعلان
az: Elanı Redaktə edin
cs: Upravit oznámení
de: Ankündigung bearbeiten
el: Επεξεργασία ανακοίνωσης
es: Editar anuncio
fr: Modifier l'annonce
he: ערוך הודעה
nl: Aankondiging wijzigen
pl: Edytuj ogłoszenie
ru: Редактировать объявление
uk: Редагувати Оголошення

source: Edit Application
cs: Editujte žádost o účast
de: Anmeldung bearbeiten
el: Επεξεργασία Αίτησης
es: Editar aplicación
fr: Modifier la candidature
he: ערוך טופס בקשה
pl: Edytuj Aplikację
ru: Название приложения
uk: Редагувати застосунок

source: Edit Conditions of Participation
ar: تعديل شروط المشاركة
cs: Editujte podmínky účasti
de: Teilnahmebedingungen bearbeiten
el: Επεξεργασία Όρων Συμμετοχής
es: Editar condiciones de participación
fr: Modifier les conditions de participation
he: עריכת תנאי השתתפות
pl: Edytuj Warunki Uczestnictwa
ru: Редактировать условия участия
uk: Змінити умови участі

source: Edit Conference
cs: Editujte konferenci
de: Tagung bearbeiten
el: Επεξεργασία Σύσκεψης
es: Editar conferencia
fr: Modifier la conférence
he: ערוך ועידה
pl: Edytuj Konferencję
ru: Конференция
uk: Редагувати Конференцію

source: Edit Group
ar: تعديل المجموعة
az: Qrupu Redaktə edin
cs: Upravit skupinu
de: Gruppe bearbeiten
el: Επεξεργασία Ομάδας
es: Editar grupo
fr: Editer groupe
he: עריכת קבוצה
nl: Groep wijzigen
pl: Edytuj Grupę
ru: Редактировать группу
uk: Редагувати Групу

source: Edit Idea
ar: تعديل الفكرة
az: İdea redaktə edin
cs: Upravit nápad
de: Idee bearbeiten
el: Επεξεργασία Ιδέας
es: Editar idea
fr: Modifier idée
he: עריכת רעיון
nl: Idee aanpassen
pl: Edytuj Ideę
ru: Редактировать идею
uk: Редагувати ідею

source: Edit Managed Tag
cs: Editujte řízený tag
de: Verwalteten Tag bearbeiten
el: Επεξεργασία Διαχειριζόμενης Ετικέτας
es: Editar etiqueta gestionada
fr: Modifier la balise gérée
he: עריכת תג מנוהל
pl: Edytuj znacznik zarządzany
ru: Редактировать управляемый тег
uk: Редагувати керований тег

source: Edit My Profile
ar: تعديل ملفي الشخصي
az: Profilimi Redaktə edin
cs: Upravit můj profil
de: Profil-Einstellungen
el: Επεξεργασία του Προφίλ Μου
es: Editar mi perfil
fr: Modifier mon profil
he: ערוך את הפרופיל שלי
nl: Wijzig mijn profiel
pl: Edytuj mój Profil
ru: Редактировать мой профиль
uk: Редагувати мій обліковий запис

source: Edit Organization
de: Organisation bearbeiten
es: Editar organización
ru: Редактировать организацию

source: Edit Premium Block in conference "{}"
de: Premiumblock in Tagung "{}" bearbeiten
es: Editar bloque premium en conferencia "{}"
ru: Редактировать премиум-блок в конференции “{}”

source: Edit Profile
ar: تعديل الصفحة
az: Profilə düzəliş et
cs: Upravit profil
de: Profil bearbeiten
el: Επεξεργασία Προφίλ
es: Editar perfil
fr: Modifier mon profil
he: ערוך פרופיל
nl: Wijzig profiel
pl: Edytuj Profil
ru: Редактировать профиль
uk: Редагувати Профіль

source: Edit Project
ar: تعديل المشوع
az: Layihə Redaktə edin
cs: Upravit projekt
de: Projekt bearbeiten
el: Επεξεργασία Έργου
es: Editar proyecto
fr: Editer projet
he: עריכת פרויקט
nl: Project wijzigen
pl: Edytuj Projekt
ru: Редактировать проект
uk: Редагувати Проєкт

source: Edit Room
cs: Editujte místnost
de: Raum bearbeiten
el: Επεξεργασία Δωματίου
es: Editar sala
fr: Modifier la salle
he: ערוך חדר
pl: Edytuj Pokój
ru: Редактировать группу
uk: Редагувати Кімнату

source: Edit Room “%(title)s”
cs: Editujte místnost “%(title)s”
de: Raum bearbeiten "%(title)s"
el: Επεξεργασία Δωματίου "%(title)s"
es: Editar sala “%(title)s”
fr: Modifier la salle “%(title)s”
he: ערוך את החדר “%(title)s”
pl: Edytuj pokój "%(title)s"
ru: Редактировать комнату “%(title)s”
uk: Редагувати кімнату "%(title)s"

source: Edit Widget
ar: تعديل القطعة
az: Widjeti Düzəldin
cs: Upravit widget
de: Widget bearbeiten
el: Επεξεργασία Widget
es: Editar widget
fr: Modifier outil
he: ערוך יישומון
nl: Widget wijzigen
pl: Edytuj Widget
ru: Редактировать виджет
uk: Редагувати віджет

source: Edit Your Profile
ar: تعديل ملفك الشخصي
az: Profilinizi redaktə edin
cs: Upravit váš profil
de: Profil bearbeiten
el: Επεξεργασία του Προφίλ Σας
es: Editar tu perfil
fr: Modifier ton profil
he: ערוך את הפרופיל שלך
nl: Je profiel bewerken
pl: Edytuj Swój Profil
ru: Редактировать Ваш профиль
uk: Редагувати Ваш Профіль

source: Edit folder
ar: تحرير المجلد
az: Qovluğu redaktə edin
cs: Upravit složku
de: Ordner bearbeiten
el: Επεξεργασία φακέλου
es: Editar carpeta
fr: Editer le dossier
he: ערוך תיקייה
nl: Map wijzigen
pl: Edytuj folder
ru: Редактировать папку
uk: Редагувати папку

source: Edit in User Administration
de: In der Benutzerverwaltung bearbeiten

source: Edit news post
ar: تعديل منشور اخباري
az: Xəbər yazısını düzəldin
cs: Upravit novinku
de: Neuigkeit bearbeiten
el: Επεξεργασία ανάρτησης ειδήσεων
es: Editar publicación de novedades
fr: Modifier post
he: ערוך פוסט
nl: Nieuwtje wijzigen
pl: Edytuj wpis
ru: Редактировать новость
uk: Редагувати новину

source: Edit reported item...
ar: تحرير العنصر المبلغ عنه...
az: Məruzə olunan elementi redaktə et...
cs: Upravit nahlášenou položku...
de: Gemeldetes Objekt bearbeiten...
el: Επεξεργασία αναφερόμενου στοιχείου...
es: Editar el item reportado...
fr: Modifier l'item rapporté...
he: עריכת פריט שדווח...
nl: Gerapporteerd item wijzigen…
pl: Edytuj zgłoszony element...
ru: Редактировать элемент, на который поступила жалоба...
uk: Редагувати елемент, про який повідомлено...

source: Edit stream "%(stream_name)s"
ar: تعديل العرض"%(stream_name)s"
az: "%(stream_name)s" Axını Redaktə edin
de: "%(stream_name)s" bearbeiten
el: Επεξεργαστείτε τη ζωντανή μετάδοση "%(stream_name)s"
es: Editar secuencia "%(stream_name)s"
fr: Modifier le fil "%(stream_name)s"
he: ערוך את השידור "%(stream_name)s"
nl: “%(stream_name)s” wijzigen
pl: Edytuj stream "%(stream_name)s"
ru: Редактировать ленту "%(stream_name)s"
uk: Редагувати стрім «%(stream_name)s»

source: Edit this Stream
ar: تعديل العرض
az: Bu Axını redaktə edin
de: Diesen Aktivitäten-Feed bearbeiten
el: Επεξεργασία αυτής της Ζωντανής Μετάδοσης
es: Editar esta secuencia
fr: Modifier ce fil
he: ערוך שידור זה
nl: Deze activiteiten-feed bewerken
pl: Edytuj ten Stream
ru: Редактировать эту ленту
uk: Редагувати цей стрім

source: Edit your Idea
ar: قم بتعديل فكرتك
az: İdeayınızı redaktə edin
cs: Upravte váš nápad
de: Deine Idee bearbeiten
el: Επεξεργαστείτε την Ιδέα σας
es: Editar tu idea
fr: Modifier ton idée
he: ערוך את הרעיון שלך
nl: Wijzig je idee
pl: Edytuj swoją Ideę
ru: Редактировать Вашу идею
uk: Редагувати Вашу Ідею

source: Edit your Mastodon instance
de: Mastodon-Instanz bearbeiten

source: Edit your application for
ar: تعديل التطبيق الخاص بك ل
cs: Editujte svou aplikaci pro
de: Deine Anmeldung bearbeiten für
el: Επεξεργασία της αίτησής σας για
es: Editar tu solicitud para
fr: Modifie ta demande pour
he: ערוך את הבקשה שלך ל-
pl: Edytuj swoją aplikację dla
ru: Редактировать Вашу заявку для
uk: Відредагувати свою заявку для

source: Edit “%(team_name)s”
ar: تحرير “%(team_name)s”
az: “%(team_name)s” Redaktə edin
cs: Upravit “%(team_name)s”
de: “%(team_name)s” bearbeiten
el: Επεξεργασία “%(team_name)s”
es: Editar “%(team_name)s”
fr: Editer “%(team_name)s”
he: ערוך את “%(team_name)s”
nl: “%(team_name)s” wijzigen
pl: Edytuj “%(team_name)s”
ru: Редактировать проект “%(team_name)s”
uk: Редагувати “%(team_name)s”

source: Edited.
de: Bearbeitet.
es: Editado.

source: Editing is not permitted for guest accounts.
de: Das Bearbeiten ist für Gastkonten nicht gestattet.
es: La edición no está permitida para cuentas de invitado.

source: Editor access of your Facebook-account for this Fan-Page has not been confirmed. This is required before you can publish your posts in the voice of the Fan-Page!
az: Bu Fan-Səhifə üçün Facebook hesabınızın redaktor girişi təsdiqlənməyib. Yazılarınızı Fan-Səhifənin adından yerləşdirməmişdən əvvəl bu tələb olunur!
cs: Přístup editora k vašemu účtu na Facebooku pro tuto fan stránku nebyl potvrzen. Je to ale nutné, abyste mohli publikovat své příspěvky hlasem fan stránky!
de: Bearbeiter-Zugriffsrechte deines Facebook-Kontos für diese Fan-Seite wurden noch nicht bestätigt. Dies wird benötigt bevor du Posts direkt darauf veröffentlichen kannst!
el: Η πρόσβαση Συντάκτη στο λογαριασμό σας στο Facebook για αυτή τη Σελίδα Θαυμαστών δεν έχει επιβεβαιωθεί. Αυτό απαιτείται για να μπορείτε να δημοσιεύετε τις αναρτήσεις σας εκ μέρους της Σελίδας Θαυμαστών!
es: El acceso de editor de tu cuenta de Facebook para esta Fan-Page no ha sido confirmado. ¡Esto es necesario antes de que puedas publicar tus publicaciones en la voz de la Fan-Page!
fr: L'accès éditeur de ton compte Facebook n'a pas été confirmé pour cette page. Il est obligatoire avant que tu ne puisses publier tes posts au nom de la page !
he: גישת עורך לחשבון הפייסבוק שלך עבור דף אוהדים זה טרם אושרה. ההרשאה נדרשת כדי שתוכל לפרסם בשם דף האוהדים!
nl: De editorstoegang van je Facebook-account voor deze Fan-pagina is nog niet bevestigd. Dit is vereist voordat je je berichten kunt publiceren uit naam van de Fan-pagina!
pl: Dostęp Edytora Twojego konta na Facebooku do tego Fanpage’a nie został potwierdzony. Jest to wymagane, abyś mógł/mogła udostępniać wpisy w imieniu Fanpage’a!
ru: Права редактора Вашего Фейсбук-аккаунта для этой Фан-страницы ещё не были подтверждены. Но это необходимо, прежде чем Вы сможете там опубликовать сообщение!
uk: Доступ Редактора до вашого Facebook-профілю для цієї Фан-сторінки не було підтверджено. Це є необхідною умовою, щоб публікувати пости від імені Фан-сторінки!

source: Education and Communication
de: Bildung und Kommunikation
es: Educación y comunicación
ru: Образование и Коммуникация

source: Effective BBB-Parameters
de: Effektive BBB-Parameter
es: Parámetros de BBB efectivos
ru: Эффективные параметры ВВВ

source: Either team or user must be defined.
ar: يجب تحديد أي من الفريق أو المستخدم.
az: Ya komanda və ya istifadəçi müəyyən edilməlidir.
cs: Musí být definován tým nebo uživatel.
de: Es muss entweder ein Projekt oder ein/eine Benutzer/in ausgewählt sein.
el: Κάθε ομάδα ή χρήστης πρέπει να οριστεί.
es: Equipo o usario tiene que ser definido.
fr: L'équipe ou l'utilisateur doit être défini.
he: יש להגדיר צוות או משתמש.
nl: Team of gebruiker moet worden gedefinieerd.
pl: Należy zdefiniować zespół lub użytkownika.
ru: Необходимо выбрать либо группу, либо пользователя.
uk: Необхідно вибрати команду або користувача(-ку).

source: Email Address
de: E-Mail-Adresse
es: Dirección de correo electrónico
ru: Адрес электронной почты

source: Email address
ar: البريد الالكتروني
az: E-poçt ünvanı
cs: E-mailová adresa
de: E-Mail Adresse
el: Διεύθυνση email
es: Dirección de correo electrónico
fr: Adresse e-mail
he: כתובת דוא"ל
nl: E-mailadres
pl: Adres e-mail
ru: Адрес электронной почты
uk: Адреса електронної скриньки

source: Email not verified
de: E-Mail ist nicht verifiziert
es: Email no verificado
ru: Электронная почта не верифицирована

source: Email the group administrators
de: E-Mail an die Gruppen-Administrator/innen schicken
es: Enviar un correo electrónico a los administradores del grupo
fr: Envoyer un courriel aux administrateurs du groupe
pl: Wyślij e-mail do administratorów grupy
ru: Форма обратной связи с администраторами группы

source: Email verified
de: E-Mail-Adresse verifiziert
es: Email verificado
ru: Почта верифицирована

source: Emails Need Verification
az: E-poçtların təsdiqə ehtiyacı var
cs: E-maily potřebují aktivaci
de: Benutzermails müssen verifiziert werden
el: Τα Email Χρειάζονται Επαλήθευση
es: Correos electrónicos requieren verificación
fr: Les adresses email doivent être vérifiées
he: הודעות דואר אלקטרוני זקוקות לאימות
nl: E-mails moeten worden geverifieerd
pl: E-mail Wymaga Weryfikacji
ru: Необходимо проверить адреса электронной почты
uk: Електронні адреси потребують верифікації

source: Emails to conference participants
de: E-Mails an Tagungsteilnehmer
es: Correos electrónicos a participantes de conferencias
ru: Электронные письма участникам конференции

source: Embed Flickr Gallery
ar: تضمين معرض فليكر
az: Daxili Flikr Qaleriyası
cs: Vložit galerii Flickr
de: Flickr Galerie einbinden
el: Ενσωματωμένη Συλλογή Flickr
es: Galería de Flickr incustrada
fr: Galerie Flickr intégrée
he: הטבע גלריית Flickr
pl: Zamieszczona Galeria Flickr
ru: Интегрировать Flickr Gallery/Слайдшоу галерею
uk: Вставити Галерею Flickr

source: Embed code (HTML)
ar: كود التضمين (HTML)
cs: Embedovaný kód (HTML)
de: Einbettungscode (HTML)
el: Ενσωματωμένος Κώδικας (HTML)
es: Incrustar código (HTML)
fr: Code d'intégration (HTML)
he: הטבע קוד (HTML)
pl: Kod osadzania (HTML)
ru: Код для вставки (HTML)
uk: Код для вставлення (HTML)

source: Embedded Dashboard HTML
ar: لوحة القيادة المضمنة HTML ( لغة ترميز النص التشعبي)
cs: HTML vloženého panelu
de: Eingebettetes Dashboard-HTML
el: Ενσωματωμένος Πίνακας HTML
es: Dashboard incrustado HTML
fr: Tableau de bord intégré HTML
he: לוח מחוונים משובץ HTML
pl: Wbudowany pulpit HTML
ru: Встроенная панель управления HTML
uk: Вбудована інформаційна панель HTML

source: Enable Streaming
de: Streamen aktivieren
es: Habilitar transmisión
ru: Запустить трансляцию
uk: Увімкнути стрімінг

source: Enable Streaming this BBB meeting
de: Streamen dieser BBB-Veranstaltung aktivieren
es: Habilitar transmisión en directo de esta reunión de BBB
ru: Включить трансляцию данного BBB-события
uk: Увімкнути стрімінг для цієї зустрічі BBB

source: Enable Two-Factor Authentication
de: Zwei-Faktor-Authentifizierung aktivieren
es: Habilitar autenticación de dos factores
ru: Включить двухфакторную аутентификацию

source: Enable posting to Facebook
ar: تمكين النشر على الفيسبوك
az: Facebooka göndərməyi aktiv edin
cs: Povolit přidávání příspěvků na Facebook
de: Posten auf Facebook aktivieren
el: Ενεργοποίηση ανάρτησης στο Facebook
es: Habilitar la publicación en Facebook
fr: Activer post sur Facebook
he: אפשר פרסום בפייסבוק
nl: Posten op Facebook inschakelen
pl: Włącz udostępnianie na Facebooku
ru: Включить размещение на Фейсбук
uk: Дозволити публікацію на Facebook

source: Enable premium user choices (BBB) until
de: Die Premium-Benutzerauswahl (BBB) bis aktivieren
es: Habilitar opciones de usario premium (BBB) hasta
ru: Активировать премиум-настройки пользовательского выбора (ВВВ) до

source: Enable the public visibility of your conference
de: Öffentliche Anzeige aktivieren

source: Enable the public visibility of your group
de: Öffentliche Anzeige aktivieren

source: Enable the public visibility of your project
de: Öffentliche Anzeige aktivieren

source: End
ar: نهاية
az: Bitmək
cs: Konec
de: Ende
el: Λήξη
es: Final
fr: Fin
he: סיים
nl: Eind
pl: Koniec
ru: Конец
uk: Кінець

source: End Datetime
cs: Konečné datum a čas
de: Enddatum
el: Λήξη Datetime
es: Fecha y hora de finalización
fr: Date de fin
he: תאריך סיום
pl: Data zakończenia
ru: Дата окончания
uk: Дата завершення

source: End date.
ar: تاريخ الاتهاء.
az: Bitmə vaxtı.
cs: Konečné datum.
de: Enddatum.
el: Ημερομηνία λήξης.
es: Fecha del fin.
fr: Date de fin.
he: תאריך סיום.
pl: Data zakończenia.
ru: Любая дата.
uk: Кінцева дата.

source: End-Time
de: End-Zeit
es: Fin del tiempo

source: Energy
de: Energie
es: Energía
ru: Энергия

source: English--LEAVE-THIS-EMPTY-DO-NOT-TRANSLATE
de: English

source: Ensure that your name does not contain any invalid characters.
de: Stelle dich sicher, dass dein Name keine ungültigen Zeichen enthält.
es: Asegúrate de que tu nombre no contenga ningún carácter no válido.
ru: Убедись, что твоё имя не содержит недопустимые символы.

source: Enter a description
ar: أدخل وصف
az: Təsvir daxil edin
cs: Zadejte popis
de: Geben sie eine Beschreibung ein
el: Εισάγετε περιγραφή
es: Inserta una descripción
fr: Entrer une description
he: הזן תיאור
nl: Voer een beschrijving in
pl: Wpisz opis
ru: Введите описание
uk: Введіть опис

source: Enter a description for the event
ar: ادخل وصفا لهذه المناسبة
az: Tədbir üçün təsvir daxil edin
cs: Zadejte popis události
de: Gib eine Beschreibung für die Veranstaltung ein
el: Εισάγετε περιγραφή για την εκδήλωση
es: Inserta una descripción para el evento
fr: Saisir une description pour l'événement
he: הזינו תיאור עבור האירוע
nl: Voeg een beschrijving voor het evenement toe
pl: Uzupełnij opis wydarzenia
ru: Введите описание события
uk: Введіть опис заходу

source: Enter a description for the poll
ar: اضف وصفا لهذا الاستطلاع
az: Səsvermə anketi üçün təsvir daxil edin
cs: Zadejte popis hlasování
de: Gib eine Beschreibung für die Umfrage ein
el: Εισάγετε περιγραφή για τη δημοσκόπηση
es: Pon una decripción para la encuesta
fr: Saisir une description pour le sondage
he: הזינו תיאור עבור הסקר
nl: Voeg een beschrijving toe voor de poll
pl: Dodaj opis ankiety
ru: Введите описание опроса
uk: Введіть опис опитування

source: Enter a description for the todo
ar: ادخل وصفا لمهمة
az: Təklifiniz üçün bir təsvir daxil edin
cs: Zadejte popis úkolu
de: Beschreibung der Aufgabe
el: Εισάγετε περιγραφή για το καθήκον
es: Entra una descripción para la tarea
fr: Saisir une description pour la tâche
he: הזן תיאור למשימה
nl: Voer een beschrijving in voor de taak
pl: Dodaj opis tego zadania do wykonania
ru: Введите описание задачи
uk: Введіть опис для завдання

source: Enter a description for your offer.
ar: ادخل وصفا لعرضك.
az: Təklifiniz üçün bir təsvir daxil edin.
cs: Zadejte popis vaší nabídky.
de: Gib eine Beschreibung für dein Inserat ein.
el: Εισάγετε μια περιγραφή για την προσφορά σας.
es: Pon una decripción para tu oferta.
fr: Saisis une description pour ton offre.
he: הזינו תיאור עבור הצעתכם.
nl: Voer een beschrijving in voor je aanbieding.
pl: Wpisz opis Twojej oferty.
ru: Введите описание Вашего Объявления.
uk: Введіть опис Вашої пропозиції.

source: Enter a descriptive title for your idea
ar: أدخل عنوانًا وصفيًا لفكرتك
az: İdeyanız üçün təsviri başlıq daxil edin
cs: Zadejte popisný název pro svůj nápad
de: Gib einen passenden Titel für deine Idee an
el: Εισάγετε ένα περιγραφικό τίτλο για την ιδέα σας
es: Inserta un título descriptivo para tu idea
fr: Entrer un titre descriptif pour ton idée
he: הזן כותרת תיאורית עבור הרעיון שלך
nl: Voer een beschrijvende titel in voor je idee
pl: Wprowadź opisową nazwę Twojej idei
ru: Введите описание идеи
uk: Введіть описову назву Вашої ідеї

source: Enter a label for the widget-button
ar: أدخل تسمية لزر القطعة
az: Vidjet-düyməsi üçün etiketi daxil edin
cs: Zadejte štítek pro tlačítko widgetu
de: Geben sie einen Titel für den Widget-Button ein
el: Εισάγετε μια ετικέτα για το πλήκτρο widget
es: Introduce una etiqueta para el botón del widget
fr: Entrer un titre pour le bouton de l'outil
he: הזן תווית עבור לחצן היישומון
nl: Voer een label in voor de widget-knop
pl: Wpisz etykietę przycisku widżetu
ru: Введите название для кнопки виджета
uk: Введіть мітку для кнопки веб-віджета

source: Enter a name for the conference.
ar: أدخل اسمًا للمشروع.
cs: Zadejte název konference.
de: Gib einen Namen für die Tagung ein.
el: Εισάγετε όνομα για τη σύσκεψη.
es: Inserta un nombre para la conferencia.
fr: Entre un nom pour la conférence.
he: הזן שם עבור הוועידה.
pl: Wpisz nazwę dla konferencji.
ru: Введите название проекта.
uk: Уведіть назву для конференції.

source: Enter a name for the group.
ar: أدخل اسمًا للمجموعة.
az: Qrup üçün bir ad daxil edin.
cs: Zadejte název skupiny.
de: Gib einen Namen für die Gruppe ein.
el: Εισάγετε όνομα για την ομάδα.
es: Inserta un nombre para el grupo.
fr: Entre un nom pour le groupe.
he: הזן שם עבור הקבוצה.
nl: Voer een naam in voor de groep.
pl: Wpisz nazwę grupy.
ru: Введите название группы.
uk: Уведіть назву для групи.

source: Enter a name for the new folder
de: Gib einen Namen für den neuen Ordner ein.

source: Enter a name for the project.
ar: أدخل اسمًا للمشروع.
az: Layihə üçün bir ad daxil edin.
cs: Zadejte název projektu.
de: Gib einen Namen für das Projekt ein.
el: Εισάγετε όνομα για το έργο.
es: Inserta un nombre para el proyecto.
fr: Entre un nom pour le projet.
he: הזן שם עבור הפרויקט.
nl: Voer een naam in voor het project.
pl: Wpisz nazwę projektu.
ru: Введите название проекта.
uk: Уведіть назву для проєкту.

source: Enter a name to find organizations to request...
ar: أدخل اسم مستخدم أو بريدًا إلكترونيًا للعثور على مستخدمين لدعوتهم...
cs: Zadejte jméno, abyste našli organizace kvůli žádosti...
de: Gib einen Namen ein, um Organisationen zu finden, zum Einladen...
el: Εισάγετε όνομα για να βρείτε οργανισμούς να αιτηθείτε...
es: Inserta un nombre para encontrar organizaciones para solicitar...
fr: Entrer un nom pour trouver des organisations à demander...
he: הזן שם כדי למצוא ארגונים להזמין.
pl: Wprowadź nazwę w celu znalezienia organizacji, aby ją zaprosić...
ru: Введите имя пользователя или емейл для поиска пользователей, чтобы пригласить...
uk: Введіть назву, щоб знайти організацію і запросити її

source: Enter a name to find project/groups to invite...
de: Gib einen Namen ein, um ein Projekt/Gruppe einzuladen...
es: Inserta un nombre para encontrar proyecto/grupos para invitar...
ru: Введи название проекта / группы, чтобы пригласить...

source: Enter a new name for the folder
de: Gib einen neuen Namen für den Ordner ein.

source: Enter a number for sort order
ar: أدخل رقمًا لترتيب الفرز
az: Sıralama qaydası üçün bir nömrə daxil edin
cs: Zadejte číslo pro pořadí řazení
de: Zahlbasierte Sortierreihenfolge
el: Εισάγετε αριθμό για σειρά ταξινόμησης
es: Inserta un número para el criterio de ordenación
fr: Entrer un nombre pour l'ordre du tri
he: הזן מספר עבור שדה מיון
nl: Voer een nummer in voor de sorteervolgorde
pl: Wpisz numer kolejności sortowania
ru: Введите номер для сортировки по числовым значениям
uk: Сортування за номером

source: Enter a password
ar: أدخل كلمة السر القديمة
cs: Vložte heslo
de: Passwort eingeben
el: Εισάγετε κωδικό πρόσβασης
es: Inserta una contraseña
fr: Entrer un mot de passe
he: הזן סיסמה
pl: Wprowadź hasło
ru: Введите новый пароль
uk: Ввести пароль
