Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on an event poll you voted in in %(team_name)s: "%(comment_text)s" on the event poll: "%(event_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
ar: مرحبا, %(receiver_name)s! %(sender_name)sنشر تعليقًا على مناسبة استطلاع قمت بالتصويت فيها %(team_name)s: "%(comment_text)s" في مناسبة الاستطلاع: "%(event_title)s" اتبع الرابط التالي لمشاهدة التعليق: %(object_url)s (اتبع الرابط التالي لتعديل اشعاراتك المفضلة: %(notification_settings_url)s ) فريقك%(site_name)s
az: Salam, %(receiver_name)s! %(sender_name)s %(team_name)s komandasında səs verdiyi tədbir anketinə şərh yazdı: "%(comment_text)s" tədbir anketinə: "%(event_title)s" Şərhi görmək üçün bu linki izləyin: %(object_url)s (Bildiriş seçimlərinizi redaktə etmək üçün bu linki izləyin: %(notification_settings_url)s ) Sizin %(site_name)s Komandanız.
cs: Ahoj, %(receiver_name)s! %(sender_name)s zveřejnil/a komentář k hlasování o události, ve kterém jste hlasovali v %(team_name)s: "%(comment_text)s" v hlasování o události: "%(event_title)s" Kliknutím na tento odkaz zobrazíte komentář: %(object_url)s (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s.
de: Hi, %(receiver_name)s! %(sender_name)s hat einen Kommentar zu einer Terminabstimmung, zu dem du abgestimmt hast, in der Gruppe %(team_name)s geschrieben: "%(comment_text)s" zur Terminabstimmung: "%(event_title)s" Folge diesem Link um den Kommentar zu sehen: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s team.
el: Γεια, %(receiver_name)s! ο/η %(sender_name)s έχει αναρτήσει ένα σχόλιο σε μια δημοσκόπηση για εκδήλωση που ψηφίσατε σε %(team_name)s: "%(comment_text)s" στη δημοσκόπηση για εκδήλωση: "%(event_title)s" Ακολουθήστε αυτό το σύνδεσμο για να δείτε το σχόλιο: %(object_url)s (Ακολουθήστε αυτό το σύνδεσμο για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η ομάδα %(site_name)s.
es: Hola %(receiver_name)s! %(sender_name)s ha publicado uno de tus evento en %(team_name)s. "%(comment_text)s" en el sondeo de evento: "%(event_title)s"\ Sigue este enlace para ver el comentario: %(object_url)s (Sigue este enlace para editar tus preferencias de notificación: %(notification_settings_url)s ) Tu %(site_name)s Equipo.
fr: Salut %(receiver_name)s! %(sender_name)s a posté un commentaire sur un sondage d'événement pour lequel tu as voté, dans %(team_name)s : "%(comment_text)s" sur le sondage d'événement: "%(event_title)s" Suis ce lien pour voir le commentaire: %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) L'équipe %(site_name)s.
he: הי, %(receiver_name)s! %(sender_name)s פרסמו תגובה באירוע שהצבעתם בו ב-%(team_name)s: "%(comment_text)s" בסקר האירוע: "%(event_title)s" לחצו על קישור זה על מנת לצפות בתגובה: %(object_url)s עקבו אחר קישור זה על מנת לערוך את הגדרות ההתראה שלכם: %(notification_settings_url)s שלך, צוות %(site_name)s
nl: Hallo, %(receiver_name)s! %(sender_name)s heeft gereageerd op een poll waarop je hebt gestemd in %(team_name)s: “%(comment_text)s” op de poll in het evenement:: “%(event_title)s” Volg deze link om de opmerking te bekijken: %(object_url)s (Volg deze link om je meldingsvoorkeuren te wijzigen: %(notification_settings_url)s ) Jouw %(site_name)s team.
pl: Witaj, %(receiver_name)s! %(sender_name)s opublikował(a) komentarz do ankiety uzgadniania terminu, w której zagłosowałaś/eś w grupie %(team_name)s: "%(comment_text)s" do ankiety uzgadniania terminu: "%(event_title)s" Skorzystaj z następującego linku, by zobaczyć komentarz: %(object_url)s (Użyj tego linku, by zmienić swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój zespół %(site_name)s
ru: Здравствуйте, %(receiver_name)s! Пользователь %(sender_name)s прокомментировал(а) событие, по которому вы проголосовали в группе %(team_name)s: "%(comment_text)s" к событию: "%(event_title)s" Вы можете найти его по этой ссылке: %(object_url)s (Перейдите по этой ссылке, чтобы изменить настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s
uk: Вітаємо, %(receiver_name)s! %(sender_name)s прокоментував/-ла пропозицію дати, за яку Ви проголосували у спільноті %(team_name)s: «%(comment_text)s» щодо пропозиції дати: «%(event_title)s» Перейдіть за цим посиланням, щоб побачити коментар: %(object_url)s (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщення: %(notification_settings_url)s ) З повагою, команда %(site_name)s.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on an event you are attending in %(team_name)s: "%(comment_text)s" on the event: "%(event_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
ar: مرحبا, %(receiver_name)s! %(sender_name)s نشر تعليقًا على حدث ستحضره %(team_name)s: "%(comment_text)s" في الحدث: "%(event_title)s" اتبع الرابط التالي لمشاهدة التعليق: %(object_url)s (اتبع الرابط التالي لتعديل اشعاراتك المفضلة: %(notification_settings_url)s ) فريقك %(site_name)s
az: Salam, %(receiver_name)s! %(sender_name)s %(team_name)s komandasında iştirak etdiyiniz bir tədbirə şərh yazdı: "%(comment_text)s" tədbirdə: "%(event_title)s" Şərhi görmək üçün bu linki izləyin: %(object_url)s (Bildiriş seçimlərinizi redaktə etmək üçün bu linki izləyin: %(notification_settings_url)s ) Sizin %(site_name)s Komandası.
cs: Ahoj, %(receiver_name)s! %(sender_name)s zveřejnil/a komentář k události, které se zúčastníte v %(team_name)s: "%(comment_text)s" na akci: "%(event_title)s" Kliknutím na tento odkaz zobrazíte komentář: %(object_url)s (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s.
de: Hi, %(receiver_name)s! %(sender_name)s hat einen Kommentar zu einer Veranstaltung, an der du teilnimmst, in der Gruppe %(team_name)s geschrieben: "%(comment_text)s" zu der Veranstaltung: "%(event_title)s" Folge diesem Link um den Kommentar zu sehen: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s team.
el: Γεια, %(receiver_name)s! ο/η %(sender_name)s ανάρτησε ένα σχόλιο για την εκδήλωση που παρακολουθείτε σε %(team_name)s: "%(comment_text)s" για την εκδήλωση: "%(event_title)s" Ακολουθείστε αυτό τον σύνδεσμό για να δείτε το σχόλιο: %(object_url)s (Ακολουθήστε αυτό τον σύνδεσμο για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η ομάδα %(site_name)s.
es: Hola, %(receiver_name)s! %(sender_name)s ha publicado un comentario en un evento en %(team_name)s al que atiendes: "%(comment_text)s" en el evento: "%(event_title)s" Sigue este enlace para ver el comentario: %(object_url)s (Sigue este enlace para editar tus preferencias de notificación: %(notification_settings_url)s ) Tus %(site_name)s team.
fr: Salut %(receiver_name)s! %(sender_name)s a posté un commentaire sur l'événement auquel tu participe dans %(team_name)s: "%(comment_text)s" sur l'événement : "%(event_title)s" Suis ce lien pour voir le commentaire : %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) L'équipe %(site_name)s.
he: הי, %(receiver_name)s! %(sender_name)s הגיב/ה על אירוע שאתם משתתפים בו ב-%(team_name)s "%(comment_text)s" על האירוע: "%(event_title)s" לחצו על הקישור כדי לראות את התגובה: %(object_url)s לחצו על הקישור על מנת לערוך את העדפות ההתראה שלכם:%(notification_settings_url)s שלך, צוות %(site_name)s
nl: Hallo, %(receiver_name)s! %(sender_name)s heeft gereageerd op een evenement waaraan je deelneemt in %(team_name)s: “%(comment_text)s” op het evenement: “%(event_title)s” Volg deze link om de opmerking te zien: %(object_url)s (Volg deze link om je meldingsvoorkeuren te wijzigen : %(notification_settings_url)s ) Jouw %(site_name)s team.
pl: Witaj %(receiver_name)s! %(sender_name)s opublikował(a) komentarz do wydarzenia, w którym bierzesz udział w grupie %(team_name)s: "%(comment_text)s" do wydarzenia: "%(event_title)s" Użyj tego linku, by zobaczyć komentarz: %(object_url)s (Użyj tego linku, by zmienić swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój zespół %(site_name)s
ru: Здравствуйте, %(receiver_name)s! Пользователь %(sender_name)s прокомментировал(а) событие, в котором Вы были отмечены, в группе %(team_name)s: "%(comment_text)s" к событию: "%(event_title)s" Вы можете найти его по этой ссылке: %(object_url)s (Перейдите по этой ссылке, чтобы изменить настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s
uk: Вітаємо, %(receiver_name)s! Користувач %(sender_name)s прокоментував(ла) подію, в якій Ви були відмічені, в групі %(team_name)s: "%(comment_text)s" до події : "%(event_title)s" Ви можете знайти її за цим посиланням: %(object_url)s (Перейдіть за цим посиланням, аби змінити налаштування сповіщень: %(notification_settings_url)s ) Ваша команда %(site_name)s

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on an event you created in %(team_name)s: "%(comment_text)s" on your event: "%(event_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
ar: مرحبا, %(receiver_name)s! %(sender_name)s نشر تعليقًا على مناسبة أنشأتها في %(team_name)s: "%(comment_text)s" في المناسبة الخاصة بك: "%(event_title)s" اتبع الرابط التالي لمشاهدة التعليق: %(object_url)s (اتبع الرابط التالي لتعديل اشعاراتك المفضلة: %(notification_settings_url)s ) فريقك %(site_name)s
az: Salam, %(receiver_name)s! %(sender_name)s %(team_name)s komandasında yaratdığınız bir tədbirə şərh yazdı: : "%(comment_text)s" tədbirdə: "%(event_title)s" Şərhi görmək üçün bu linki izləyin: %(object_url)s (Bildiriş seçimlərinizi redaktə etmək üçün bu linki izləyin: %(notification_settings_url)s ) Sizin %(site_name)s Komandası.
cs: Ahoj, %(receiver_name)s! %(sender_name)s zveřejnil komentář k události, kterou jste vytvořili v %(team_name)s: "%(comment_text)s" na vaší akci: "%(event_title)s" Kliknutím na tento odkaz zobrazíte komentář: %(object_url)s (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s.
de: Hi, %(receiver_name)s! %(sender_name)s hat einen Kommentar auf eine deiner Veranstaltungen in der Gruppe %(team_name)s geschrieben: "%(comment_text)s" zu deiner Aufgabe: "%(event_title)s" Folge diesem Link um den Kommentar zu sehen: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s team.
el: Γεια, %(receiver_name)s! ο/η %(sender_name)s ανάρτησε ένα σχόλιο για μια εκδήλωση που δημιουργήσατε σε %(team_name)s: "%(comment_text)s" στην εκδήλωσή σας: "%(event_title)s" Ακολουθήστε αυτό τον σύνδεσμο για να δείτε το σχόλιο: %(object_url)s (Ακολουθήστε αυτό τον σύνδεσμο για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η ομάδα %(site_name)s.
es: Hola %(receiver_name)s, %(sender_name)s ha publicado un comentario en un evento que has creado en %(team_name)s: "%(comment_text)s" en tu evento: "%(event_title)s" Sigue este enlace para ver el comentario: %(object_url)s (Sigue este enace para editar tus preferencias de notificación: %(notification_settings_url)s ) Tu %(site_name)s Equipo.
fr: Salut %(receiver_name)s! %(sender_name)s a posté un commentaire sur l'événement que tu as créé dans %(team_name)s: "%(comment_text)s" sur ton événement : "%(event_title)s" Suis ce lien pour voir le commentaire : %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) L'équipe %(site_name)s.
he: הי, %(receiver_name)s! %(sender_name)s הגיב/ה על אירוע שיצרת ב-%(team_name)s: "%(comment_text)s" על האירוע שלך: "%(event_title)s" לחצו כאן כדי לראות את התגובה: %(object_url)s לחצו על קישור זה על מנת לערוך את ההעדפות שלכם: %(notification_settings_url)s שלך, צוות %(site_name)s.
nl: Hallo, %(receiver_name)s! %(sender_name)s heeft gereageerd op een evenement dat je hebt aangemaakt in %(team_name)s: “%(comment_text)s” In je evenement: “%(event_title)s” Volg deze link om de opmerking te zien: %(object_url)s (Volg deze link om je notificatie voorkeuren te wijzigen: %(notification_settings_url)s ) Jouw %(site_name)s team.
pl: Witaj %(receiver_name)s! %(sender_name)s opublikował(a) komentarz do jednego z Twoich wydarzeń w grupie %(team_name)s: "%(comment_text)s" do Twojego wydarzenia: "%(event_title)s" Użyj tego linku, by zobaczyć komentarz: %(object_url)s (Użyj tego linku, by zmienić swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój zespół %(site_name)s
ru: Здравствуйте, %(receiver_name)s! пользователь %(sender_name)s прокомментировал(а) созданное Вами событие в группе %(team_name)s: "%(comment_text)s" к Вашему событию: "%(event_title)s" Проследуйте по этой ссылке, чтобы ознакомиться с комментарием: %(object_url)s (Перейдите по этой ссылке, чтобы изменить настройки уведомлений : %(notification_settings_url)s ) Ваша команда %(site_name)s.
uk: Вітаємо, %(receiver_name)s! %(sender_name)s прокоментував/-ла захід, створену вами у спільноті %(team_name)s: «%(comment_text)s» щодо вашого заходу: «%(event_title)s» Перейдіть за цим посиланням, щоб побачити коментар: %(object_url)s (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщення: %(notification_settings_url)s ) З повагою, команда %(site_name)s.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on an event you were tagged in, in %(team_name)s: "%(comment_text)s" on the event: "%(event_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
ar: مرحبا, %(receiver_name)s! %(sender_name)sقام بنشر تعليق على مناسبة قد اشير إليك بها في %(team_name)s: "%(comment_text)s" في المناسبة: "%(event_title)s" اتبع الرابط التالي لمشاهدة التعليق: %(object_url)s (اتبع الرابط التالي لتعديل اشعاراتك المفضلة: %(notification_settings_url)s ) فريقك %(site_name)s
az: Salam, %(receiver_name)s! %(sender_name)s %(team_name)s komandasında etiketləndiyiniz bir tədbirə şərh yazdı: : "%(comment_text)s" tədbirdə: "%(event_title)s" Şərhi görmək üçün bu linki izləyin: %(object_url)s (Bildiriş seçimlərinizi redaktə etmək üçün bu linki izləyin: %(notification_settings_url)s ) Sizin %(site_name)s Komandanız.
cs: Ahoj, %(receiver_name)s! %(sender_name)s zveřejnil/a komentář k události, na které jste byli označeni, v %(team_name)s: "%(comment_text)s" na akci: "%(event_title)s" Kliknutím na tento odkaz zobrazíte komentář: %(object_url)s (Chcete-li upravit předvolby oznámení, použijte tento odkaz: %(notification_settings_url)s ) Váš tým %(site_name)s.
de: Hi, %(receiver_name)s! %(sender_name)s hat einen Kommentar zu einer Veranstaltung, in der du markiert bist, in der Gruppe %(team_name)s geschrieben: "%(comment_text)s" zu der Veranstaltung: "%(event_title)s" Folge diesem Link um den Kommentar zu sehen: %(object_url)s (Folge diesem Link um deine Benachrichtigungseinstellungen zu ändern: %(notification_settings_url)s ) Dein %(site_name)s team.
el: Γεια, %(receiver_name)s! ο/η %(sender_name)s έχει αναρτήσει ένα σχόλιο για μια εκδήλωση στην οποία προστεθήκατε με ετικέτα, σε %(team_name)s: "%(comment_text)s" στην εκδήλωση: "%(event_title)s" Ακολουθήστε αυτό τον σύνδεσμο για να δείτε το σχόλιο: %(object_url)s (Ακολουθήστε αυτό τον σύνδεσμο για να επεξεργαστείτε τις προτιμήσεις ειδοποίησης: %(notification_settings_url)s ) Η ομάδα %(site_name)s.
es: Hola %(receiver_name)s! %(sender_name)s ha comentado un evento en %(team_name)s en el que has sido etiquetado: "%(comment_text)s" en el evento: "%(event_title)s"\ Sigue este enlace para ver el comentario: %(object_url)s (Sigue este enlace para editar tus preferencias de notificación: %(notification_settings_url)s ) Tu %(site_name)s Equipo.
fr: Salut %(receiver_name)s! %(sender_name)s a posté un commentaire sur un événement dans lequel tu étais tagué, dans %(team_name)s : "%(comment_text)s" sur l'événement: "%(event_title)s" Suis ce lien pour voir le commentaire: %(object_url)s (Suis ce lien pour modifier tes préférences de notification : %(notification_settings_url)s ) L'équipe %(site_name)s.
he: הי %(receiver_name)s! %(sender_name)s פרסמ/ה תגובה על אירוע שתוייגתם בו ב-%(team_name)s: "%(comment_text)s" באירוע: "%(event_title)s" עקבו אחר קישור זה על מנת לצפות בתגובה: %(object_url)s לחצו על קישור זה על מנת לערוך את הגדרות ההתראה שלכם: %(notification_settings_url)s שלך, צוות %(site_name)s
nl: Hallo, %(receiver_name)s! %(sender_name)s heeft gereageerd op een evenement waarin je bent getagd, in %(team_name)s: “%(comment_text)s” op het evenement: “%(event_title)s” Volg deze link om de opmerking te bekijken: %(object_url)s (Volg deze link om je meldingsvoorkeuren te wijzigen: %(notification_settings_url)s ) Jouw %(site_name)s team.
pl: Witaj, %(receiver_name)s! %(sender_name)s opublikował(a) komentarz do wydarzenia, w którym zostałaś/eś oznaczona/y w grupie %(team_name)s: "%(comment_text)s" do wydarzenia: "%(event_title)s" Skorzystaj z następującego linku, by zobaczyć komentarz: %(object_url)s (Użyj tego linku, by zmienić swoje ustawienia powiadomień: %(notification_settings_url)s ) Twój zespół %(site_name)s
ru: Здравствуйте, %(receiver_name)s! Пользователь %(sender_name)s прокомментировал(а) событие, в котором вы были отмечены, в группе %(team_name)s: "%(comment_text)s" к событию: "%(event_title)s" Вы можете найти его по этой ссылке: %(object_url)s (Перейдите по этой ссылке, чтобы изменить настройки уведомлений: %(notification_settings_url)s ) Ваша команда %(site_name)s
uk: Вітаємо, %(receiver_name)s! %(sender_name)s прокоментував/-ла захід, в якому ви були позначені, у спільноті %(team_name)s: «%(comment_text)s» щодо заходу: «%(event_title)s» Перейдіть за цим посиланням, щоб побачити коментар: %(object_url)s (Перейдіть за цим посиланням, щоб редагувати ваші налаштування сповіщення: %(notification_settings_url)s ) З повагою, команда %(site_name)s.

source: Hi, %(user_name)s! You have been invited to join "%(team_name)s"! Follow the link below to join and get active!
ar: مرحباً %(user_name)s! لقد تمت دعوتك للانضمام إلى "%(team_name)s"! اتبع الرابط أدناه للانضمام والنشاط!
az: Salam, %(user_name)s! Siz "%(team_name)s"-ə qoşulmağa dəvət edildiniz! Qoşulmaq və aktivasiya olmaq üçün aşağıdakı linki izləyin!
cs: Ahoj, %(user_name)s! Byli jste pozváni, abyste se připojili k "%(team_name)s"! Kliknutím na níže uvedený odkaz se připojíte a aktivujete!
de: Hi, %(user_name)s! Du wurdest eingeladen, Mitglied bei "%(team_name)s" zu werden! Folge dem untenstehenden Link um loszulegen!
el: Γεια, %(user_name)s! Έχετε προσκληθεί να συμμετάσχετε σε "%(team_name)s"! Ακολουθήστε αυτόν τον σύνδεσμο για να συμμετάσχετε και λάβετε δράση!
es: Hola, %(user_name)s! Has sido invitado para participar en"%(team_name)s"! Sigue el enlace para participar y ponerte activo!
fr: Bonjour %(user_name)s! On t'invite à rejoindre "%(team_name)s" ! Suis le lien ci-dessous pour rejoindre l'équipe et devenir actif !
he: שלום, %(user_name)s ! הוזמנת להצטרך ל- "%(team_name)s"! עקוב אחר הקישור שלמטה כדי להצטרף להיות פעיל!
nl: Hallo, %(user_name)s! Je bent uitgenodigd om mee te doen aan “%(team_name)s”! Volg de link hieronder om mee te doen en actief te worden!
pl: Cześć, %(user_name)s! Zostałeś/-aś zaproszony/-a do dołączenia do zespołu "%(team_name)s"! Kliknij w link poniżej, dołącz i bądź aktywny!
ru: Здравствуйте, %(user_name)s! Вас пригласили присоединиться к "%(team_name)s"! Перейдите по ссылке ниже, чтобы присоединиться и участвовать!
uk: Вітаємо, %(user_name)s! Вас запросили долучитися до "%(team_name)s"! Перейдіть за посиланням унизу, щоб долучитися й брати активну участь в діяльності!

source: Hi, %(user_name)s! We're sorry, but your membership request for %(team_name)s has been declined.
ar: مرحباً %(user_name)s! عذرًا ، تم رفض طلب عضويتك لـ%(team_name)s.
az: Salam, %(user_name)s! Üzr istəyirik, lakin %(team_name)s üçün üzvlük tələbiniz rədd edildi.
cs: Ahoj, %(user_name)s! Je nám líto, ale vaše žádost o členství v %(team_name)s byla zamítnuta.
de: Hi, %(user_name)s! Tut uns leid, dein Mitgliedsantrag in %(team_name)s wurde leider abgelehnt.
el: Γεια, %(user_name)s! Λυπούμαστε, αλλά το αίτημα συνδρομής για %(team_name)s έχει απορριφθεί.
es: Hola, %(user_name)s! Lo sentimos, pero tu colicitud de participación para %(team_name)s ha sido rechazada.
fr: Bonjour %(user_name)s! Désolé, ta demande d'ajout à l'équipe %(team_name)s a été refusée.
he: שלום, %(user_name)s ! אנחנו מצטערים, אבל בקשת החברות שלך ל-%(team_name)s לא אושרה.
nl: Hallo, %(user_name)s! Het spijt ons, je lidmaatschapsverzoek voor %(team_name)s is afgewezen.
pl: Cześć %(user_name)s! Twoja prośba o dołączenie do zespołu %(team_name)s niestety została odrzucona.
ru: Здравствуйте, %(user_name)s! Извините, но Вашу заявку на членство в %(team_name)s отклонили.
uk: Вітаємо, %(user_name)s! Вибачте, вам відмовлено в запиті на членство у %(team_name)s.

source: Hi, %(user_name)s! Your membership request for %(team_name)s has been accepted!
ar: مرحباً %(user_name)s! تم قبول طلب عضويتك لـ%(team_name)s!
az: Salam, %(user_name)s! %(team_name)s komandasına üzv olmaq istəyiniz qəbul edildi!
cs: Ahoj, %(user_name)s! Vaše žádost o členství v %(team_name)s byla přijata!
de: Hi, %(user_name)s! Dein Mitgliedsantrag für %(team_name)s wurde angenommen!
el: Γεια, %(user_name)s! Το αίτημα συνδρομής σας για %(team_name)s έχει γίνει δεκτό!
es: Hola, %(user_name)s! Tu solicitud de participación para %(team_name)s ha sido aceptada!
fr: Bonjour %(user_name)s! Ta demande d'ajout à l'équipe %(team_name)s a été acceptée !
he: שלום, %(user_name)s ! בקשת החברות שלך עבור %(team_name)s אושרה!
nl: Hallo, %(user_name)s! Je lidmaatschapsverzoek voor %(team_name)s is geaccepteerd!
pl: Cześć %(user_name)s! Twoja prośba o dołączenie do zespołu %(team_name)s została zaakceptowana!
ru: Здравствуйте, %(user_name)s! Ваша заявка на вступление в проект %(team_name)s принята!
uk: Вітаємо, %(user_name)s! Ваш запит на членство в проєкті %(team_name)s було схвалено!

source: Hidden User
ar: المستخدم مخفي
az: Gizli İstifadəçi
cs: Skrytý uživatel
de: Versteckter Benutzer/in
el: Κρυφός Χρήστης
es: Usuario ocultos
fr: Utilisateur masqué
he: משתמש מוסתר
nl: Verborgen gebruiker
pl: Ukryty Użytkownik
ru: Скрытый пользователь
uk: Прихований Користувач

source: Hidden Users
ar: المستخدمين مخفيين
az: Gizli İstifadəçilər
cs: Skrytí uživatelé
de: Versteckte Benutzer/innen
el: Κρυφοί Χρήστες
es: Usuarios ocultos
fr: Utilisateurs masqués
he: משתמשים מוסתרים
nl: Verborgen gebruikers
pl: Ukryci Użytkownicy
ru: Скрытые пользователи
uk: Приховані Користувачі

source: Hide public items outside of your groups
ar: يمكنك إخفاء بعض الأيقونات العامة عن مجموعتك
az: Qruplarınız xaricində ictimai əşyaları gizləyin
de: Öffentliche Posts von außerhalb deiner Projekte/Gruppen ausblenden
el: Αποκρύψτε δημόσια στοιχεία εκτός των ομάδων σας
es: Ocultar elementos públicos fuera de tus grupos
fr: Cacher les items publics hors de mes groupes
he: הסתר פריטים ציבוריים מחוץ לקבוצות שלי
nl: Openbare items buiten je groepen verbergen
pl: Ukryj elementy publiczne spoza Twoich grup
ru: Скрыть публичные посты вне Вашего проекта/группы
uk: Приховати публічні дописи, що не стосуються ваших груп

source: Home
ar: الصفحة الرئيسية
az: Ana səhifə
cs: Domů
de: Startseite
el: Αρχική
es: Hogar
fr: Accueil
he: דף הבית
ru: Главная
uk: Домашня сторінка
