Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: The user account you were looking for does not exist! Their registration was probably already denied.
ar: حساب المستخدم الذي كنت تبحث عنه غير موجود! ربما تم رفض تسجيلهم بالفعل.
az: Axtardığınız istifadəçi hesabı mövcud deyil! Onların qeydiyyatı yəqin ki, artıq rədd edildi.
cs: Hledaný uživatelský účet neexistuje! Jeho registrace byla pravděpodobně již zamítnuta.
de: Das Benutzerkonto was du suchst gibt es nicht. Wahrscheinlich wurde die Registrierungsanfrage schon von einem anderen Portaladministrator abgelehnt.
el: Ο λογαριασμός χρήστη που αναζητάτε δεν υπάρχει! Η καταχώρησή του έχει πιθανώς ήδη απορριφθεί.
es: ¡La cuenta de usuario que estabas buscando no existe! Es probable que su registro ya haya sido denegado.
fr: Le compte utilisateur que tu recherches n'existe pas ! Son inscription a probablement déjà été refusée.
he: חשבון המשתמש שחיפשת אינו קיים! הרישום שלהם כנראה כבר נדחה.
nl: Het gebruikersaccount dat je zocht bestaat niet! De registratie was waarschijnlijk al geweigerd.
pl: Konto, którego szukasz, nie istnieje! Rejestracja prawdopodobnie została już odrzucona.
ru: Аккаунта, который Вы ищете, не существует. Вероятно, в его регистрации было отказано.
uk: Обліковий запис, який ви шукаєте, не існує! Можливо, реєстрація вже була відхилена.

source: The user account you were looking for does not exist! Your registration was probably already denied or the email token has expired.
az: Axtardığınız istifadəçi hesabı mövcud deyil! Yəqin ki, qeydiyyatınız rədd edildi və ya e-poçt markerinin vaxtı keçib.
cs: Hledaný uživatelský účet neexistuje! Vaše registrace byla pravděpodobně již zamítnuta nebo vypršela platnost e-mailového tokenu.
de: Das Benutzerkonto für diesen Bestätigungslink gibt es nicht. Wahrscheinlich wurde deine Registrierung abgelehnt oder der Link ist nicht mehr gültig.
el: Ο λογαριασμός χρήστη που αναζητάτε δεν υπάρχει! Η εγγραφή σας πιθανώς απορρίφθηκε ή το διακριτικό του email έληξε.
es: ¡La cuenta de usuario que estabas buscando no existe! Es probable que su registro ya se haya denegado o que el token de correo electrónico haya expirado.
fr: Le compte utilisateur que tu recherches n'existe pas ! Ton inscription a probablement déjà été refusée, ou l'invitation e-mail a expiré.
he: חשבון המשתמש שחיפשת אינו קיים! סביר להניח שהרישום שלך כבר נדחה או שפג תוקפו של האסימון.
nl: Het gebruikersaccount dat je zocht bestaat niet! Je registratie is waarschijnlijk al geweigerd of het e-mail-token is verlopen.
pl: Konto, którego szukasz, nie istnieje! Rejestracja prawdopodobnie została już odrzucona, lub token e-mail wygasł.
ru: Аккаунта, который Вы ищете, не существует. Вероятно, в его регистрации было отказано или истёк срок действия ссылки для подтверждения идентификации.
uk: Профіль користувача, який Ви шукаєте, не існує! Ваша реєстрація була відхилена, або електронний лист більше не актуальний.

source: The user was not found.
de: Der/die Benutzer/in konnte nicht gefunden werden.

source: The video conference has been opened in a new tab. To rejoin the video conference, please reload the page.
de: Die Videokonferenz wurde in einem neuen Tab geöffnet. Um ihr hier wieder beizutreten, lade bitte die Seite neu.
es: La videoconferencia ha sido abierta en una nueva pestaña. Para volver a unirte a la videoconferencia, por favor recarga la página.
ru: Эта видео-конференция была открыта в новой вкладке. Чтобы принять в ней участие заново, пожалуйста, перезагрузите страницу.

source: The voting phase for this poll is over. You cannot vote for it any more.
ar: انتهت مرحلة التصويت لهذا الاستطلاع. لا يمكنك التصويت بعد الآن.
az: Bu səsvermə anketi üçün səsvermə mərhələsi başa çatdı. Bir daha ona səs verə bilməzsiniz.
cs: Fáze hlasování pro toto hlasování skončila. Už v něm nemůžete hlasovat.
de: Die Abstimmung für diese Umfrage ist bereits geschlossen. Du kannst deine Sitmme nicht mehr abgeben.
el: Η φάση της ψηφοφορίας για αυτή τη δημοσκόπηση έχει ολοκληρωθεί. Δεν μπορείτε πλέον να ψηφίσετε γι' αυτήν.
es: La fase de votación para esta encuesta ha terminado. Ya no puedes votar.
fr: Le vote pour ce sondage est clos. Tu ne peux plus voter.
he: שלב ההצבעה לסקר זה הסתיים. לא ניתן להצביע יותר.
nl: De stemfase voor deze poll is voorbij. Je kunt niet meer stemmen.
pl: Faza głosowania tej ankiety zakończyła się. Nie możesz już głosować.
ru: Фаза голосования для этого опроса завершена. Вы больше не можете голосовать.
uk: Фаза голосування цього опитування закінчилася. Ви більше не можете проголосувати.

source: The winning option was:
ar: الخيار الرابح هو:
az: Qalib gələn Seçim:
cs: Vítězná možnost byla:
de: Die Sieger-Option war:
el: Η επικρατούσα επιλογή ήταν:
es: La opción ganadora fue:
fr: L'option gagnante est :
he: האפשרות המנצחת הייתה:
nl: De winnende optie is:
pl: Zwycięską odpowiedzią było:
ru: Победивший вариант:
uk: Виграшною опцією стала:

source: Then add a row for each account that you want to add. You have to add a unique user identifier and a first name. The last name can be blank.
de: Fügen Sie dann für jedes Konto, das Sie hinzufügen möchten, eine Zeile hinzu. Sie müssen eine eindeutige Benutzerkennung und einen Vornamen hinzufügen. Der Nachname kann leer bleiben.
es: Entonces, añade una fila para cada cuenta que quieras añadir. Tienes que añadir un identificador de usario único y un primer nombre. El apellido puede estar en blanco.
ru: Потом добавьте ряд для каждого аккаунта, который Вы хотите добавить. Вы должны добавить уникальный идентификатор пользователя и имя. Фамилия может быть оставлена пустой.

source: There are no announcements yet.
ar: لا يوجد اعلان بعد.
az: Hələ elanlar yoxdur.
cs: Zatím nejsou k dispozici žádná oznámení.
de: Noch keine Ankündigungen vorhanden.
el: Δεν υπάρχουν ακόμη ανακοινώσεις.
es: No hay anuncios todavía.
fr: Il n’y a pas encore d’annonces.
he: אין הודעות עדיין.
nl: Er zijn nog geen aankondigingen.
pl: Nie ma żadnych ogłoszeń.
ru: Пока нет анонсов.
uk: Поки що немає жодного оголошення.

source: There are no archived event polls.
ar: لا يوجد مناسبة استطلاعات مؤرشفة.
az: Arxivləşdirilmiş tədbir anketləri mövcud deyil.
cs: Nejsou žádná archivovaná hlasování o událostech.
de: Es gibt keine abgeschlossenen Terminabstimmungen.
el: Δεν υπάρχουν αρχειοθετημένες δημοσκοπήσεις για εκδήλωση.
es: No ha sondeos de evento archivados.
fr: Il n'y a pas de sondages d'événement archivés.
he: אין סקרי אירועים המאוחסנים בארכיון.
nl: Er zijn geen gearchiveerde evenement polls.
pl: Brak zakończonych ankiet uzgadniania terminu
ru: Нет опросов в архиве.
uk: Немає заархівованих опитувань в події

source: There are no archived imports yet.
cs: Zatím zde nejsou žádné archivované importy.
de: Es sind noch keine archivierten Importe vorhanden.
el: Δεν υπάρχουν ακόμη αρχειοθετημένες εισαγωγές.
es: No hay importaciones archivadas hasta ahora.
fr: Il n’y a pas encore d’importations archivées.
he: אין עדיין יבוא בארכיון.
pl: Nie ma jeszcze żadnych zarchiwizowanych importów.
ru: Здесь пока нет архивированных импортов.
uk: Поки що немає жодного заархіованого імпорту

source: There are no archived polls.
ar: لا توجد استطلاعات مؤرشفة.
az: Arxivləşdirilmiş Səsvermə anketləri yoxdur.
cs: Nejsou žádná archivovaná hlasování.
de: Es gibt keine archivierten Umfragen.
el: Δεν υπάρχουν αρχειοθετημένες δημοσκοπήσεις.
es: No hay encuestas archivadas.
fr: Il n'y a pas de sondages archivés.
he: אין סקרים בארכיון.
nl: Er zijn geen gearchiveerde polls.
pl: Nie ma zarchiwizowanych ankiet.
ru: Заархивированных опросов нет.
uk: Немає архівованих опитувань.

source: There are no assigned organizations.
de: Es gibt keine zugeordneten Organisationen.
es: No hay organizaciones asignadas.
ru: Нет связанных организаций.
uk: Немає запрошень організацій.

source: There are no conference events.
cs: Nejsou k dispozici žádné konferenční eventy.
de: Es gibt derzeit keine Tagungsveranstaltungen.
el: Δεν υπάρχουν εκδηλώσεις σύσκεψης.
es: No hay eventos de conferencia.
fr: Il n’y a pas d’événements de conférence.
he: אין אירועי ועידה.
nl: Er zijn geen conferentie evenementen.
pl: Brak wydarzeń/konferencji
ru: Нет событий конференции.
uk: Немає жодних конференційних подій.

source: There are no current offers
ar: لا يوجد أي عروض حالية
az: Cari təkliflər yoxdur
cs: Žádné aktuální nabídky
de: Es gibt aktuell keine Inserate
el: Δεν υπάρχουν τρέχουσες προσφορές
es: No hay ofertas actuales
fr: Il n'y a pas d'offres actuelles
he: אין הצעות נוכחיות
nl: Er zijn geen actuele aanbiedingen
pl: Obecnie nie ma ofert
ru: Активных предложений нет
uk: Немає актуальних пропозицій

source: There are no current or future events.
ar: لا توجد مناسبات حالية أو مستقبلية.
az: Cari və ya gələcək tədbirlər yoxdur.
cs: Nejsou žádné aktuální ani budoucí události.
de: Es sind keine aktuellen oder zukünftigen Veranstaltungen geplant.
el: Δεν υπάρχουν τρέχουσες ή μελλοντικές εκδηλώσεις.
es: No hay eventos actuales o futuros.
fr: Il n'y a ni événements actuels ni événements futurs.
he: אין אירועים נוכחיים או עתידיים.
nl: Er zijn geen actuele of toekomstige evenementen.
pl: Brak aktualnych lub zaplanowanych wydarzeń
ru: Текущих или предстоящих событий нет.
uk: Немає поточних або майбутніх подій.

source: There are no date suggestions for this event poll yet!
ar: لا يوجد أي تواريخ مقترحة لمناسبة الاستطلاع حتى الآن!
az: Bu tədbir anketi üçün tarix təklifləri hələ yoxdur!
cs: Pro toto hlasování o události zatím nejsou k dispozici žádné návrhy data!
de: Für diese Terminumfrage wurden noch keine Terminabstimmungen erstellt!
el: Δεν υπάρχουν ακόμη προτάσεις ημερομηνίας για αυτή τη δημοσκόπηση για εκδήλωση!
es: ¡Aún no hay sugerencias de fecha para este sondeo de evento!
fr: Il n'y a pas encore de suggestions de date pour ce sondage !
he: טרם הוזנו הצעות תאריך לאירוע זה!
nl: Er zijn nog geen datumsuggesties voor deze evenement poll!
pl: Nie podano żadnych proponowanych dat dla tej ankiety uzgadniania terminu!
ru: Для этого опроса по датам еще не внесены предложения!
uk: В опитуванні цієї події ще немає пропозицій щодо дати!

source: There are no etherpads yet
ar: لا توجد etherpads بعد
az: Burada eterpədlər hələlik yoxdur
cs: Zatím neexistují žádné etherpady
de: Es wurden noch keine Pads erstellt
el: Δεν υπάρχουν ακόμη etherpad
es: No existe aún ningún etherpad
fr: Il n'y a pas encore d'etherpads
he: טרם נוצרו פנקסי עריכה שיתופית Etherpads
nl: Er zijn nog geen etherpads
pl: Nie utworzono jeszcze żadnych padów.
ru: Документов ещё нет
uk: Ще немає жодних etherpadів

source: There are no files yet
ar: لا توجد أية ملفات بعد
az: Hələlik sənədlər yoxdur
cs: Zatím nejsou žádné soubory
de: Es wurden noch keine Dateien hochgeladen
el: Δεν υπάρχουν ακόμη αρχεία
es: No hay archivos hasta ahora
fr: Il n'y a pas encore de fichiers
he: אין עדיין קבצים
nl: Er zijn nog geen bestanden
pl: Jeszcze brak plików
ru: Файлов ещё нет
uk: Ще немає жодного файлу

source: There are no groups.
ar: لا توجد مجموعات.
az: Heç bir qrup yoxdur.
cs: Nejsou žádné skupiny.
de: Es gibt keine sichtbaren Gruppen.
el: Δεν υπάρχουν ομάδες.
es: No hay grupos.
fr: Il n'y a pas de groupes.
he: אין קבוצות.
nl: Er zijn geen groepen.
pl: Brak grup.
ru: Групп нет.
uk: Немає жодної групи.

source: There are no invitations.
ar: لا توجد دعوات.
az: Heç bir dəvət yoxdur.
cs: Nejsou žádné pozvánky.
de: Es gibt aktuell keine Einladungen.
el: Δεν υπάρχουν προσκλήσεις.
es: No hay invitaciones.
fr: Il n'y a pas d'invitations.
he: אין הזמנות.
nl: Er zijn geen uitnodigingen.
pl: Brak zaproszeń.
ru: Приглашений нет.
uk: Немає запрошень.

source: There are no items to show.
cs: Nejsou žádné položky pro zobrazení.
de: Keine Inhalte vorhanden.
el: Δεν υπάρχουν στοιχεία να προβληθούν.
es: No hay elementos para mostrar.
fr: Il n’y a pas d’éléments à montrer.
he: אין פריטים להצגה.
pl: Nie ma żadnych pozycji do pokazania.
ru: Здесь пока пусто.
uk: Немає жодного елементу для показу

source: There are no items yet
ar: لا توجد عناصر حتى الآن
az: Hələlik əşyalar yoxdur
cs: Zatím nejsou žádné položky
de: Noch keine Inhalte vorhanden
el: Δεν υπάρχουν ακόμη στοιχεία
es: No hay elementos todavía
fr: Il n'y a pas encore d'éléments
he: אין עדיין פריטים
nl: Er zijn nog geen items
pl: Nie ma widocznych elementów
ru: Здесь пока пусто
uk: Поки що немає жодного елементу

source: There are no new membership requests.
ar: لا توجد طلبات عضوية جديدة.
az: Yeni üzvlük təklifləri yoxdur.
cs: Žádné nové žádosti o členství.
de: Es gibt aktuell keine neuen Mitglieder-Anträge.
el: Δεν υπάρχουν νέα αιτήματα συνδρομών.
es: No hay solicitudes de participación.
fr: Il n'y a aucune nouvelle demande d'ajout.
he: אין בקשות חברות חדשות.
nl: Er zijn geen nieuwe lidmaatschapsverzoeken.
pl: Nie ma nowych próśb o członkostwo.
ru: Новых заявок на вступление нет.
uk: Немає нових запитів на членство.

source: There are no news posts yet
ar: لا توجد أية منشورات إخبارية بعد
az: Heç bir xəbər yazısı yoxdur
cs: Nejsou k dispozici žádné novinky
de: Es gibt keine Neuigkeiten
el: Δεν υπάρχουν ακόμη αναρτήσεις ειδήσεων
es: Aún no hay publicaciónes de novedades
fr: Il n'y a pas encore de posts
he: אין עדיין פוסטים
pl: Nie ma jeszcze nowych wpisów
ru: Пока новостей нет
uk: Немає поки новин

source: There are no newsletters yet.
cs: Zatím nejsou žádné bulletiny.
de: Noch keine Newsletter vorhanden.
el: Δεν υπάρχουν ακόμη newsletter.
es: No hay boletines informativos hasta ahora.
fr: Il n’y a pas encore de newsletters.
he: אין עדיין עלוני ידיעות.
pl: Nie ma jeszcze żadnych newsletterów.
ru: Здесь пока нет новостей.
uk: Поки що немає жодних інформаційних бюлетенів

source: There are no offers
ar: لا يوجد هناك اية عروض
az: Heç bir təklif yoxdur
cs: Nejsou tu žádné nabídky
de: Es gibt keine Inserate
el: Δεν υπάρχουν προσφορές
es: No hay ofertas
fr: Il n'y a pas d'offres
he: אין הצעות
nl: Er zijn geen aanbiedingen
pl: Nie ma ofert
ru: Нет предложений
uk: Немає пропозицій

source: There are no open event polls.
ar: لا توجد مناسبة استطلاعات مفتوحة.
az: Açıq tədbir anketləri yoxdur.
cs: Nejsou žádná otevřená hlasování o událostech.
de: Es gibt keine aktuellen Terminabstimmungen.
el: Δεν υπάρχουν ανοιχτές δημοσκοπήσεις για εκδήλωση.
es: No hay sondeos de evento abiertos.
fr: Il n'y a aucun sondage d'événement ouvert.
he: אין סקרי אירועים פתוחים.
nl: Er zijn geen open evenement polls.
pl: Brak aktualnych ankiet uzgadniania terminu
ru: Нет открытых предложений по датам.
uk: Відкритих опитувань у події немає.

source: There are no options for this poll yet!
ar: لا توجد خيارات لهذا الاستطلاع بعد!
az: Bu səsvermə anketi üçün hələ variantlar mövcud deyil!
cs: Pro toto hlasování zatím nejsou k dispozici žádné možnosti!
de: Für diese Umfrage wurden noch keine Optionen erstellt!
el: Δεν υπάρχουν επιλογές για αυτή τη δημοσκόπηση ακόμη!
es: ¡No hay opciones para esta encuesta hasta ahora!
fr: Il n'y a pas encore d'options pour ce sondage !
he: אין אפשרויות לסקר הזה עדיין!
nl: Deze poll heeft nog geen opties!
pl: Nie ma jeszcze odpowiedzi w tej ankiecie!
ru: Для этого опроса еще не заданы параметры!
uk: У цьому опитуванні ще немає жодних варантів!

source: There are no organization invitations.
de: Es gibt keine Einladungen von Organisationen.
es: No hay invitaciones de organización.
ru: Нет приглашений, ожидающих Вашего внимания.
uk: Немає запрошень організацій, що очікують на розгляд.

source: There are no participation applications yet.
ar: لا توجد طلبات مشاركة حتى الآن.
cs: Zatím nejsou k dispozici žádné žádosti o účast.
de: Es gibt noch keine Teilnahmeanträge.
el: Δεν υπάρχουν ακόμη αιτήσεις συμμετοχής.
es: No hay aplicaciones de participación hasta ahora.
fr: Il n’y a pas encore de demande de participation.
he: אין עדיין בקשות השתתפות.
pl: Nie ma jeszcze żadnych aplikacji do uczestnictwa w konferencji.
ru: Приглашений нет.
uk: Заявок на участь поки немає

source: There are no past events.
ar: لا توجد أي مناسبات سابقة.
az: Keçmiş tədbirlər yoxdur.
cs: Nejsou žádné minulé události.
de: Es gibt keine vergangenen Veranstaltungen.
el: Δεν υπάρχουν προηγούμενες εκδηλώσεις.
es: No hay eventos pasados.
fr: Il n'y a pas d'événements passés.
he: אין אירועי עבר.
nl: Er zijn geen afgelopen evenementen.
pl: Brak minionych wydarzeń
ru: Прошедших событий нет.
uk: Немає минулих подій.

source: There are no pending invitations.
ar: لا توجد دعوات معلقة.
az: Gözləyən dəvətnamələr yoxdur.
cs: Neexistují žádné nevyřízené pozvánky.
de: Es gibt aktuell keine eingeladenen Mitglieder.
el: Δεν υπάρχουν προσκλήσεις σε εκκρεμότητα.
es: No hay invitaciones pendientes.
fr: Il n'y a aucune invitation en attente.
he: אין הזמנות ממתינות.
nl: Er zijn geen openstaande uitnodigingen.
pl: Nie ma oczekujących zaproszeń.
ru: Нет приглашений, ожидающих Вашего внимания.
uk: Немає запрошень, що очікують на розгляд.

source: There are no pending organization requests.
de: Es gibt keine Anfragen von Organisationen.
es: No hay solicitudes de organización pendientes.
ru: Нет приглашений, ожидающих Вашего внимания.
uk: Немає запитів організації, що очікують на розгляд.

source: There are no polls yet
ar: لا يوجد أي تعليقات بعد
az: Hələ səsvermə anketləri yoxdur
cs: Zatím nejsou žádná hlasování
de: Es gibt noch keine Umfragen
el: Δεν υπάρχουν ακόμη δημοσκοπήσεις
es: No hay encuestas hasta ahora
fr: Il n'y a pas encore de sondages
he: אין סקרים עדיין
nl: Er zijn nog geen polls
pl: Nie ma jeszcze ankiet
ru: Опросы ещё не созданы
uk: Поки ще немає опитувань

source: There are no projects in this group yet.
ar: لا توجد مشاريع في هذه المجموعة بعد.
az: Bu qrupda hələ heç bir layihə yoxdur.
cs: V této skupině zatím nejsou žádné projekty.
de: Es gibt keine Projekte in dieser Gruppe.
el: Δεν υπάρχουν έργα σε αυτή την ομάδα ακόμη.
es: No hay proyectos en este grupo hasta ahora.
fr: Il n'y a pas encore de projets dans ce groupe.
he: אין פרויקטים בקבוצה זו עדיין.
nl: Er zijn nog geen projecten in deze groep.
pl: Nie ma jeszcze projektów w tej grupie.
ru: В этой группе пока нет проектов.
uk: У цій групі поки немає жодного проєкту.

source: There are no projects.
ar: لا توجد مشاريع.
az: Heç bir layihə yoxdur.
cs: Nejsou žádné projekty.
de: Es gibt keine sichtbaren Projekte.
el: Δεν υπάρχουν έργα.
es: No hay proyectos.
fr: Il n'y a pas de projets.
he: אין פרויקטים.
nl: Er zijn geen projecten.
pl: Brak projektów.
ru: Проектов нет.
uk: Немає жодного проєкту.

source: There are no public news posts
ar: لا توجدمنشورات إخبارية عامة
az: Heç bir ictimai xəbər yazısı yoxdur
cs: Nejsou k dispozici žádné veřejné novinky
de: Bisher gibt es keine öffentliche Neuigkeiten
el: Δεν υπάρχουν δημόσιες αναρτήσεις ειδήσεων
es: No hay publicaciónes de novedades
fr: Il n'y a pas de posts publics
he: אין פוסטים ציבוריים חדשים
nl: Er zijn geen openbare nieuwtjes
pl: Nie ma publicznych wpisów
ru: Пока публичных новостей нет
uk: Публічних новин немає

source: There are no recorded meetings yet.
de: Es sind noch keine aufgezeichnete Meetings vorhanden.
es: No hay reuniones registradas hasta ahora.
ru: Здесь пока нет записанных сессий.

source: There are no rooms yet.
cs: Zatím tu nejsou žádné místnosti.
de: Es sind noch keine Räume vorhanden.
el: Δεν υπάρχουν ακόμη δωμάτια.
es: No hay habitaciones todavía.
fr: Il n’y a pas encore de salles.
he: אין עדיין חדרים.
pl: Nie ma jeszcze żadnych pokoi.
ru: Здесь пока нет комнат.
uk: Поки що немає жодного кімнати

source: There are no running polls.
ar: لا توجد استطلاعات جارية.
az: Hazırda davam edən səsvermə anketi yoxdur.
cs: Nejsou žádná probíhající hlasování.
de: Es gibt keine aktuellen Umfragen.
el: Δεν υπάρχουν ανοιχτές δημοσκοπήσεις.
es: No hay encuestas en curso.
fr: Il n'y a pas de sondages en cours.
he: אין סקרים שמתקיימים כעת.
nl: Er zijn geen lopende polls.
pl: Nie ma aktywnych ankiet.
ru: Текущих опросов нет.
uk: Немає поточних опитувань.

source: There are no todolists yet.
ar: قوائم مهام غير متوافرة بعد.
az: Hələ görüləsi iş siyahısı yoxdur.
cs: Zatím nejsou žádné seznamy úkolů.
de: Es gibt noch keine Aufgabenlisten.
el: Δεν υπάρχουν ακόμη λίστες καθηκόντων.
es: No hay tareas todavía.
fr: Il n'y a pas encore de listes de tâches.
he: אין עדיין רשימת משימות.
nl: Er zijn nog geen takenlijsten.
pl: Brak list zadań do wykonania.
ru: Пока списков задач здесь нет.
uk: Ще немає жодного списку завдань.

source: There are no todos in this list.
ar: لا يوجد مهمة في هذه القائمة.
az: Bu siyahıda heç bir görüləsi işlər yoxdur.
cs: Žádné úkoly na tomto seznamu.
de: Es gibt noch keine Aufgaben in dieser Liste.
el: Δεν υπάρχουν καθήκοντα σε αυτή την λίστα.
es: No hay tareas en esta lista
fr: Il n'y a pas de tâches dans cette liste.
he: אין משימות ברשימה זו.
nl: Er bevinden zich geen taken in deze lijst.
pl: W tej liście nie ma zadań do wykonania.
ru: В этом списке задач нет.
uk: У цьому списку немає завдань.

source: There are no upcoming events
ar: لا توجد أي مناسبات قادمة
az: Qarşıdan gələn tədbirlər yoxdur
cs: Nejsou žádné nadcházející události
de: Keine aktuellen Veranstaltungen
el: Δεν υπάρχουν προσεχείς εκδηλώσεις
es: No hay eventos próximos
fr: Il n'y a pas d'événements à venir
he: אין אירועים קרובים
nl: Geen aankomende evenementen
pl: Brak aktualnych wydarzeń
ru: Предстоящих событий нет
uk: Немає запланованих подій

source: There are no upcoming polls
ar: لا توجد استطلاعات قادمة
az: Qarşıdan gələn səsvermə anketləri yoxdur
cs: Nejsou žádná nadcházející hlasování
de: Es gibt keine aktuellen Umfragen
el: Δεν υπάρχουν προσεχείς δημοσκοπήσεις
es: No hay próximas encuestas
fr: Il n'y a pas de sondages à venir
he: אין סקרים קרובים
nl: Er zijn geen aankomende polls
pl: Nie ma zbliżających się ankiet
ru: Предстоящих опросов нет
uk: Немає майбутніх опитувань

source: There are no users yet.
cs: Zatím zde nejsou žádní uživatelé.
de: Es gibt noch keine Nutzer/innen.
el: Δεν υπάρχουν ακόμη χρήστες.
es: No hay usarios aún.
fr: Il n’y a pas encore d’utilisateurs.
he: אין עדיין משתמשים.
pl: Nie ma jeszcze żadnych użytkowników.
ru: Здесь пока нет пользователей.
uk: Користувачів ще немає

source: There are no visible users.
ar: لا يوجد مستخدمين مرئيين.
az: Görünən istifadəçilər yoxdur.
cs: Žádní viditelní uživatelé.
de: Es gibt keine sichtbaren Benutzer/innen.
el: Δεν υπάρχουν ορατοί χρήστες.
es: No hay usuarios visibles.
fr: Il n'y a pas d'utilisateurs visibles.
he: אין משתמשים גלויים.
nl: Er zijn geen zichtbare gebruikers.
pl: Nie ma widocznych użytkowników.
ru: Видимых пользователей нет.
uk: Немає видимих користувачів.
