Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Etherpad "%(title)s" was edited successfully.
ar: تم تعديل Etherpad"%(title)s" " بنجاح.
az: Eterpəd "%(title)s" uğurla düzəldildi.
cs: Etherpad "%(title)s" byl úspěšně upraven.
de: Pad „%(title)s“ wurde erfolgreich bearbeitet.
el: To etherpad "%(title)s" υποβλήθηκε σε επεξεργασία με επιτυχία.
es: El título del Etherpad "%(title)s" fue editado con éxito.
fr: L'etherpad "%(title)s" a été modifié avec succès.
he: הפנקס "%(title)s" נמחק בהצלחה.
nl: Etherpad “%(title)s” is succesvol gewijzigd.
pl: Pad „%(title)s“ został pomyślnie edytowany.
ru: Документ "%(title)s" успешно отредактирован.
uk: Etherpad "%(title)s" успішно відредаговано.

source: Etherpad with name "%(name)s" already exists on pad server. Please use another name.
ar: Etherpad اسم"%(name)s" موجود بالفعل على خادم اللوحة. الرجاء استخدام اسم آخر.
az: "%(name)s" adlı eterpəd artıq yastıqcıq serverində mövcuddur. Zəhmət olmasa başqa ad istifadə edin.
cs: Etherpad s názvem "%(name)s" již na pad serveru existuje. Použijte prosím jiný název.
de: Ein Pad mit dem Namen „%(name)s“ existiert bereits auf dem Pad-Server. Bitte einen anderen Namen benutzen.
el: Ένα etherpad με όνομα "%(name)s" υπάρχει ήδη στον διακομιστή του pad. Παρακαλούμε χρησιμοποιήστε άλλο όνομα.
es: El Etherpad con nombre "%(name)s" ya existe en este servidor. Por favor, utiliza un nombre diferente.
fr: L'etherpad nommé "%(name)s" existe déjà sur le serveur pad. Choisis un autre nom.
he: הפנקס בשם "%(name)s" כבר קיים בשרת Etherpad. אנא השתמשו בשם אחר.
nl: Etherpad met naam “%(name)s” bestaat al op de pad server. Kies een andere naam.
pl: Na serwerze istnieje już pad o nazwie „%(name)s“. Użyj proszę innej nazwy.
ru: Документ под именем "%(name)s" уже существует на сервере. Пожалуйста, используйте другое название.
uk: Etherpad з назвою "%(name)s" уже існує на pad сервері. Будь ласка, використайте іншу назву.

source: Etherpads
ar: أكثر من إيثرباد
az: Eterpədlər
cs: Etherpady
de: Pads
he: עורכי רשת Etherpad
pl: Etherpady
ru: Документы Etherpad
uk: Etherpadи

source: Event
ar: مناسبة
az: Tədbir
cs: Událost
de: Veranstaltung
el: Εκδήλωση
es: Evento
fr: Evénement
he: אירוע
pl: Wydarzenie
ru: Мероприятия
uk: Подія

# Calendar
source: Event
ar: مناسبة
az: Tədbir
cs: Událost
de: Veranstaltung
el: Εκδήλωση
es: Evento
fr: Événement
he: אירוע
nl: Evenement
pl: Wydarzenie
ru: Событие
uk: Подія

source: Event "%(title)s" could not be added.
ar: تعذر إضافة المناسبة "%(title)s".
az: "%(title)s" tədbiri əlavə edilə bilmədi.
cs: Událost "%(title)s" nelze přidat.
de: Veranstaltung "%(title)s" konnte nicht hinzugefügt werden.
el: Δεν ήταν δυνατή η προσθήκη της εκδήλωσης "%(title)s".
es: El evento "%(title)s" no ha podido ser añadido.
fr: L'événement "%(title)s" n'a pas pu être ajouté.
he: לא היתה אפשרות להוסיף את האירוע "%(title)s".
nl: Evenement “%(title)s” kon niet worden toegevoegd.
pl: Nie udało się dodać wydarzenia "%(title)s".
ru: Невозможно добавить событие "%(title)s“.
uk: Неможливо додати захід «%(title)s».

source: Event "%(title)s" could not be deleted.
ar: تعذر حذف المناسبة "%(title)s".
az: "%(title)s" tədbiri ləğv edilə bilmədi.
cs: Událost "%(title)s" nelze smazat.
de: Veranstaltung "%(title)s" konnte nicht gelöscht werden.
el: Δεν ήταν δυνατή η διαγραφή της εκδήλωσης "%(title)s".
es: El evento"%(title)s" no ha podido ser eliminado.
fr: L'événement "%(title)s" n'a pas pu être supprimé.
he: לא הייתה אפשרות למחוק את האירוע "%(title)s".
nl: Evenement “%(title)s” kon niet worden verwijderd.
pl: Nie udało się usunąć wydarzenia "%(title)s".
ru: Невозможно удалить событие "%(title)s“.
uk: Не можливо видалити захід «%(title)s».

source: Event "%(title)s" could not be edited.
ar: مناسبة "%(title)s"تعذر تعديلها.
az: "%(title)s" tədbiri redaktə edilə bilmədi.
cs: Událost "%(title)s" nelze upravit.
de: Veranstaltung "%(title)s" konnte nicht bearbeitet werden.
el: Δεν ήταν δυνατή η επεξεργασία της εκδήλωσης "%(title)s".
es: El evento "%(title)s" no ha podido ser editado.
fr: L'événement "%(title)s" n'a pas pu être modifié.
he: לא הייתה אפשרות לערוך את האירוע "%(title)s".
nl: Evenement “%(title)s” kon niet worden gewijzigd.
pl: Nie udało się edytować wydarzenia "%(title)s".
ru: Невозможно отредактировать событие "%(title)s“.
uk: Неможливо редагувати подію «%(title)s».

source: Event "%(title)s" was added successfully.
ar: تمت إضافة مناسبة "%(title)s" بنجاح.
az: "%(title)s" tədbiri uğurla əlavə edildi.
cs: Událost "%(title)s" byla úspěšně přidána.
de: Veranstaltung "%(title)s" wurde erfolgreich hinzugefügt.
el: Η εκδήλωση "%(title)s" προστέθηκε με επιτυχία.
es: El evento "%(title)s" ha Sido añadido exitosamente.
fr: L'événement "%(title)s" a été ajouté.
he: האירוע "%(title)s" נוסף בהצלחה.
nl: Evenement “%(title)s” is succesvol toegevoegd.
pl: Wydarzenie "%(title)s" zostało pomyślnie dodane.
ru: Cобытие "%(title)s" добавлено.
uk: Захід «%(title)s» успішно додано.

source: Event "%(title)s" was deleted successfully.
ar: تم حذف مناسبة "%(title)s" بنجاح.
az: "%(title)s" tədbiri uğurla ləğv edildi.
cs: Událost "%(title)s" byla úspěšně smazána.
de: Veranstaltung "%(title)s" wurde erfolgreich gelöscht.
el: Η εκδήλωση "%(title)s" διαγράφηκε με επιτυχία.
es: El evento "%(title)s" ha Sido eliminado exitosamente.
fr: L'événement"%(title)s" a été supprimé.
he: האירוע "%(title)s" נמחק בהצלחה.
nl: Evenement “%(title)s” is succesvol verwijderd.
pl: Wydarzenie "%(title)s" zostało pomyślnie usunięte.
ru: Cобытие "%(title)s" удалено.
uk: Захід «%(title)s» успішно видалено.

source: Event "%(title)s" was edited successfully.
ar: Event "%(title)s" تم التعديل بنجاح.
az: "%(title)s" tədbiri uğurla redaktə edildi.
cs: Událost "%(title)s" byla úspěšně upravena.
de: Veranstaltung "%(title)s" wurde erfolgreich bearbeitet.
el: Η εκδήλωση "%(title)s" υποβλήθηκε σε επεξεργασία με επιτυχία.
es: El evento "%(title)s" ha sido editado exitosamente.
fr: L'événement "%(title)s" a été modifié.
he: האירוע "%(title)s" נערך בהצלחה.
nl: Evenement “%(title)s” is succesvol gewijzigd.
pl: Wydarzenie "%(title)s" zostało pomyślnie edytowane.
ru: Cобытие "%(title)s" отредактировано.
uk: Подія «%(title)s» успішно відредагована.

source: Event Name
de: Veranstaltungsname
es: Nombre del evento

source: Event Polls
ar: مناسبة الاستطلاعات
az: Tədbir Səsəqoymaları
cs: Hlasování o událostech
de: Terminabstimmungen
el: Δημοσκοπήσεις για Εκδήλωση
es: Sondeos de evento
fr: Sondages d'événement
he: סקרי אירועים
nl: Evenement polls
pl: Uzgadnianie terminu
ru: Предложение даты
uk: Опитування у подіях

source: Event admin page
de: Verstanstaltungs-Adminseite
es: Página de administrador de evento
ru: Админ-страница мероприятия

source: Event cannot be completed: No date was supplied.
ar: لا يمكن إكمال المناسبة: لم يتم تقديم أي تاريخ.
az: Tədbir başa çatdırıla bilməz: Heç bir tarix təyin edilmədi.
cs: Událost nelze dokončit: Nebylo zadáno žádné datum.
de: Die Terminfindung konnte nicht abgeschlossen werden: Es wurde kein Zieldatum übermittelt.
el: Δεν είναι δυνατή η ολοκλήρωση της εκδήλωσης: Δεν δόθηκε ημερομηνία.
es: El evento no puede ser completado: No ha Sido insertado ninguna fecha.
fr: L'événement n'est pas complet : aucune date n'a été fournie.
he: אין אפשרות להוסיף אירוע חדש: לא סופק תאריך.
nl: Evenement kan niet worden voltooid: er is geen datum opgegeven.
pl: Nie udało się zakończyć wydarzenia: nie ustalono żadnej daty.
ru: Невозможно внести событие: Отсутствует дата.
uk: Подія не може бути завершена: не вказана дата.

source: Event date
ar: تاريخ مناسبة
az: Tədbir tarixi
cs: Datum události
de: Veranstaltungsdatum
el: Ημερομηνία εκδήλωσης
es: Fecha del evento
fr: Date de l'événement
he: תאריך אירוע
nl: Datum evenement
pl: Data wydarzenia
ru: Дата события
uk: Дата проведення події

source: Event is a break
cs: Event je přestávka
de: Veranstaltung ist eine Pause
el: Η εκδήλωση είναι ένα διάλειμμα
es: Evento es una pausa
fr: L’événement est une pause
he: אירוע הוא הפסקה
nl: Evenement is een pauze
pl: To wydarzenie jest przerwą.
ru: Событие - это пауза
uk: Подія є перервою

source: Event is visible on the conference microsite
de: Die Veranstaltung wird auf der Tagungs-Microsite angezeigt
es: El evento es visible en el micrositio de la conferencia
ru: Событие доступно для показа на майкросайте

source: Event's description is visible on the conference microsite
de: Veranstaltungsbeschreibung wird auf der Tagungs-Microsite angezeigt
es: La descripción del evento es visible en el micrositio de la conferencia
ru: Описание события доступно для показа на майкросайте

source: Events
ar: أحداث
az: Tədbirlər
cs: Události
de: Veranstaltungen
el: Εκδηλώσεις
es: Eventos
fr: Evénements
he: אירועים
pl: Wydarzenia
ru: События
uk: Події

# Calendar
source: Events
ar: مناسبات
az: Tədbirlər
cs: Události
de: Veranstaltungen
el: Εκδηλώσεις
es: Eventos
fr: Événements
he: אירועים
nl: Evenementen
pl: Wydarzenia
ru: События
uk: Події

source: Every registered member may instantly join without any prior approval. Keep in mind that each member may create and post content. Members may however only delete their own items.
ar: يمكن لكل عضو مسجل الانضمام على الفور دون أي موافقة مسبقة. ضع في اعتبارك أنه يجوز لكل عضو إنشاء محتوى ونشره. يمكن للأعضاء حذف العناصر الخاصة بهم فقط.
cs: Každý registrovaný člen se může připojit okamžitě bez předchozího schválení. Nezapomínejte, že všichni členové mohou vytvářet a nahrávat obsah. Vymazat mohou pouze své vlastní příspěvky.
de: Jedes registrierte Mitglied kann sofort und ohne vorherige Bestätigung beitreten. Beachte, dass jedes Mitglied Inhalte erstellen und posten darf. Mitglieder können jedoch nur ihre eigenen Beiträge löschen.
el: Κάθε εγγεγραμμένο μέλος μπορεί αμέσως να συμμετάσχει χωρίς προηγούμενη έγκριση. Να θυμάστε ότι κάθε μέλος μπορεί να δημιουργήσει και να αναρτήσει περιεχόμενο. Τα μέλη μπορούν ωστόσο να διαγράψουν μόνο τα δικά τους στοιχεία.
es: Cada miembro registrado puede participar al instante sin aprobación previa. Ten en cuenta que cada miembro puede crear y publicar contenido. Sin embargo, los miembros solo pueden eliminar sus propios elementos.
fr: Chaque membre inscrit peut s’inscrire instantanément sans aucune approbation préalable. Garde à l’esprit que chaque membre peut créer et publier du contenu. Les membres ne peuvent toutefois supprimer que leurs propres éléments.
he: כל חבר רשום רשאי להצטרף באופן מיידי ללא כל אישור מראש. זכור שכל חבר יכול ליצור ולפרסם תוכן. עם זאת, חברים רשאים למחוק פריטים משלהם בלבד.
ru: Любой зарегистрированный член может присоединиться без предварительного одобрения. Помните, что любой член может создавать и публиковать контент. Тем не менее члены могут удалять только свои элементы.
uk: Кожен зареєстрований учасник може миттєво приєднатися без будь-якого попереднього дозволу. Майте на увазі, що кожен учасник може створювати та публікувати контент. Однак учасники можуть видаляти лише власні елементи.

source: Everybody
ar: الجميع
az: Hər kəs
cs: Všichni
de: Jeder
el: Όλοι
es: Todos
fr: Tout le monde
he: כולם
nl: Iedereen
pl: Wszyscy
ru: Все
uk: Усі

source: Everybody (public profile)
ar: الجميع (الملف الشخصي العام)
az: Hər kəs (açıq profil)
cs: Všichni (veřejný profil)
de: Jeder (Profil öffentlich sichtbar)
el: Όλοι (δημόσιο προφίλ)
es: Todos (perfil público)
fr: Tout le monde (profil public)
he: כולם (פרופיל ציבורי)
nl: Iedereen (openbaar profiel)
pl: Wszyscy (profil publiczny)
ru: Кто угодно (открытый профиль)
uk: Будь-хто (профіль є публічно доступним)

source: Everyone may join
ar: يمكن للجميع الانضمام
cs: Účastnit se může kdokoliv
de: Jeder kann beitreten
el: Μπορεί να συμμετάσχει οποιοσδήποτε
es: Todos pueden participar
fr: Tout le monde peut se joindre
he: כל אחד יכול להצטרף
pl: Każdy może się przyłączyć
ru: Каждый может присоединиться
uk: Кожен може приєднатися

source: Example:
de: Beispiel:
es: Ejemplo:
ru: Пример:
uk: Приклад:

source: Example: http://mywebsite.com
ar: مثال: http://mywebsite.com
az: Nümunə: http://mywebsite.com
cs: Příklad: http://mywebsite.com
de: Beispiel: http://mywebsite.com
el: Παράδειγμα: http://mywebsite.com
es: Ejemplo: http://mywebsite.com
fr: Exemple : http://mywebsite.com
he: דוגמה: http://mywebsite.com
pl: Przykład: http://mywebsite.com
ru: Пример: http://mywebsite.com
uk: Приклад: http://mywebsite.com

source: Example: https://twitter.com/myaccount
cs: Příklad: https://twitter.com/myaccount
de: Beispiel: https://twitter.com/myaccount
el: Παράδειγμα: https://twitter.com/myaccount
es: Ejemplo: https://twitter.com/myaccount
fr: Exemple : https://twitter.com/myaccount
he: דוגמה: https://twitter.com/myaccount
nl: Voorbeeld: https://twitter.com/myaccount
pl: Przykład: https://twitter.com/myaccount
ru: Пример: https://twitter.com/myaccount
uk: Приклад: https://twitter.com/myaccount

source: Example: mymail@example.com
ar: مثال: mymail@example.com
az: Nümunə: menimpoctum@example.com
cs: Příklad: mymail@example.com
de: Beispiel: meinemail@beispiel.de
el: Παράδειγμα: mymail@example.com
es: Ejemplo: mymail@example.com
fr: Exemple : mymail@example.com
he: דוגמה: mymail@example.com
nl: Voorbeeld: mymail@example.com
pl: Przykład: mymail@example.com
ru: Пример: mymail@example.com
uk: Приклад: mymail@example.com

# Facebook connect explanation box list items
source: Except for your name and profile picture, we will obtain absolutely no other data from your Facebook account
ar: لن نحصل على أي بيانات أخرى من حسابكالفيسبوك باستثناء اسمك وصورة حسابك الشخصي
az: Adınız və profil şəkliniz istisna olmaqla, Facebook hesabınızdan başqa heç bir məlumat əldə etməyəcəyik
cs: Kromě vašeho jména a profilové fotografie nebudeme z vašeho účtu na Facebooku získávat absolutně žádná další data
de: Außer deinem Namen und Profilbild beziehen wir absolut keine Daten aus deinem Facebook-Konto
el: Εκτός από το όνομά σας και την εικόνα προφίλ, δε θα αποκτήσουμε απολύτως κανένα άλλο δεδομένο από τον λογαριασμό σας στο Facebook
es: Excepto por tu nombre y foto de perfil, no obtendremos absolutamente ningún otro dato de tu cuenta de Facebook
fr: A l'exception de ton nom et de ton photo de profil, nous n'obtiendrons aucune donnée de ton compte Facebook
he: מלבד שמך ותמונת הפרופיל שלך, לא יהיה לנו נתונים אחרים מחשבון הפייסבוק שלך
nl: Met uitzondering van je naam en profielfoto, zullen we absoluut geen andere gegevens van je Facebook-account verkrijgen
pl: Poza Twoim imieniem i nazwiskiem oraz zdjęciem profilowym nie pobierzemy z Twojego konta na Facebooku żadnych danych
ru: Кроме Ваших имени и аватара никаких других данных Вашего Фейсбук-аккаунта мы не получим
uk: Окрім Вашого імені та заголовного фото, ми не будемо отримувати жодної інформації з Вашого Facebook-профілю

source: Exchange
de: Austausch
es: Intercambiar
ru: Обмен

source: Execute Migration
de: Migration ausführen

source: Existing Todos can be migrated by the %(group_type)s admins.
de: Bestehende Aufgaben können von den %(group_type)s-Admins migriert werden.

source: Expand
ar: توسيع
az: Genişləndirin
cs: Zvětšit
de: Erweitern
el: Επέκταση
es: Expander
fr: Agrandir
he: הרחב
nl: Uitbreiden
pl: Rozwiń
ru: Расширить
uk: Розгорнути

# the verb
source: Export
ar: تصدير
az: Eksport
cs: Exportovat
de: Exportieren
el: Εξάγω
es: Exportar
fr: Exporter
he: יצא
nl: Exporteren
pl: Eksportuj
ru: Экспортировать
uk: Експортувати

source: Export %(app_label)s
ar: تصدير %(app_label)s
az: %(app_label)s Eksport edin
cs: Exportovat %(app_label)s
de: Exportiere %(app_label)s
el: Εξαγωγή %(app_label)s
es: Exportar %(app_label)s
fr: Exporter %(app_label)s
he: יצא %(app_label)s
nl: %(app_label)s exporteren
pl: Eksportuj %(app_label)s
ru: Экспортировать %(app_label)s
uk: Експортувати %(app_label)s

source: Export Team “%(team_name)s”
ar: تصدير الفريق “%(team_name)s”
az: “%(team_name)s” adlı komandanı ekspert edin
cs: Exportovat tým “%(team_name)s”
de: Exportiere Projekt “%(team_name)s”
el: Εξαγωγή Ομάδας “%(team_name)s”
es: Exportar equipo “%(team_name)s”
fr: Exporter l'équipe “%(team_name)s”
he: יצא את הצוות “%(team_name)s”
nl: Team “%(team_name)s” exporteren
pl: Eksportuj zespół “%(team_name)s”
ru: Экспортировать проект “%(team_name)s”
uk: Експортувати команду “%(team_name)s”

source: Export event feed
ar: تقديم مناسبة موجزة
az: Tədbir lentini eksport edin
cs: Exportovat feed událostí
de: Feed für Veranstaltungen
el: Εξαγωγή ροής εκδήλωσης
es: Exporta feed de eventos
fr: Exporter le fil de l'événement
he: יצא עדכון אירוע
nl: Evenementen feed exporteren
pl: Kanał wydarzeń
ru: Экспортировать ленту новостей события
uk: Експортувати вихідний файл подій

source: External Link for a "Read more" link
ar: رابط خارجي لرابط "قراءة المزيد"
az: "Daha ətraflı" link üçün xarici link
cs: Externí odkaz pro odkaz "Číst dále“
de: Externer Link für einen "Weiterlesen" link
el: Εξωτερικός Σύνδεσμος για τον σύνδεσμο "Διαβάστε περισσότερα"
es: Enlace externo para un enlace "Leer más"
fr: Lien externe pour un lien "En savoir plus"
he: קישור חיצוני עבור קישור "קרא עוד"
nl: Externe link voor een 'Meer lezen' link
pl: Link zewnętrzny dla linka "przeczytaj więcej"
ru: Внешняя ссылка на "Читать больше" ссылку
uk: Зовнішнє посилання для посилання "Докладніше"

source: External Link for the event
ar: رابط خارجي للمناسبة
az: Tədbir üçün xarici link
cs: Externí odkaz pro událost
de: Externer Link zur Veranstaltung
el: Εξωτερικός Σύνδεσμος για την εκδήλωση
es: Enlace externo para el evento
fr: Lien externe pour l'événement
he: קישור חיצוני עבור האירוע
nl: Externe link voor het evenement
pl: Zewnętrzny link wydarzenia
ru: Внешняя ссылка на cобытие
uk: Зовнішнє посилання для подію

source: External Resource
de: Externe Ressource

source: External Resources
de: Externe Ressourcen

source: External contents
de: Externe Inhalte
es: Contenidos externos
ru: Внешний контент
uk: Створити контент

source: Extra CSS
az: Ekstra CSS
de: Zusätzliches CSS
el: Πρόσθετο CSS
fr: CSS supplémentaire
he: CSS נוסף
pl: Dodatkowe CSS
ru: Дополнительный CSS
uk: Додаткові CSS

source: Extra CSS for this portal, will be applied after all other styles.
ar: سيتم تطبيق صفحات طرز متراصة إضافية لهذه البوابة بعد جميع الأنماط الأخرى.
az: Bu portal üçün Əlavə CSS, bütün digər üslublardan sonra tətbiq ediləcəkdir.
cs: Extra CSS pro tento portál, bude použit po všech ostatních stylech.
de: Wird vorgezogen gegenüber sämtlichem anderen CSS.
el: Πρόσθετο CSS για αυτή την πύλη θα εφαρμοστεί μετά από όλα τα άλλα στυλ.
es: Extra CSS para este portal, se aplicará después de todos los demás estilos.
fr: CSS supplémentaire pour ce portail, s’appliquera après tous les autres styles.
he: CSS נוסף עבור פורטל זה, ייושם לאחר כל הסגנונות האחרים.
nl: Extra CSS voor dit portal, zal worden toegepast na alle andere styles.
pl: Dodatkowe CSS dla tego portalu, zostanie zastosowane po innych stylach.
ru: Дополнительный CSS для этого портала предпочтительнее других CSS.
uk: Додаткові CSS для цього порталу застосовуються після усіх інших стилів.

source: Facebook Fan-Page link to
az: Facebook fan səhifəsi bağlantısı
cs: Odkaz na fan stránku na Facebooku
de: Facebook Fan-Seite zum Verbinden
el: Σύνδεσμος Σελίδας Θαυμαστών του Facebook σε
es: Facebook Fan-Page enlace a
fr: Connecter une page Facebook
he: קישור לדף האוהדים בפייסבוק
nl: Facebook Fan-pagina link naar
pl: Połączony Fanpage
ru: Ссылка на Фан-страницу
uk: Підв'язати Facebook Фан-сторінку з

source: Facebook Group ID
ar: معرّف مجموعة الفيسبوك
az: Facebook Qrupu Kimliyi
cs: ID Facebook skupiny
de: Facebook Gruppen-ID
el: Ταυτότητα Ομάδας Facebook
es: ID del grupo de Facebok
fr: ID du groupe Facebook
he: מזהה קבוצת פייסבוק
nl: Facebook Groep ID
pl: ID Grupy Facebooka
ru: ID Фейсбук группы
uk: ID Facebook групи

source: Facebook Group to link to
ar: مجموعة فيسبوك التي تريد الارتباط بها
az: Facebook Qrupu ilə əlaqə yaradır
cs: Skupina na Facebooku, na kterou se má odkazovat
de: Facebook Gruppe zum Verbinden
el: Ομάδα Facebook για να συνδεθείτε σε
es: Grupo de Facebook para vincular
fr: Relier à ce groupe Facebook
he: קבוצת פייסבוק לקישור
nl: Facebook-groep om naar te linken
pl: Połączona Grupa na Facebooku
ru: Фейсбук-группа для присоединения
uk: Facebook Група для під'єднання

source: Facebook Page ID
ar: معرّف صفحة الفيسبوك
az: Facebook Səhifə Kimliyi
cs: ID Facebook stránky
de: Facebook Fan-Seiten-ID
el: Ταυτότητα Σελίδας Facebook
es: ID de página de Facebok
fr: ID de la page Facebook
he: מזהה עמוד פייסבוק
nl: Facebook Pagina ID
pl: ID Strony Facebooka
ru: ID Фейсбук страницы
uk: ID Facebook сторінки

source: Facebook Share
ar: مشاركة فيسبوك
az: Feysbuk paylaşımı
cs: Sdílet na Facebooku
de: Facebook-Share-Id
el: Κοινή Χρήση στο Facebook
es: Comparte en Facebook
fr: Partager sur Facebook
he: שתף בפייסבוק
nl: Facebook delen
pl: Udostępnienie na Facebooku
ru: Поделиться на Фейсбуке
uk: Поділитися на Facebook

source: Facebook integration is available after you created the group!
ar: يتوفر تكامل Facebook بعد إنشاء المجموعة!
az: Qrup yaratdıqdan sonra Facebook inteqrasiyası mümkündür!
cs: Integrace s Facebookem je k dispozici po vytvoření skupiny!
de: Die Facebook-Integration wird verfügbar sobald du die Gruppe erstellt hast!
el: Η ενσωμάτωση του Facebook είναι διαθέσιμη μετά τη δημιουργία της ομάδας!
es: Integración de Facebook es disponible después de que hayas creado el grupo!
fr: L'intégration Facebook est disponible après la création du groupe !
he: שילוב פייסבוק זמין לאחר שיצרת את הקבוצה!
nl: Facebook-integratie is beschikbaar nadat je de groep hebt gemaakt!
pl: Integracja z Facebookiem dostępna jest dopiero po utworzeniu grupy!
ru: Фейсбук-Интеграция будет доступна, как только Вы создадите группу!
uk: Інтеграція з Facebook доступна після створення Групи!

source: Facebook integration is available after you created the project!
ar: يتوفر تكامل Facebook بعد إنشاء المشروع!
az: Layihəni yaratdıqdan sonra Facebook inteqrasiyası mümkündür!
cs: Integrace s Facebookem je k dispozici po vytvoření projektu!
de: Die Facebook-Integration wird verfügbar sobald du das Projekt erstellt hast!
el: Η ενσωμάτωση του Facebook είναι διαθέσιμη μετά τη δημιουργία του έργου!
es: Integración de Facebook es disponible después de que hayas creado el proyecto!
fr: L'intégration Facebook est disponible après la création du projet !
he: שילוב פייסבוק זמין לאחר שיצרת את הפרוייקט!
nl: Facebook-integratie is beschikbaar nadat je het project hebt gemaakt!
pl: Integracja z Facebookiem dostępna jest dopiero po utworzeniu projektu!
ru: Фейсбук-Интеграция будет доступна, как только Вы создадите проект!
uk: Інтеграція з Facebook доступна після створення проєкту!

source: Fan-Page unique name (example: myfanpage)
ar: الاسم الفريد لصفحة المعجبين (مثال: myfanpage)
az: Fan-Səhifə unikal adı (Məsələn: myfanpage)
cs: Jedinečný název fan stránky (příklad: myfanpage)
de: Fan-Seiten-Kennungsname (Beispiel: meinefanseite)
el: Μοναδικό όνομα Σελίδας Θαυμαστών (παράδειγμα: myfanpage)
es: Nombre único de Fan-Page (ejemplo: myfanpage)
fr: Nom unique de la page (exemple : myfanpage)
he: שם ייחודי לקבוצות אוהדים (לדוגמא: myfanpage)
nl: Fan-pagina unieke naam (voorbeeld: mijnfanpagina)
pl: Unikalna nazwa Fanpage’a (przykład: nazwamojejstrony)
ru: Уникальное имя Фан-страницы (например: myfanpage)
uk: Унікальна назва Фан-сторінки (приклад: myfanpage)

source: File
ar: ملف
az: Fayl
cs: Soubor
de: Datei
el: Αρχείο
es: Archivo
fr: Fichier
he: קובץ
pl: Plik
ru: Файл
uk: Файл

source: File "%(title)s" could not be updated.
ar: تعذر تحديث الملف"%(title)s".
az: "%(title)s" faylı yenilənə bilmədi.
cs: Soubor "%(title)s" nelze aktualizovat.
de: Datei "%(title)s" konnte nicht geändert werden.
el: Δεν ήταν δυνατή η ενημέρωση του αρχείου "%(title)s".
es: Archivo"%(title)s" no pudo ser actualizado.
fr: Le fichier "%(title)s" n'a pas pu être mis à jour.
he: לא ניתן להשלים את העדכון של הקובץ "%(title)s.
nl: Bestand “%(title)s” kon niet worden bijgewerkt.
pl: Plik "%(title)s" nie mógł zostać zaktualizowany.
ru: Невозможно обновить файл "%(title)s“.
uk: Не вдалося змінити файл «%(title)s».
