Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: %(sender_name)s revoked your admin status
ar: %(sender_name)s أبطل حالة المسؤول الخاصة بك
az: %(sender_name)s admin statusunuzu ləğv edildi
cs: %(sender_name)s odvolal/a váš status správce
de: %(sender_name)s hat deinen Administrator/in-Status widerrufen
el: Ο/η %(sender_name)s ανακάλεσε την κατάσταση σας ως διαχειριστή
es: %(sender_name)s revocó tu estado de administrador
fr: %(sender_name)s a révoqué ton statut d’admin
he: %(sender_name)s ביטל את סטטוס המנהל שלך
nl: %(sender_name)s heeft je beheerdersstatus ingetrokken
pl: %(sender_name)s unieważnił Twój status administratora
ru: %(sender_name)s отменил ваш статус администратора
uk: %(sender_name)s скасував Ваш статус адміністратора

source: %(sender_name)s revoked your admin status of "%(team_name)s" on %(portal_name)s!
ar: %(sender_name)s أبطل حالة المسؤول الخاصة بك "%(team_name)s" على %(portal_name)s!
az: %(sender_name)s" %(portal_name)s!-da sizi %(team_name)s" komandasının admin statusunuzu ləğv etdi!
cs: %(sender_name)s zrušil/a váš status správce "%(team_name)s" na %(portal_name)s!
de: %(sender_name)s hat deinen Admin-Status entzogen für %(team_name)s auf %(portal_name)s!
el: Ο/η %(sender_name)s ανακάλεσε την κατάσταση σας ως διαχειριστή της "%(team_name)s" σε %(portal_name)s!
es: %(sender_name)s revocó tu estatus de administrador de "%(team_name)s" en %(portal_name)s!
fr: %(sender_name)s a révoqué ton statut d'admin de "%(team_name)s" sur %(portal_name)s!
he: %(sender_name)s ביטל את סטטוס המנהל של "%(team_name)s" ב-%(portal_name)s!
nl: %(sender_name)s heeft je beheerdersstatus van “%(team_name)s” op %(portal_name)s ingetrokken!
pl: %(sender_name)s unieważnił Twój status administratora w zespole ’’%(team_name)s" na %(portal_name)s!
ru: %(sender_name)s отозвал Ваш статус администратора %(team_name)s на %(portal_name)s!
uk: %(sender_name)s відмінив Ваш статус адміністратора в команді %(team_name)s на %(portal_name)s!

source: %(sender_name)s tagged you in
ar: %(sender_name)s أشار لك في
az: %(sender_name)s sizi etiketlədi
cs: %(sender_name)s vás označil/a v
de: %(sender_name)s hat dich getaggt in
el: Ο/η %(sender_name)s σας πρόσθεσε με ετικέτα
es: %(sender_name)s te etiquetó en
fr: %(sender_name)s t'a identifié dans
he: %(sender_name)s תייג אותך ב-
nl: %(sender_name)s heeft je getagd in
pl: %(sender_name)s oznaczył/a Cię w
ru: %(sender_name)s отметил(а) Вас в
uk: %(sender_name)s відмітив Вас

source: %(sender_name)s tagged you in %(count)d items
az: %(sender_name)s %(count)d items etiketlədi
cs: %(sender_name)s vás označil/a v %(count)d položkách
de: %(sender_name)s hat dich in %(count)d Inhalten getaggt
el: Ο/η %(sender_name)s σας πρόσθεσε με ετικέτα σε %(count)d στοιχεία
es: %(sender_name)s te etiquetó en %(count)d elementos
fr: %(sender_name)s t'a identifié dans des éléments %(count)d
he: %(sender_name)s תייג אותך ב-%(count)d פריטים
nl: %(sender_name)s heeft je getagd in %(count)d items
pl: %(sender_name)s oznaczył/a Cię w %(count)d
ru: %(sender_name)s отметил(а) Вас в %(count)d пункте
uk: %(sender_name)s відмітив Вас у %(count)d items

source: %(sender_name)s tagged you in %(object_name)s
ar: %(sender_name)s أشار لك في %(object_name)s
az: %(sender_name)s %(object_name)s etiketlədi
cs: %(sender_name)s vás označil/a v %(object_name)s
de: %(sender_name)s hat dich in %(object_name)s getaggt
el: Ο/η %(sender_name)s σας πρόσθεσε με ετικέτα σε %(object_name)s
es: %(sender_name)s te etiquetó en %(object_name)s
fr: %(sender_name)s t'a identifié dans %(object_name)s
he: %(sender_name)s תייג אותך ב-%(object_name)s
nl: %(sender_name)s heeft je getagd in %(object_name)s
pl: %(sender_name)s oznaczył/a Cię w %(object_name)s
ru: %(sender_name)s отметил(а) вас в %(object_name)s
uk: %(sender_name)s відмітив Вас у %(object_name)s

source: %(sender_name)s unassigned you from %(count)d tasks
de: %(sender_name)s hat die Zuweisung von %(count)d Aufgaben an dich entfernt

source: %(sender_name)s unassigned you from a task
de: %(sender_name)s hat die Zuweisung einer Aufgabe an dich entfernt

source: %(sender_name)s unassigned you from the task %(object_name)s
de: %(sender_name)s hat die Zuweisung der Aufgabe %(object_name)s an dich entfernt

source: %(sender_name)s unassigned you from the task %(object_name)s.
de: %(sender_name)s hat die Zuweisung der Aufgabe %(object_name)s an dich entfernt

source: %(sender_name)s updated a news post you are following
ar: حدث %(sender_name)s منشور إخباري أنت تتابعه
az: %(sender_name)s izlədiyiniz xəbər yazısını yenilədi
cs: %(sender_name)s aktualizoval/a novinku, kterou sledujete
de: %(sender_name)s hat eine Neuigkeit geändert (der du folgst)
el: Ο/η %(sender_name)s ενημέρωσε μια ανάρτηση ειδήσεων που ακολουθείτε
es: %(sender_name)s actualizó una publiación de novedades que Estas siguiendo
fr: %(sender_name)s a mis à jour un post que tu suis
he: %(sender_name)s עדכן/ה פוסט שאתם עוקבים
nl: %(sender_name)s heeft een nieuwtje dat je volgt bijgewerkt
pl: %(sender_name)s zaktualizował/a wpis, który śledzisz
ru: %(sender_name)s обновил пост, за которым Вы следите
uk: %(sender_name)s поновив(ла) новину, яку Ви відстежуєте

source: %(sender_name)s updated a poll you are following
ar: %(sender_name)s تم تحديث استطلاع رأي أنت تتابعه
az: %(sender_name)s izlədiyiniz bir səsvermə anketini yenilədi
cs: %(sender_name)s aktualizoval/a hlasování, které sledujete
de: %(sender_name)s hat eine Umfrage (der du folgst) geändert
el: Ο/η %(sender_name)s ενημέρωσε μια δημοσκόπηση που ακολουθείτε
es: %(sender_name)s actualizó una encuesta que estas siguiendo
fr: %(sender_name)s mis à jour un sondage que tu suis
he: %(sender_name)s עדכנ/ה סקר שאתם עוקבים בו
nl: %(sender_name)s heeft een poll die je volgt bijgewerkt
pl: %(sender_name)s zaktualizował/a ankietę, którą śledzisz
ru: %(sender_name)s обновил опрос, за которым Вы следите
uk: %(sender_name)s оновив(-ла) опитування, яке Ви відстежуєте

source: %(sender_name)s updated a todo you are following
ar: %(sender_name)s قاموا بتحديث مهمة أنت تتابعها
az: %(sender_name)s sizin izlədiyiniz bir görüləsi işi yenilədi
cs: %(sender_name)s aktualizoval/a úkol, který sledujete
de: %(sender_name)s hat eine Aufgabe (der du folgst) geändert
el: Ο/η %(sender_name)s ενημέρωσε ένα καθήκον που ακολουθείτε
es: %(sender_name)s actualizó una tarea que sigues
fr: %(sender_name)s mis à jour une tâche que tu suis
he: %(sender_name)s עדכן משימה שאתה עוקב אחריה
nl: %(sender_name)s heeft een taak die je volgt bijgewerkt
pl: %(sender_name)s zaktualizował/a zadanie do wykonania, które śledzisz
ru: %(sender_name)s обновил задачу, за которой ты следишь
uk: %(sender_name)s оновив(-ла) завдання, за яким Ви слідкуєте

source: %(sender_name)s updated an event poll you are following
ar: قام%(sender_name)s بتحديث مناسبة استطلاع تتابعها
az: %(sender_name)s izlədiyiniz tədbir səsəqoymasını yenilədi
cs: %(sender_name)s aktualizoval/a hlasování o události, kterou sledujete
de: %(sender_name)s hat eine Terminumfrage (der du folgst) geändert
el: Ο/η %(sender_name)s ενημέρωσε μια δημοσκόπηση για εκδήλωση που ακολουθείτε
es: %(sender_name)s ha actualizado un sondeo de evento al que sigues
fr: %(sender_name)s mis à jour un sondage événement que tu suis
he: %(sender_name)s עדכנו סקר אירוע שאתם עוקבים אחריו
nl: %(sender_name)s heeft een evenement poll bijgewerkt voor een evenement dat je volgt
pl: %(sender_name)s dokonał(a) zmian w ankiecie uzgadniania terminu, którą obserwujesz.
ru: %(sender_name)s обновил(а) опрос о событии, за которой Вы следите
uk: %(sender_name)s оновив/-ла опитування події, яку Ви відстежуєте

source: %(sender_name)s updated an event you are attending
ar: قام%(sender_name)s بتحديث مناسبة ستحضرها
az: %(sender_name)s iştirak etdiyiniz tədbiri yenilədi
cs: %(sender_name)s aktualizoval/a událost, které se zúčastníte
de: %(sender_name)s hat eine Veranstaltung geändert, an der du teilnimmst
el: Ο/η %(sender_name)s ενημέρωσε μια εκδήλωση που παρακολουθείτε
es: %(sender_name)s ha actualizado un evento al que estás asistiendo
fr: %(sender_name)s a mis à jour un événement auquel tu participes
he: %(sender_name)s עדכנו אירוע שאתם משתתפים בו
nl: %(sender_name)s heeft een evenement waaraan je deelneemt bijgewerkt
pl: %(sender_name)s dokonał(a) zmian w wydarzeniu, w którym bierzesz udział.
ru: %(sender_name)s обновил(а) событие, в котором Вы участвуете
uk: %(sender_name)s оновив подію, яку Ви відвідуєте

source: %(sender_name)s updated an event you are following
ar: قام%(sender_name)s بتحديث مناسبة تتابعها
az: %(sender_name)s izlədiyiniz tədbiri yenilədi
cs: %(sender_name)s aktualizoval/a událost, kterou sledujete
de: %(sender_name)s hat eine Veranstaltung (der du folgst) geändert
el: Ο/η %(sender_name)s ενημέρωσε μια εκδήλωση που ακολουθείτε
es: %(sender_name)s ha actualizado un evento al que sigues
fr: %(sender_name)s a mis à jour un événement que tu suis
he: %(sender_name)s עדכנו אירוע שאתם עוקבים אחריו
nl: %(sender_name)s heeft een evenement dat je volgt bijgewerkt
pl: %(sender_name)s dokonał(a) zmian w wydarzeniu, które obserwujesz.
ru: %(sender_name)s обновил событие, за которым Вы следите
uk: %(sender_name)s оновив подію, яку Ви відслідковуєте

source: %(sender_name)s updated an offer you are following
ar: %(sender_name)s تم تحديث عرض انت تتابعه
az: %(sender_name)s sizin izlədiyiniz bir təklifi yenilədi
cs: %(sender_name)s aktualizoval/a nabídku, kterou sledujete
de: %(sender_name)s hat ein Inserat (dem du folgst) geändert
el: Ο/η %(sender_name)s ενημέρωσε μια προσφορά που ακολουθείτε
es: %(sender_name)s actualizó una oferta que estas siguiendo
fr: %(sender_name)s a mis à jour une offre que tu suis
he: %(sender_name)s עדכן/ה הצעה שאתם עוקבים אחריה
nl: %(sender_name)s heeft een aanbieding die je volgt bijgewerkt
pl: %(sender_name)s zaktualizował/a ofertę, którą śledzisz
ru: %(sender_name)s обновил событие, за которым Вы следите
uk: %(sender_name)s оновив(ла) пропозицію, за якою Ви слідкуєте

source: %(sender_name)s updated the event %(object_name)s
ar: قام%(sender_name)s بتحديث المناسبة%(object_name)s
az: %(sender_name)s %(object_name)s tədbirini yenilədi
cs: %(sender_name)s aktualizoval/a událost %(object_name)s
de: %(sender_name)s hat die Veranstaltung %(object_name)s geändert
el: Ο/η %(sender_name)s ενημέρωσε μια εκδήλωση %(object_name)s
es: %(sender_name)s actualizó el evento %(object_name)s
fr: %(sender_name)s a mis à jour l’événement %(object_name)s
he: %(sender_name)s עדכנו את האירוע %(object_name)s
nl: %(sender_name)s heeft evenement “%(object_name)s” bijgewerkt
pl: %(sender_name)s dokonał(a) zmian w wydarzeniu %(object_name)s.
ru: %(sender_name)s обновило событие %(object_name)s
uk: %(sender_name)s актуалізував подію %(object_name)s

source: %(sender_name)s updated the news post %(object_name)s
ar: %(sender_name)s تم تحديث المنشور اخباري%(object_name)s
az: %(sender_name)s %(object_name)s xəbər yazısını yenilədi
cs: %(sender_name)s aktualizoval/a novinku %(object_name)s
de: %(sender_name)s hat die Neuigkeit %(object_name)s geändert
el: Ο/η %(sender_name)s ενημέρωσε την ανάρτηση ειδήσεων %(object_name)s
es: %(sender_name)s actualizó la publicación de novedades %(object_name)s
fr: %(sender_name)s a mis à jour le post %(object_name)s
he: %(sender_name)s עדכן/ה את הפוסט %(object_name)s
nl: %(sender_name)s heeft het nieuwtje %(object_name)s bijgewerkt
pl: %(sender_name)s zaktualizował/a wpis %(object_name)s
ru: %(sender_name)s обновил новость %(object_name)s
uk: %(sender_name)s актуалізував(-ла) новину %(object_name)s

source: %(sender_name)s updated the offer %(object_name)s
ar: %(sender_name)s تم تحديث العرض%(object_name)s
az: %(sender_name)s %(object_name)s təklifini yenilədi
cs: %(sender_name)s aktualizoval/a nabídku %(object_name)s
de: %(sender_name)s hat das Inserat %(object_name)s geändert
el: Ο/η %(sender_name)s ενημέρωσε την προσφορά %(object_name)s
es: %(sender_name)s actualizó la oferta %(object_name)s
fr: %(sender_name)s a mis à jour l’offre %(object_name)s
he: %(sender_name)s עדכן/ה את ההצעה %(object_name)s
nl: %(sender_name)s heeft de aanbieding %(object_name)s bijgewerkt
pl: %(sender_name)s zaktualizował/a ofertę %(object_name)s
ru: %(sender_name)s обновил(а) обновил предложение %(object_name)s
uk: %(sender_name)s оновив(-ла) пропозицію %(object_name)s

source: %(sender_name)s updated the poll %(object_name)s
ar: %(sender_name)s تم تحديث استطلاع الرأي %(object_name)s
az: %(sender_name)s "%(object_name)s" səsvermə anketini yenilədi
cs: %(sender_name)s aktualizoval/a hlasování %(object_name)s
de: %(sender_name)s hat die Umfrage %(object_name)s geändert
el: Ο/η %(sender_name)s ενημέρωσε τη δημοσκόπηση %(object_name)s
es: %(sender_name)s actualizó la encuesta %(object_name)s
fr: %(sender_name)s a mis à jour le sondage %(object_name)s
he: %(sender_name)s עדכנ/ה את הסקר %(object_name)s
nl: %(sender_name)s heeft de poll %(object_name)s bijgewerkt
pl: %(sender_name)s zaktualizował/a ankietę %(object_name)s
ru: %(sender_name)s обновил опрос %(object_name)s
uk: %(sender_name)s оновив опитування %(object_name)s

source: %(sender_name)s updated the todo %(object_name)s
ar: %(sender_name)s حدث المهمة%(object_name)s
az: %(sender_name)s %(object_name)s görüləsi işi yenilədi
cs: %(sender_name)s aktualizoval/a úkol %(object_name)s
de: %(sender_name)s hat die Aufgabe %(object_name)s geändert
el: Ο/η %(sender_name)s ενημέρωσε το καθήκον %(object_name)s
es: %(sender_name)s actualizó el quehacer %(object_name)s
fr: %(sender_name)s a mis à jour la tâche %(object_name)s
he: %(sender_name)s עדכן את המשימה %(object_name)s
nl: %(sender_name)s heeft de taak %(object_name)s bijgewerkt
pl: %(sender_name)s zaktualizował zadanie wykonania %(object_name)s
ru: %(sender_name)s обновил задачу %(object_name)s
uk: %(sender_name)s оновив завдання %(object_name)s

source: %(sender_name)s uploaded %(count)d files
ar: %(sender_name)s تم تحميل %(count)d ملفات
az: %(sender_name)s %(count)d fayllarını yüklədi
cs: %(sender_name)s nahrál/a %(count)d souborů
de: %(sender_name)s hat %(count)d Dateien hochgeladen
el: Ο/η %(sender_name)s ανέβασε %(count)d αρχεία
es: %(sender_name)s subió %(count)d archivos
fr: %(sender_name)s fichiers %(count)d téléchargés
he: %(sender_name)s העלו %(count)d קבצים
nl: %(sender_name)s heeft %(count)d bestand(en) geüpload
pl: %(sender_name)s przesłał/a pliki %(count)d
ru: %(sender_name)s загрузил %(count)d файлов
uk: %(sender_name)s завантажив %(count)d файлів

source: %(sender_name)s uploaded the file %(object_name)s
ar: قام%(sender_name)s بتحميل الملف%(object_name)s
az: %(sender_name)s %(object_name)s faylını yüklədi
cs: %(sender_name)s nahrál/a soubor %(object_name)s
de: %(sender_name)s hat die Datei %(object_name)s hochgeladen
el: Ο/η %(sender_name)s ανέβασε το αρχείο %(object_name)s
es: %(sender_name)s subió el archivo %(object_name)s
fr: %(sender_name)s a téléchargé le fichier %(object_name)s
he: %(sender_name)s העלו את הקובץ %(object_name)s
nl: %(sender_name)s heeft het bestand %(object_name)s geüpload
pl: %(sender_name)s przesłał/a plik %(object_name)s
ru: %(sender_name)s загрузил файл %(object_name)s
uk: %(sender_name)s завантажив файл %(object_name)s

source: %(sender_name)s voted in an event poll you are following
ar: %(sender_name)sتم التصويت على حدث الاستطلاع الذي انت تتابعه
az: %(sender_name)s izlədiyiniz tədbir səsəqoymasında səs verdi
cs: %(sender_name)s hlasoval/a v hlasování o události, kterou sledujete
de: %(sender_name)s hat in einer Terminumfrage (der du folgst) abgestimmt
el: Ο/η %(sender_name)s ψήφισαν σε μια δημοσκόπηση για εκδήλωση που ακολουθείτε
es: %(sender_name)s ha votado en un sondeo de evento al que sigues
fr: %(sender_name)s a voté dans un sondage événement que tu suis
he: %(sender_name)s הצביעו בסקר אירוע שאתם עוקבים
nl: %(sender_name)s heeft gestemd in een evenement poll die je volgt
pl: %(sender_name)s zagłosował(a) w ankiecie uzgadniania terminu, którą obserwujesz.
ru: %(sender_name)s проголосовал в опросе о событии, за которой Вы следите
uk: %(sender_name)s проголосував в опитуванні події, за якою Ви стежите

source: %(sender_name)s voted in the event poll "%(object_name)s" in %(team_name)s.
ar: %(sender_name)s تم التصويت على الاستطلاع "%(object_name)s"في %(team_name)s.
az: %(sender_name)s %(team_name)s komandasında "%(object_name)s" tədbirinin səsəqoymasında səs verdi.
cs: %(sender_name)s hlasoval/a v hlasování o události "%(object_name)s" v %(team_name)s.
de: %(sender_name)s hat in der Terminumfrage "%(object_name)s" abgestimmt in %(team_name)s.
el: Ο/η %(sender_name)s ψήφισε στη δημοσκόπηση για εκδήλωση "%(object_name)s" σε %(team_name)s.
es: %(sender_name)s ha votado en el sondeo de evento ´"%(object_name)s" en %(team_name)s.
fr: %(sender_name)s a voté dans le sondage événement "%(object_name)s" dans %(team_name)s.
he: %(sender_name)s הצביעו בסקר האירוע "%(object_name)s" ב-%(team_name)s.
nl: %(sender_name)s heeft gestemd in een evenement poll “%(object_name)s” in %(team_name)s.
pl: %(sender_name)s zagłosował(a) w ankiecie uzgadniania terminu "%(object_name)s" w %(team_name)s.
ru: %(sender_name)s проголосовал(а) в опросе о событии „%(object_name)s“ в %(team_name)s.
uk: %(sender_name)s проголосував/-ла в опитуванні щодо події „%(object_name)s“ у %(team_name)s.

source: %(sender_name)s voted in the event poll %(object_name)s
ar: %(sender_name)s تم التصويت في مناسبة الاستطلاع %(object_name)s
az: %(sender_name)s %(object_name)s tədbirinin səsəqoymasında səs verdi
cs: %(sender_name)s hlasoval/a v hlasování o události %(object_name)s
de: %(sender_name)s hat in der Terminumfrage %(object_name)s abgestimmt
el: Ο/η %(sender_name)s ψήφισε στη δημοσκόπηση για εκδήλωση %(object_name)s
es: %(sender_name)s votó en la encuesta del evento %(object_name)s
fr: %(sender_name)s a voté dans le sondage événement %(object_name)s
he: %(sender_name)s הצביעו בסקר האירוע %(object_name)s
nl: %(sender_name)s heeft gestemd in een evenement poll “%(object_name)s”
pl: %(sender_name)s zagłosował(a) w ankiecie uzgadniania terminu %(object_name)s.
ru: %(sender_name)s проголосовал(а) в событии о подсчете голосов %(object_name)s
uk: %(sender_name)s проголосував(-ла) в опитуванні події %(object_name)s

source: %(sender_name)s wants to join %(team_name)s on %(site_name)s!
ar: %(sender_name)s يريد الانضمام إلى %(team_name)s على %(site_name)s!
az: %(sender_name)s %(site_name)s saytında %(team_name)s komandasına qoşulmaq istəyir!
cs: %(sender_name)s se chce připojit k %(team_name)s na %(site_name)s!
de: %(sender_name)s möchte %(team_name)s beitreten bei %(site_name)s!
el: Ο/η %(sender_name)s θέλει να συμμετάσχει σε %(team_name)s σε %(site_name)s!
es: %(sender_name)s quiere participar en %(team_name)s en %(site_name)s!
fr: %(sender_name)s demande à rejoindre %(team_name)s sur %(site_name)s!
he: %(sender_name)s רוצה להצטרף ל-%(team_name)s ב-%(site_name)s!
nl: %(sender_name)s wil lid worden van %(team_name)s op %(site_name)s!
pl: %(sender_name)s chce dołączyć do zespołu "%(team_name)s" na %(site_name)s!
ru: %(sender_name)s пожелал(а) присоединиться к %(team_name)s на %(site_name)s!
uk: %(sender_name)s хоче долучитися до %(team_name)s на %(site_name)s!

source: %(sender_name)s would like you to come join the project "%(team_name)s" on %(portal_name)s! Click the project's name below to check it out and collaborate!
ar: يود %(sender_name)s أن ينضم إلى المشروع "%(team_name)s" على %(portal_name)s! انقر فوق اسم المشروع أدناه للتحقق منه والتعاون!
az: %(sender_name)s istərdi ki, siz %(portal_name)s! -ında "%(team_name)s" layihəsinə qoşulasınız. Bunu yoxlamaq və əməkdaşlıq etmək üçün aşağıdakı layihənin adını klikləyin!
cs: %(sender_name)s chce, abyste se připojili k projektu "%(team_name)s" na %(portal_name)s! Kliknutím na název projektu níže si jej můžete prohlédnout a spolupracovat!
de: %(sender_name)s hat dich eingeladen, auf %(portal_name)s dem Projekt "%(team_name)s" beizutreten! Klicke unten auf den Projektnamen um es dir anzuschauen und mitzumachen!
el: Ο/η %(sender_name)s θα ήθελε να συμμετάσχετε στο έργο"%(team_name)s" σε %(portal_name)s! Κάντε κλικ στο όνομα του έργου παρακάτω για να το ελέγξετε και να συνεργαστείτε!
es: %(sender_name)s te ha invitado a entrar al proyecto "%(team_name)s" en %(portal_name)s! Haz clic en el nombre del proyecto abajo para verlo y participar!
fr: %(sender_name)s voudrait que tu rejoignes le projet "%(team_name)s sur %(portal_name)s! Clique sur le nom du projet ci-dessous pour le voir et collaborer !
he: %(sender_name)s רוצה שתצטרף לפרויקט "%(team_name)s" ב-%(portal_name)s! לחץ על שם הפרויקט שלמטה כדי לבדוק אותו ולשתף פעולה!
nl: %(sender_name)s heeft je uitgenodigd voor het project “%(team_name)s” op %(portal_name)s! Klik hieronder op de projectnaam om het te bekijken en mee te doen!
pl: %(sender_name)s zaprasza Cię do projektu "%(team_name)s" na %(portal_name)s! Kliknij nazwę projektu poniżej, aby się z nim zapoznać i do niego dołączyć!
ru: %(sender_name)s желает, чтобы вы присоединились к проекту "%(team_name)s" на %(portal_name)s! Кликните на название проекта снизу, чтобы посмотреть его и начать сотрудничать!
uk: %(sender_name)s хоче, щоб Ви доєдналися до проєкту %(team_name)s" на %(portal_name)s! Натисніть на назву проєкту нижче, щоб ознайомитися з ним і розпочати співпрацю!

source: %(team_name)s - Assigned organizations
ar: %(team_name)s - أعضاء
cs: %(team_name)s - přidělené organizace
de: %(team_name)s - Zugewiesene Organisationen
el: %(team_name)s - Διορισμένοι οργανισμοί
es: %(team_name)s - organizaciones asignadas
fr: %(team_name)s - Organisations assignées
he: %(team_name)s - ארגונים שהוקצו
pl: %(team_name)s - Przypisane organizacje
ru: %(team_name)s - Члены
uk: %(team_name)s - призначені організації

source: %(team_name)s - Assigned projects/groups
de: %(team_name)s - Zugeordnete Projekte/Gruppen
es: %(team_name)s - proyectos/grupos asignados
ru: %(team_name)s - Назначенных проектов/ групп

source: %(team_name)s - Members
ar: %(team_name)s - أعضاء
az: %(team_name)s - Üzvlər
cs: %(team_name)s - Členové
de: %(team_name)s - Mitglieder
el: %(team_name)s - Μέλη
es: %(team_name)s - miembros
fr: %(team_name)s - Membres
he: %(team_name)s - חברים
nl: %(team_name)s - leden
pl: %(team_name)s - Członkowie
ru: %(team_name)s - Члены
uk: %(team_name)s - Члени

source: %(team_name)s was deactivated successfully! Should you wish to delete it permanently, please send an email to the administrators of the portal. Please send the email from the email account with which you are registered at this platform and add the exact name to the email, so that the administrators can verify your request.
de: %(team_name)s wurde nun deaktiviert. Um es endgültig zu löschen musst Du eine E-Mail an die Administrator/innen des Portales senden. Bitte verschicke die E-Mail von Deinem E-Mail-Account, mit dem Du bei dieser Plattform registriert bist und füge der E-Mail den exakten Namen hinzu, damit die Administrator/innen deine Anfrage verifizieren können.
es: %(team_name)s ha sido desactivado con éxito! Si desea eliminarlo permanentemente, envíe un correo electrónico a los administradores del portal. Envíe el correo electrónico desde la cuenta de correo electrónico con la que está registrado en esta plataforma y agregue el nombre exacto al correo electrónico, para que los administradores puedan verificar su solicitud.
ru: %(team_name)s был успешно удален! Если Вы хотите удалить ее безвозвратно, пожалуйста, укажите это в письме администраторам портала. Укажите также адрес своей электронной почты, привязанной к порталу, а также свое имя, чтобы администраторы смогли Вам идетифицировать.
uk: %(team_name) s успішно деактивовано! Якщо Ви бажаєте видалити його назавжди, надішліть електронний лист адміністраторам порталу. Будь ласка, надішліть електронний лист з облікового запису електронної пошти, з яким Ви зареєстровані на цій платформі, і додайте до нього точне ім’я, щоб адміністратори могли перевірити ваш запит.
