Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Note: New recordings can only be made if you have booked premium features for this project.
de: Achtung: Neue Aufzeichnungen können nur gemacht werden, wenn der Premium-Status für dieses Project gebucht wurde.
es: Nota: Nuevas grabaciones solo se pueden hacer si has reservado características premium para este proyecto.
ru: Учитывай, что новые записи будут созданы только в том случае, если для проекта был куплен премиум-статус.

source: Note: The newsletter can only be sent after saving any changes made to it!
de: Beachte: Der Newsletter kann erst verschickt werden nachdem du jegliche Änderungen daran gespeichert hast!
es: Nota: ¡El boletín solo se puede enviar después de guardar cualquier cambio realizado en él!
ru: Имейте в виду: Новостная рассылка может быть отправлена только после сохранения внесенных в нее изменений!
uk: Примітка: Інформаційний бюлетень можна надсилати лише після збереження всіх внесених до нього змін!

source: Note: This message is issued by an automated system. Do not reply, this would not be taken into account.
ar: ملاحظة: هذه الرسالة صادرة عن نظام آلي. لا تفن بالرد ، هذا لن يؤخذ بعين الاعتبار.
az: Qeyd: Bu mesaj avtomatlaşdırılmış sistemi tərəfindən verilmişdir. Cavab yazmayın, bu nəzər alınmayacaq.
cs: Poznámka: Tuto zprávu posílá automatizovaný systém. Neodpovídejte na ni, schránka je bez dozoru.
de: Diese Nachricht wurde von einem automatisierten System erstellt - bitte antworte nicht darauf.
el: Σημείωση: Αυτό το μήνυμα εκδίδεται από αυτοματοποιημένο σύστημα. Μην απαντήσετε διότι η απάντησή σας δε θα ληφθεί υπόψη.
es: Nota: Este mensaje es emitido por un sistema automatizado. No respondas, esto no se tendría en cuenta.
fr: Note : ce message est généré par un système automatique. Ne réponds pas, cela ne serait pas pris en compte.
he: הערה: הודעה זו מונפקת על-ידי מערכת אוטומטית. אל תענו, זה לא ילקח בחשבון.
nl: Opmerking: dit is een automatisch gegenereerd bericht. Antwoord hierop niet.
pl: Uwaga: Ta wiadomość została wygenerowana przez automatyczny system. Nie wysyłaj odpowiedzi, nie zostanie ona odczytana.
ru: Примечание: Это автоматическое сообщение. Не отвечайте на него, Ваш ответ не будет прочитан.
uk: Примітка: це повідомлення надсилається системою автоматично. Будь ласка, не відповідайте на нього.

source: Note: You cannot edit the dates for this event poll because someone has already cast their vote!
ar: ملاحظة: لا يمكنك تعديل تواريخ مناسبة الاستطلاع هذه لأن شخصًا ما قد أدلى بصوته بالفعل!
az: Qeyd: Bu tədbir anketinin tarixlərini redaktə edə bilməzsiniz, çünki kimsə artıq səs verib!
cs: Poznámka: Nelze upravit data tohoto hlasování o události, protože někdo již hlasoval!
de: Hinweis: Du kannst die Daten für diese Terminabstimmung nicht mehr bearbeiten, weil jemand bereits dafür abgestimmt hat!
el: Σημείωση: Δεν μπορείτε να επεξεργαστείτε τις ημερομηνίες για αυτή τη δημοσκόπηση για εκδήλωση επειδή κάποιος έχει ήδη ψηφίσει!
es: Nota: ¡No puedes editar las fechas de este evento porque alguien ya ha votado!
fr: Note : tu ne peux pas modifier les dates pour ce sondage car quelqu'un a déjà voté !
he: הערה: אין באפשרותך לערוך את התאריכים עבור סקר אירוע זה מכיוון שמישהו כבר הצביע!
nl: Opmerking: je kunt de data voor deze evenement poll niet bewerken, omdat er al iemand heeft gestemd!
pl: Wskazówka! Nie możesz już zmienić danych w tej ankiecie uzgadniania terminu, gdyż ktoś już w niej zagłosował.
ru: Примечание: Вы не можете больше изменить дату проведения этого события!
uk: Примітка: Ви більше не можете змінювати дату проведення цієї події, бо хтось вже проголосував!

source: Note: You cannot edit the options for this poll because someone has already cast their vote or the poll has been completed!
ar: ملاحظة: لا يمكنك تعديل الخيارات لهذا الاستطلاع لأن شخصًا ما قد أدلى بصوته بالفعل أو أن الاستطلاع قد اكتمل!
az: Qeyd: Bu səsvermə anketinin seçimlərini redaktə edə bilməzsiniz, çünki bir nəfər səs verib və ya səsvermə anketinin müddəti başa çatmışdır!
cs: Poznámka: Možnosti pro toto hlasování nelze upravit, protože někdo již hlasoval nebo bylo hlasování dokončeno!
de: Hinweis: Du kannst die Daten für diese Umfrage nicht mehr bearbeiten, weil jemand bereits dafür abgestimmt hat!
el: Σημείωση: Δεν μπορείτε να επεξεργαστείτε τις επιλογές για αυτή τη δημοσκόπηση επειδή κάποιος έχει ήδη ψηφίσει ή η δημοσκόπηση έχει ολοκληρωθεί!
es: Nota: ¡No puedes editar las opciones para esta encuesta porque alguien ya ha emitido su voto o la encuesta se ha completado!
fr: Note : tu ne peux pas modifier les options pour ce sondage car quelqu'un a déjà voté ou le sondage a été réalisé !
he: הערה: אין באפשרותך לערוך את האפשרויות עבור סקר זה מכיוון שמישהו כבר הצביע או שהסקר הושלם!
nl: Opmerking: je kunt de opties voor deze poll niet bewerken omdat er al iemand heeft gestemd of de poll is voltooid!
pl: Uwaga: nie możesz edytować odpowiedzi tej ankiety, ponieważ ktoś już zagłosował lub ankieta została zakończona!
ru: Примечание: Вы не можете больше изменить параметры этого опроса, потому что кто-то в нём проголосовал или опрос был завершен!
uk: Примітка: ви не можете змінювати опції в цьому опитуванні тому що хтось вже проголосував, або опитування завершено!

source: Note: You have to add users to a group/project to allow them access to the board.
de: Hinweis: Du muss Benutzer/innen zur Gruppe/Projekt hinzufügen um ihnen Zugriff auf die Boards zu geben.

source: Notes
ar: ملاحظات
az: Qeydlər
cs: Poznámky
de: Neuigkeiten
el: Σημειώσεις
es: Apuntes
he: פתקים
nl: Nieuwtjes
pl: Uwagi
ru: Новости
uk: Примітки

source: Notes:
de: Hinweise:

source: Nothing here yet.
ar: لا شيء هنا حتى الآن.
cs: Zatím zde nic není.
de: Keine Einträge bisher.
el: Δεν υπάρχει τίποτα ακόμη εδώ.
es: Nada aquí todavía.
fr: Rien ici pour l'instant.
he: אין עדיין קבצים.
pl: Jeszcze nic tu nie ma.
ru: Здесь пока ничего нет.
uk: Тут поки нічого немає.

source: Notification ID
ar: معرّف الإشعار
az: Bildiriş kimliyi
cs: ID oznámení
de: Benachrichtigs-Id
el: Ταυτότητα Ειδοποίησης
es: Notificación ID
fr: ID de notification
he: פרטי זיהוי התראה
pl: ID Powiadomienia
ru: Уведомление ID
uk: Сповіщення ID

source: Notification Preference
ar: تفضيل الإشعار
az: Bildiriş Üstünlüyü
cs: Předvolba oznámení
de: Benachrichtigungseinstellung
el: Προτίμηση Ειδοποίησης
es: Preferencia de notificación
fr: Préférence de notification
he: העדפת התראה
nl: Meldingsvoorkeuren
pl: Preferencja Powiadomień
ru: Настройки уведомлений
uk: Налаштування сповіщення

source: Notification Preference for User
ar: تفضيل الإشعار للمستخدم
az: İstifadəçi üçün bildiriş seçimi
cs: Předvolby oznámení pro uživatele
de: Benachrichtigungseinstellung für Benutzer/in
el: Προτίμηση Ειδοποίησης για τον Χρήστη
es: Preferencias de notificación para usario
fr: Préférences de notification pour l'utilisateur
he: העדפות התראה למשתמש
nl: Meldingsvoorkeuren voor gebruiker
pl: Ustawienia Powiadomień dla Użytkownika
ru: Пользовательские настройки уведомлений
uk: Налаштування сповіщення для користувача/-ки

source: Notification Preferences
ar: تفضيلات الإخطار
az: Bildiriş Seçimləri
cs: Předvolby oznámení
de: Benachrichtigungseinstellungen
el: Προτιμήσεις Ειδοποίησης
es: Preferencias de notificación
fr: Préférences de notification
he: העדפות התראה
pl: Preferencje Powiadomień
ru: Настройки уведомлений
uk: Налаштування сповіщень

source: Notifications
ar: إشعارات
az: Bildirişlər
cs: Oznámení
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
he: התראות
pl: Powiadomienia
ru: Уведомления
uk: Сповіщення

source: Notifications you set to "Immediately" will be e-mailed to you as soon as they happen, with one e-mail per notification.
ar: سيتم إرسال الإشعارات التي قمت بتعيينها "فورًا" إليك بالبريد الإلكتروني بمجرد حدوثها ، مع بريد إلكتروني واحد لكل إشعار.
az: "Dərhal" qoyduğunuz bildirişlər, baş verən kimi sizə bildiriş başına bir e-poçtla göndəriləcəkdir.
cs: Oznámení, která nastavíte na "Okamžitě", vám budou zaslána e-mailem hned, jakmile k nim dojde, v jednom e-mailu na každé oznámení.
de: Benachrichtigungen die du auf "Sofort" gestellt hast, werden dir sofort zugeschickt, mit jeweils einer E-Mail pro Benachrichtigung.
el: Οι ειδοποιήσεις που ορίζετε με "Άμεσα" θα σας αποστέλλονται στο email σας μόλις συμβούν με ένα e-mail ανά ειδοποίηση.
es: Las notificaciones que establezcas en "Inmediatamente" se le enviarán por correo electrónico tan pronto como ocurran, con un correo electrónico por notificación.
fr: Les notifications que tu souhaites recevoir "immédiatement" te seront envoyées dès qu'elles arrivent, avec un e-mail par notification.
he: התראות שהגדרת כ"מיידיות" ישלחו בדוא"ל ברגע שהן מתרחשות, עם הודעת דוא"ל לכל התראה.
nl: Meldingen die je instelt op ‘Onmiddellijk’, worden je direct per e-mail toegezonden, met één e-mail per melding.
pl: Powiadomienia z ustawieniem "Natychmiast" zostaną do Ciebie wysłane przez e-mail od razu w chwili wydarzenia, z jedną wiadomością na jedno powiadomienie.
ru: Уведомления, которые Вы установили с отметкой «Немедленно», будут Вам отосланы незамедлительно, соответственно: в одном письме – одно уведомление.
uk: Сповіщення, які Ви встановили з позначкою «Негайно», будуть вам надіслані миттєво, відповідно: в одному листі - одне сповіщення.

source: Now
de: Jetzt
es: Ahora
ru: Сейчас
uk: Зараз

# join team button second item
source: Now
ar: الآن
az: İndi
cs: Teď
de: Beantragen
el: Τώρα
es: Ahora
fr: Maintenant
he: כעת
nl: Nu
pl: Teraz
ru: Сейчас
uk: Зараз

source: Now, enter the token generated by the app:
de: Gib den von der App generierten Code ein:
es: Ahora, introduce el token generado por la aplicación:
ru: Теперь введите токен, сгенерированный приложением:

source: Num. Attendees
de: Anzahl Teilnehmende
es: Num. participantes

source: Num. Invitations
de: Anzahl Einladungen
es: Num. invitaciones

source: Num. Registrations
de: Anzahl Registrierungen
es: Núm. inscripciones

source: Number by which rooms are sorted in ascending order in the conference room navigation list
ar: رقم ل الغرف التي يتم فرزها بترتيب تصاعدي في قائمة التنقل الخاصة بغرفة المؤتمرات
cs: Číslo, podle kterého jsou místnosti vybrány v sestupném pořadí na navigačním seznamu konferenčních místností
de: Nummer, nach der Räume in der Navigationsliste der Tagungsräume aufsteigend sortiert werden
el: Αριθμός με τον οποίο ταξινομούνται τα δωμάτια σε αύξουσα σειρά στη λίστα πλοήγησης της αίθουσας σύσκεψης
es: Número por el que las salas son ordenadas en orden ascendente en la lista de navegación de salas de conferencias
fr: Nombre par lequel les salles sont triées par ordre croissant dans la liste de navigation de la salle de conférence
he: המספר שלפיו ממוינים החדרים בסדר עולה ברשימת הניווט של הועידה
pl: Liczba, według której pokoje są sortowane w porządku rosnącym na liście nawigacyjnej pokoi konferencyjnych
ru: Число, которое присваивается комнатам, чтобы отсортировать их по возрастанию в списке комнат конференции
uk: Номер, за яким кабінети відсортовано в порядку зростання у списку навігації по конференц-кімнат

source: Numeric Token (e.g. 123456)
de: numerisches Token (z.B. 123456)
es: Token numérico (por ejemplo, 123456)
ru: Цифровой токен (например 123456)

source: Nutrition, Consumption, and Agriculture
de: Ernährung, Konsum und Landwirtschaft
es: Nutrición, consumo y agricultura
ru: Питание, Потребление и Сельское хозяйство

source: OTP Device:
ar: جهاز OTP:
az: OTP Cihazı:
cs: OTP zařízení:
de: 2-Faktor Authentifikator-Gerät:
el: Συσκευή OTP:
es: Dispositivo OTP:
fr: Dispositif OTP :
he: מכשיר OTP:
pl: OTP Urządzenie:
ru: OTP Устройство:
uk: OTP Пристрій:

source: Object "%(title)s" could not be deleted.
ar: تعذر حذف "%(title)s".
az: "%(title)s" obyekti silinmədi.
cs: Objekt "%(title)s" nelze smazat.
de: Objekt "%(title)s" konnte nicht gelöscht werden.
el: Το αντικείμενο "%(title)s" δεν ήταν δυνατό να διαγραφεί.
es: Objeto "%(title)s" no pudo ser eliminado.
fr: L'objet "%(title)s" n'a pas pu être supprimé.
he: לא היתה אפשרות למחוק את הפריט "%(title)s".
nl: Object “%(title)s” kon niet worden verwijderd.
pl: Nie można było usunąć obiektu "%(title)s”.
ru: Объект "%(title)s" не может быть удален.
uk: Неможливо видалити об'єкт «%(title)s».

source: Object "%(title)s" was deleted successfully.
az: "%(title)s" obyekti uğurla silindi.
cs: Objekt "%(title)s" byl úspěšně smazán.
de: Objekt "%(title)s" wurde erfolgreich gelöscht.
el: Το αντικείμενο "%(title)s" διαγράφηκε με επιτυχία.
es: Objeto "%(title)s" fue eliminado con éxito.
fr: L'objet "%(title)s" a été supprimé avec succès.
he: הפריט "%(title)s" נמחק בהצלחה.
nl: Object “%(title)s” is succesvol verwijderd.
pl: Obiekt "%(title)s" usunięty pomyślnie.
ru: Объект "%(title)s" успешно удален.
uk: Об'єкт «%(title)s» було успішно видалено.

source: Of course you can also create a project without a connection to the idea - just click "Create Project" on the left side to do so.
ar: بالطبع يمكنك أيضًا إنشاء مشروع بدون اتصال بالفكرة - فقط انقر فوق "إنشاء مشروع" في الجانب الأيسر للقيام بذلك.
az: Əlbəttə ki, fikrə qoşulmadan bir layihə də yarada bilərsiniz - bunu etmək üçün sol tərəfdəki "Layihə Yarat" düyməsini basın.
cs: Samozřejmě můžete také vytvořit projekt bez připojení k nápadu - stačí kliknout na "Vytvořit projekt" na levé straně a provést to.
de: Natürlich kannst du auch ein Projekt ohne diese Verbindung zur Idee erstellen - klicke dazu einfach links "Projekt erstellen".
el: Επίσης μπορείτε επίσης να δημιουργήσετε ένα έργο χωρίς σύνδεση με την ιδέα - απλώς επιλέξτε "Δημιουργία Έργου" στην αριστερή πλευρά για να προχωρήσετε.
es: Por supuesto, también puedes crear un proyecto sin conexión a la idea - simplemente haz clic en "Crear proyecto" en el lado izquierdo para hacerlo.
fr: Tu peux aussi créer un projet sans le relier à une idée - clique simplement sur "créer un projet" sur le côté gauche pour le faire.
he: כמובן שניתן גם ליצור פרוייקט ללא חיבור לרעיון - פשוט לחץ על "צור פרויקט" בצד שמאל כדי לעשות זאת.
nl: Natuurlijk kun je ook een project maken zonder een verbinding met het idee - klik hiervoor op “Project maken” aan de linkerkant.
pl: Możesz też oczywiście utworzyć projekt bez łączenia go z ideą - aby to zrobić, po prostu kliknij na "Utwórz Projekt" po lewej stronie.
ru: Конечно, Вы также можете создать проект, не соединяя его с идеей - просто нажмите «Создать проект» на левой стороне, чтобы сделать это.
uk: Звісно, Ви також можете створити проєкт без прив'язки до ідеї - щоб зробити це просто натисніть зліва «Створити проект».

source: Offensive item reported: "%(object_name)s" on %(site_name)s!
ar: تم الإبلاغ عن عنصر مسيء "%(object_name)s": على %(site_name)s!
az: Təhqiramiz element şikayət edildi: %(site_name)s saytında "%(object_name)s"!
cs: Byla nahlášena nevhodná položka: "%(object_name)s" na %(site_name)s!
de: Anstößige Inhalte gemeldet in: "%(object_name)s", auf %(site_name)s!
el: Αναφέρθηκε προσβλητικό στοιχείο: "%(object_name)s" σε %(site_name)s!
es: Elemento ofensivo reportado: "%(object_name)s" en %(site_name)s!
fr: Item choquant rapporté : "%(object_name)s" sur %(site_name)s !
he: דווח תוכן פוגעני: "%(object_name)s" ב-%(site_name)s!
nl: Aanstootgevend item gerapporteerd: “%(object_name)s” op %(site_name)s!
pl: Zgłoszono niedozwolony element: "%(object_name)s" na %(site_name)s!
ru: Поступила жалоба на оскорбительный контент: %(object_name)s" на %(site_name)s!
uk: Було повідомлено про образливий зміст: "%(object_name)s" на %(site_name)s!

source: Offer
ar: عرض
az: Təklif
cs: Nabídka
de: Inserat
el: Προσφορά
es: Oferta
fr: Offre
he: הצעה
pl: Oferta
ru: Предложение
uk: Пропозиція

source: Offer "%(object_name)s" has expired.
ar: انتهت صلاحية عرض. "%(object_name)s".
az: "%(object_name)s" təklifinin müddəti başa çatdı.
cs: Platnost nabídky "%(object_name)s" vypršela.
de: Inserat "%(object_name)s" ist abgelaufen.
el: Η προσφορά "%(object_name)s" έχει λήξει.
es: Oferta "%(object_name)s" ha expirado.
fr: L'offre "%(object_name)s" a expiré.
he: פג תוקפה של ההצעה "%(object_name)s".
nl: Aanbieding “%(object_name)s” is verlopen.
pl: Oferta "%(object_name)s" wygasła.
ru: Объявление "%(object_name)s" истекло.
uk: Термін дії пропозиції "%(object_name)s" минув.

source: Offer "%(title)s" could not be added.
ar: قد لا يمكن إضافة العرض"%(title)s".
az: "%(title)s" təklifi əlavə edilə bilmədi.
cs: Nabídku "%(title)s" nelze přidat.
de: Inserat "%(title)s" konnte nicht eingestellt werden.
el: Δεν ήταν δυνατή η προσθήκη της προσφοράς "%(title)s".
es: Oferta "%(title)s" no pudo ser añadida.
fr: L'offre "%(title)s" n'a pas pu être ajoutée.
he: לא היתה אפשרות להוסיף את ההצעה "%(title)s".
nl: Aanbieding “%(title)s” kon niet worden toegevoegd.
pl: Oferta "%(title)s" nie mogła zostać dodana.
ru: Объявление "%(title)s" не может быть добавлено.
uk: Пропозицію "%(title)s" не можна додати.

source: Offer "%(title)s" could not be deleted.
ar: قد لا يمكن حذف العرض"%(title)s".
az: "%(title)s" təklifi silinə bilmədi.
cs: Nabídku "%(title)s" nelze smazat.
de: Inserat "%(title)s" konnte nicht gelöscht werden.
el: Δεν ήταν δυνατή η διαγραφή της προσφοράς "%(title)s".
es: Oferta "%(title)s" no pudo ser borrada.
fr: L'offre "%(title)s" n'a pas pu être supprimée.
he: לא היתה אפשרות למחוק את ההצעה "%(title)s".
nl: Aanbieding “%(title)s” kon niet worden verwijderd.
pl: Oferta "%(title)s" nie mogła zostać usunięta.
ru: Объявление "%(title)s" не может быть удалено.
uk: Пропозиція "%(title)s" не може бути видалена.

source: Offer "%(title)s" could not be edited.
ar: تعذر تعديل العرض"%(title)s".
az: "%(title)s" təklifini redaktə etmək olmur.
cs: Nabídku "%(title)s" nelze upravit.
de: Inserat "%(title)s" konnte nicht editiert werden.
el: Δεν ήταν δυνατή η επεξεργασία της προσφοράς "%(title)s".
es: Oferta "%(title)s" no pudo ser actualizada.
fr: L'offre "%(title)s" n'a pas pu être modifiée.
he: לא היתה אפשרות לערוך את ההצעה "%(title)s".
nl: Aanbieding “%(title)s” kon niet worden gewijzigd.
pl: Oferta "%(title)s" nie mogła zostać edytowana.
ru: Объявление "%(title)s" не может быть изменено.
uk: Пропозиція "%(title)s" не може бути змінена.

source: Offer "%(title)s" was added successfully.
ar: تمت إضافة العرض "%(title)s" بنجاح.
az: "%(title)s" təklifi uğurla əlavə edildi.
cs: Nabídka "%(title)s" byla úspěšně přidána.
de: Inserat "%(title)s" wurde erfolgreich eingestellt.
el: Η προσφορά "%(title)s" προστέθηκε με επιτυχία.
es: Oferta "%(title)s" fue añadida con éxito.
fr: L'offre"%(title)s" a été ajoutée.
he: ההצעה "%(title)s" נוספה בהצלחה.
nl: Aanbieding “%(title)s” is succesvol toegevoegd.
pl: Oferta "%(title)s" dodana pomyślnie.
ru: Объявление "%(title)s" было успешно добавлено.
uk: Пропозицію "%(title)s" було успішно додано.

source: Offer "%(title)s" was deleted successfully.
ar: تم حذف العرض "%(title)s" بنجاح.
az: "%(title)s" təklifi uğurla ləğv edildi.
cs: Nabídka "%(title)s" byla úspěšně smazána.
de: Inserat "%(title)s" wurde erfolgreich gelöscht.
el: Η προσφορά"%(title)s" διαγράφηκε με επιτυχία.
es: Oferta "%(title)s" fue eliminada con éxito.
fr: L'offre"%(title)s" a été supprimée.
he: ההצעה "%(title)s" נמחקה בהצלחה.
nl: Aanbieding “%(title)s” is succesvol verwijderd.
pl: Oferta "%(title)s" usunięta pomyślnie.
ru: Объявление "%(title)s" было успешно удалено.
uk: Пропозицію "%(title)s" було успішно видалено.

source: Offer "%(title)s" was edited successfully.
ar: تم تعديل العرض"%(title)s" بنجاح.
az: "%(title)s" təklifi uğurla redaktə edildi.
cs: Nabídka "%(title)s" byla úspěšně upravena.
de: Inserat "%(title)s" wurde erfolgreich editiert.
el: Η προσφορά "%(title)s" υποβλήθηκε σε επεξεργασία με επιτυχία.
es: Oferta "%(title)s" fue editada con éxito.
fr: L'offre"%(title)s" a été modifiée.
he: ההצעה "%(title)s" נערכה בהצלחה.
nl: Aanbieding “%(title)s” is succesvol gewijzigd.
pl: Oferta "%(title)s" edytowana pomyślnie.
ru: Объявление "%(title)s" было успешно изменено.
uk: Пропозицію "%(title)s" було успішно змінено.

source: Offer "%(title)s" was saved successfully, but is not active yet.
ar: تم حفظ العرض"%(title)s" بنجاح ، ولكنه غير فعال بعد.
az: "%(title)s" təklifi uğurlu yaddaşa verildi,, lakin hələ aktiv deyil.
cs: Nabídka "%(title)s" byla úspěšně přidána, ale ještě není aktivní.
de: Inserat "%(title)s" wurde erfolgreich erstellt, ist aber noch nicht aktiv.
el: Η προσφορά "%(title)s" αποθηκεύτηκε με επιτυχία, αλλά δεν είναι ακόμη ενεργή.
es: Oferta "%(title)s" fue guardada con éxito, pero aún no está activa.
fr: L'offre "%(title)s" a été enregistrée mais n'est pas encore active.
he: ההצעה "%(title)s" נשמרה בהצלחה, אך עדיין אינה פעילה.
nl: Aanbieding “%(title)s” is succesvol opgeslagen, maar nog niet actief.
pl: Oferta "%(title)s" zapisana pomyślnie, ale jeszcze nieaktywna.
ru: Объявление "%(title)s" было успешно cохранено, но сейчас не активно.
uk: Пропозиція "%(title)s" було успішно збережена, але ще не активна.

source: Offer Category
ar: فئة العرض
az: Təklif Kateqoriyası
cs: Kategorie nabídky
de: Inserats-Kategorie
el: Κατηγορία Προσφοράς
es: Categoría de la oferta
fr: Catégorie de l'offre
he: קטגוריית הצעה
nl: Aanbieding categorie
pl: Kategoria Oferty
ru: Категория Объявления
uk: Категорія пропозиції

source: Offer Title
ar: عنوان العرض
az: Təklif Başlığı
cs: Název nabídky
de: Inseratstitel
el: Τίτλος προσφοράς
es: Título de oferta
fr: Titre de l'offre
he: כותרת ההצעה
nl: Aanbieding titel
pl: Tytuł Oferty
ru: Название Объявления
uk: Назва пропозиції

source: Offer currently active?
ar: العرض نشط حاليا؟
az: Hal hazırda aktivdir?
cs: Nabídka aktuálně aktivní?
de: Inserat aktuell aktiv?
el: Η προσφορά είναι τώρα ενεργή;
es: Oferta actualmente activa?
fr: Offre active actuellement ?
he: ההצעה פעילה כעת?
nl: Aanbieding momenteel actief?
pl: Oferta aktywna?
ru: Объявление активно в настоящее время?
uk: Пропозиція активна на даний момент?

source: Offer is active
ar: العرض مُفعل
az: Təklif aktivdir
cs: Nabídka je aktivní
de: Inserat ist aktiv
el: Η προσφορά είναι ενεργή
es: Oferta está activa
fr: L'offre est active
he: ההצעה פעילה
nl: Aanbieding is actief
pl: Oferta aktywna
ru: Объявление активно
uk: Пропозиція активна

source: Offer type
ar: نوع العرض
az: Təklif növü
cs: Typ nabídky
de: Inseratstyp
el: Είδος προσφοράς
es: Tipo de oferta
fr: Type de l'offre
he: סוג ההצעה
nl: Aanbieding type
pl: Rodzaj Oferty
ru: Тип Объявления
uk: Тип пропозиції

source: Offer: %(offer)s (%(type)s)
ar: عرض: %(offer)s (%(type)s)
az: Təklif: %(offer)s (%(type)s)
cs: Nabídka: %(offer)s (%(type)s)
de: Inserat: %(offer)s (%(type)s)
el: Προσφορά: %(offer)s (%(type)s)
es: Oferta: %(offer)s (%(type)s)
fr: Offre : %(offer)s (%(type)s)
he: הצעה: (%(type)s) %(offer)s
nl: Aanbieding: %(offer)s (%(type)s)
pl: Oferta: %(offer)s (%(type)s)
ru: Объявление: %(offer)s (%(type)s)
uk: Пропозиція: %(offer)s (%(type)s)

source: Offering
ar: يعرض
az: Təklif edir
cs: Nabízíme
de: Biete
el: Προσφορά
es: Ofreciendo
fr: Propose
he: מציע/ה
nl: Biedt aan
pl: Oferuję
ru: Предлагаю
uk: Пропоную

source: Offers
ar: عروض
az: Təkliflər
cs: Nabídky
de: Inserate
el: Προσφορές
es: Ofertas
fr: Offres
he: הצעות
pl: Oferty
ru: Объявления
uk: Пропозиції

source: Old password
ar: كلمة السر القديمة
az: Köhnə Şifrə
cs: Staré heslo
de: Altes Passwort
el: Παλιός κωδικός πρόσβασης
es: Contraseña anterior
fr: Ancien mot de passe
he: סיסמה ישנה
nl: Oud wachtwoord
pl: Stare hasło
ru: Старый пароль
uk: Старий пароль
