Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Please check the inbox of your new address and click on the link in the validation email.
de: Bitte überprüfe den Posteingang deiner neuen E-Mail Adresse und klicke auf den Link in der Bestätigungsmail.
es: Por favor revisa la bandeja de entrada de tu nueva dirección y haz clic en el enlace del correo electrónico de validación.

source: Please choose the answers that best fit you.
de: Bitte wählt die Antworten, die am besten zu euch passen.

source: Please contact an administrator if this is an issue for you.
ar: يرجى الاتصال بالمسؤول إذا كانت هذه مشكلة بالنسبة لك.
az: Əgər bir problem yaranarsa, zəhmət olmasa admin ilə əlaqə saxlayın.
cs: Pokud s tím máte problém, kontaktujte správce.
de: Bitte kontaktiere eine/n Administrator/in wenn das ein Problem für dich darstellt.
el: Παρακαλούμε επικοινωνήστε με ένα διαχειριστή εάν αυτό αποτελεί ζήτημα για εσάς.
es: Por favor ponte en contacto con un administrador si esto es un probema para ti.
fr: Contacte un admin si cela te pose un problème.
he: נא פנה למנהל מערכת אם זוהי בעיה עבורך.
nl: Neem contact op met een beheerder als dit een probleem voor je is.
pl: Jeśli stanowi to dla Ciebie problem, skontaktuj się z administratorem.
ru: Если это проблематично для Вас, то, пожалуйста, обратитесь к администратору.
uk: Будь ласка, зверніться до адміністратора(-ки), якщо Ви вважаєте це проблемою.

source: Please correct the error below.
ar: الرجاء تصحيح الاخطاء الواردة أدناه. الرجاء تصحيح الاخطاء الواردة أدناه.
az: Zəhmət olmasa aşağıdakı xətanı düzəldin.
cs: Opravte prosím níže uvedenou chybu.
de: Bitte korrigiere den Fehler unten.
el: Παρακαλούμε διορθώστε το παρακάτω σφάλμα.
es: Por favor, corrige el error debajo.
fr: Veuillez corriger l'erreur ci-dessous.
he: אנא תקן/י את השגיאה שלהלן.
nl: Gelieve hieronder de fout corrigeren.
pl: Proszę poprawić błąd poniżej.
ru: Пожалуйста, исправь ошибку ниже.
uk: Будь ласка, виправіть помилку нижче.

source: Please enter a correct email and password. Note that both fields may be case-sensitive.
ar: الرجاء إدخال البريد الإلكتروني وكلمة المرور الصحيحين. لاحظ أن كلا الحقلين قد يكونا حساسين لحالة الأحرف.
az: Zəhmət olmasa düzgün e-poçt və şifrə daxil edin. Diqqət yetirin ki, hər iki sahə də qeydiyyat həssaslığı ola bilər.
cs: Zadejte správný e-mail a heslo. V obou polích může být třeba rozlišovat velká a malá písmena.
de: Bitte eine gültige E-Mail-Addresse und ein Passwort eingeben. Beide Felder berücksichtigen die Groß-/Kleinschreibung.
el: Παρακαλούμε εισάγετε ένα σωστό email και κωδικό πρόσβασης. Σημειώστε ότι και τα δύο πεδία μπορεί να είναι με διάκριση πεζών-κεφαλαίων.
es: Porfavor inserta un correo electrónico y una contraña correcta. Ten en cuenta que las dos casillas pueden distinguir entre mayúsculas y minúsculas.
fr: Veuillez entrer un e-mail et mot de passe corrects. Faites attention aux minuscules / majuscules pour les deux champs.
he: נא הזן כתובת דוא"ל וסיסמא נכונים.
nl: Voer een correct e-mailadres en wachtwoord in. Beide velden zijn hoofdlettergevoelig.
pl: Wpisz prawidłowy e-mail i hasło. W obu polach duże litery mają znaczenie.
ru: Пожалуйста, введите правильный адрес электронной почты и пароль. Оба поля различают между прописными и строчными буквами.
uk: Будь ласка, введіть правильну адресу електронної скриньки та пароль. Зауважте, що в обох полях враховується велика та мала літери.

source: Please enter a description of why you are reporting this content!
ar: الرجاء إدخال وصف لسبب الإبلاغ عن هذا المحتوى!
az: Zəhmət olmasa niyə bu məzmunu məruzə etdiyinizin təsvirini daxil edin!
cs: Zadejte prosím popis, proč hlásíte tento obsah!
de: Bitte beschreibe warum du diesen Inhalt meldest!
el: Εισάγετε περιγραφή για τον λόγο που αναφέρετε αυτό το περιεχόμενο!
es: Porfavor inserta una descripción de porque estas informando sobre este contenido!
fr: Entre une explication pour le rapport de ce contenu !
he: נא הזן תיאור של הסיבה לדיווח על תוכן זה!
nl: Voer hier een beschrijving toe waarom je deze inhoud meldt!
pl: Dodaj opis wyjaśniający dlaczego zgłaszasz tę treść!
ru: Пожалуйста, объясните, почему Вы хотите пожаловаться на этот контент!
uk: Будь ласка, опишіть, чому ви повідомляєте про цей контент!

source: Please enter a message...
ar: من فضلك أدخل رسالة...
az: Zəhmət olmasa bir mesaj daxil edin ...
cs: Zadejte zprávu...
de: Gib bitte einen Neuigkeitentext ein...
el: Παρακαλούμε εισάγετε μήνυμα...
es: Por favor inserta un mensaje...
fr: Saisir un message...
he: נא הזינו הודעה...
nl: Voer een bericht in …
pl: Wpisz wiadomość...
ru: Пожалуйста, введите Ваше сообщение...
uk: Уведіть, будь ласка, повідомлення...

source: Please enter a numeric Facebook Group-ID only!
ar: الرجاء إدخال معرف مجموعة فيسبوك رقمي فقط!
az: Zəhmət olmasa, bir rəqəmsal Facebook Qrupu-Kimlik nömrəsini daxil edin!
cs: Zadejte prosím pouze číselnou ID skupiny na Facebooku!
de: Bitte gib nur die Facebook Gruppen-ID in Form einer Zahl ein!
el: Παρακαλούμε εισάγετε ταυτότητα Ομάδας στο Facebook σε αριθμητική μορφή μόνο!
es: ¡Ingresa solo una ID numérica del grupo de Facebook!
fr: Entre une ID du groupe Facebook à base de chiffres seulement !
he: נא הזן ID מספרי בלבד לקבוצת פייסבוק!
nl: Voer een numerieke Facebook-groeps-ID in!
pl: Wpisz numeryczne ID Grupy na Facebooku!
ru: Пожалуйста, введите номер ID группы на Фейсбук!
uk: Будь ласка, введіть тільки цифровий ID Facebook-групи!

source: Please enter a token!
ar: الرجاء إدخال رمز!
az: Zəhmət olmasa markeri daxil edin!
cs: Zadejte prosím token!
de: Bitte gib ein Einladungs-Token ein!
el: Παρακαλούμε εισάγετε ένα διακριτικό!
es: Por favor inserta un token!
fr: Veuillez insérer un jeton !
he: אנא הכנס אסימון!
nl: Voer een token in!
pl: Proszę wpisać token!
ru: Пожалуйста, введите токен!
uk: Будь ласка, введіть токен!

source: Please enter message...
ar: الرجاء إدخال الرسالة ...
az: Zəhmət olmasa, mesajı daxil edin...
cs: Zadejte zprávu...
de: Bitte Nachricht eingeben...
el: Παρακαλούμε εισάγετε μήνυμα...
es: Por favor inserta un mensaje...
fr: Saisir un message...
he: נא הזן הודעה...
nl: Bericht invoeren...
pl: Wpisz wiadomość...
ru: Пожалуйста, введите сообщение...
uk: Уведіть, будь ласка, повідомлення...

source: Please enter the token generated by your token generator.
de: Gib dein Token, das von deiner Codegenerator App generiert wurde, hier ein.
es: Por favor, introduce el token generado por tu generador de tokens.
ru: Введите токен, сгенерированный вашим генератором паролей.

source: Please enter your OTP token.
de: Bitte gib dein OTP-Token ein.
es: Por favor ingresa tu token OTP.

source: Please enter your name
de: Bitte gib deinen Namen ein
es: Por favor, introduce tu nombre
ru: Пожалуйста, укажи свое имя

source: Please enter your new password twice so we can verify you typed it in correctly.
ar: الرجاء إدخال كلمة السر الجديدة مرتين حتى نتمكن من التحقق من كتابتها بشكل صحيح.
az: Zəhmət olmasa, düzgün yazdığınıza əmin olmaq üçün yeni parolunuzu iki dəfə daxil edin.
cs: Zadejte prosím své nové heslo dvakrát, abychom mohli ověřit, že jste je zadali správně.
de: Bitte das neue Passwort zur Kontrolle zwei mal eingeben.
el: Παρακαλούμε εισάγετε τον νέο σας κωδικό πρόσβασης δύο φορές έτσι ώστε να επαληθεύσουμε ότι τον πληκτρολογήσατε σωστά.
es: Por favor inserta tu contraseña nueva dos veces para que podamos verificar que la ingresaste correctamente.
fr: Entre ton nouveaux mot de passe deux fois afin de vérifier que tu l'as tapé correctement.
he: הזן את הסיסמה החדשה שלך פעמיים כדי שנוכל לאמת שהקלדת אותה כהלכה.
nl: Voer je nieuwe wachtwoord twee keer in, zodat we kunnen controleren of je het correct hebt ingevoerd.
pl: Wpisz Twoje nowe hasło dwukrotnie w celu sprawdzenia, czy wpisałeś/-aś je poprawnie.
ru: Пожалуйста, введите Ваш новый пароль два раза, чтобы избежать опечаток.
uk: Введіть, будь ласка, ваш новий пароль двічі, щоб перевірити правильність його вводу.

source: Please fill out the fields below to submit your application. Be aware that the organizers may take your profile into consideration when processing your application, so make sure that your profile page is well maintained. You can view and edit your profile page here:
ar: يرجى ملء الحقول أدناه لتقديم طلبك. اعلم أن المنظمين قد يأخذون ملفك الشخصي في الاعتبار عند معالجة طلبك ، لذا تأكد من صيانة صفحة ملفك الشخصي بشكل جيد. يمكنك عرض صفحة ملف التعريف الخاصة بك وتعديلها هنا:
cs: Vyplňte, prosím, pole níže, abyste podali svou žádost. Mějte na paměti, že organizátoři mohou vzít v úvahu váš profil, když budou zpracovávat vaši žádost, zkontrolujte proto, že vaše profilová stránka je dobře udržována. Můžete si prohlédnout a editovat svou profilovou stránku zde:
de: Bitte fülle die folgenden Felder aus, um deine Anmeldung einzureichen. Bitte beachte, dass die Organisator/innen dein Profil bei der Bearbeitung deiner Bewerbung berücksichtigen können. Stelle also sicher, dass deine Profilseite gut gepflegt ist. Du kannst deine Profilseite hier einsehen und bearbeiten:
el: Παρακαλούμε συμπληρώστε τα παρακάτω πεδία για να υποβάλλετε την αίτησή σας. Θα πρέπει να γνωρίζετε ότι οι διοργανωτές μπορεί να λάβουν υπόψιν το προφίλ σας κατά την επεξεργασία της αίτησής σας. Γι' αυτό βεβαιωθείτε ότι η σελίδα προφίλ διατηρείται σε καλή κατάσταση. Μπορείτε να δείτε και να επεξεργαστείτε την σελίδα του προφίλ σας εδώ:
es: Por favor completa los campos de abajo para enviar tu solicitud. Ten en cuenta que los organizadores pueden tener en cuenta tu perfil al procesar tu solicitud, así que asegúrate de que tu página de perfil esté bien mantenida. Puedes ver y editar tu página de perfil aquí:
fr: Remplis les champs ci-dessous pour soumettre ta candidature. Sache que les organisateurs peuvent prendre ton profil en considération lors du traitement de ta candidature. Veille donc à ce que ta page de profil soit bien tenue. Tu peux consulter et modifier ta page de profil ici :
he: נא מלא את השדות שלהלן כדי לשלוח את בקשתך. שים לב כי המארגנים עשויים לקחת את הפרופיל שלך בחשבון בעת עיבוד היישום שלך, כדי לוודא כי דף הפרופיל שלך מתוחזק היטב. באפשרותך להציג ולערוך את דף הפרופיל שלך כאן:
pl: Wypełnij poniższe pola, aby przesłać swoją aplikację. Pamiętaj, że organizatorzy mogą wziąć pod uwagę Twój profil podczas rozpatrywania zgłoszenia, więc upewnij się, czy strona Twojego profilu jest dobrze utrzymana. Możesz przeglądać i edytować swój profil tutaj:
ru: Пожалуйста, заполните поля ниже, чтобы отправить заявку. Обратите внимание, что организаторы могут учитывать Ваш профиль во время обработки заявки. Поэтому убедитесь, что Ваша страница содержит полные и актуальные данные. Вы можете просмотреть и отредактировать свою страницу здесь:
uk: Будь ласка, заповніть поля нижче, щоб подати свою заявку. Майте на увазі, що організатори можуть брати до уваги ваш профіль під час обробки вашої заявки, тому переконайтеся, що сторінка вашого профілю добре збережена. Ви можете переглянути та відредагувати сторінку свого профілю тут:

source: Please find below the answer from your correspondent.
ar: يرجى الاطلاع أدناه على إجابة مراسلاتك.
az: Zəhmət olmasa korrespondentin cavabı ilə aşağıda tanış olun.
cs: Níže naleznete odpověď od vašeho korespondenta.
de: Unten findest du die Antwort deines Gesprächspartners.
el: Παρακαλούμε βρείτε παρακάτω την απάντηση από τον αποστολέα σας.
es: Por favor encuentra abajo la respuesta de tu correspondente.
fr: Trouve ci-dessous la réponse de ton correspondant.
he: נא מצא להלן תשובה מההתכתבות שלך.
nl: Hieronder vind je het antwoord van je correspondent.
pl: Poniżej możesz przeczytać odpowiedź od Twojego rozmówcy.
ru: Ниже Вы найдете ответ Вашего собеседника.
uk: Нижче знаходиться відповідь від вашого/-ї кореспондента/-ки.

source: Please go to the following page and choose a new password:
ar: الرجاء الانتقال إلى الصفحة التالية واختيار كلمة سر جديدة:
az: Zəhmət olmasa aşağıdakı səhifəyə keçin və yeni bir şifrə seçin:
cs: Přejděte na následující stránku a vyberte nové heslo:
de: Bitte klicke auf diesen Link und wähle ein neues Passwort:
el: Παρακαλούμε μεταβείτε στην παρακάτω σελίδα και επιλέξτε νέο κωδικό πρόσβασης:
es: Por favor vete a la siguiente página y elije una nueva contraseña:
fr: Va à la page suivante et choisis un nouveau mot de passe :
he: נא עבור לדף הבא ובחר סיסמה חדשה:
nl: Ga naar de volgende pagina en kies een nieuw wachtwoord:
pl: Wejdź na poniższą stronę i wybierz nowe hasło:
ru: Чтобы выбрать новый пароль, пожалуйста, перейдите по этой ссылке:
uk: Перейдіть на наступну сторінку та оберіть новий пароль:

source: Please log in to access this page.
ar: الرجاء تسجيل الدخول للدخول إلى هذه الصفحة.
az: Bu səhifəyə giriş etmək üçün daxil olun.
cs: Pro přístup na tuto stránku se prosím přihlaste.
de: Bitte melde dich an, um auf diese Seite zugreifen zu können.
el: Παρακαλούμε συνδεθείτε για να εισέλθετε σε αυτή τη σελίδα.
es: Inicia la sesión para tener acceso a la página porfavor.
fr: Connecte-toi pour accéder à cette page.
he: התחבר על מנת לעבור לדף המבוקש.
pl: Zaloguj się, aby uzyskać dostęp do tej strony.
ru: Пожалуйста, войдите в систему, чтобы открыть эту страницу.
uk: Будь ласка, увійдіть у систему, щоб отримати доступ до цієї сторінки.

source: Please manage participation applications via the applications page. You can disable the participation management in the conference settings.
ar: الرجاء إدارة طلبات المشاركة عبر صفحة التطبيقات. يمكنك تعطيل إدارة المشاركة في إعدادات المؤتمر.
cs: Řiďte prosím žádosti o účast pomocí stránky pro žádosti. Řízení účastí můžete zablokovat v nastaveních konference.
de: Bitte bearbeite Teilnahmeanträge auf der Teilnahmeantragsseite. Du kannst die Antragsstellung in den Tagungs-Einstellungen deaktivieren.
el: Διαχειριστείτε τις αιτήσεις συμμετοχής μέσω της σελίδας εφαρμογών. Μπορείτε να απενεργοποιήσετε τη διαχείριση συμμετοχής στις ρυθμίσεις σύσκεψης.
es: Por favor gestiona las solicitudes de participación a través de la página de solicitudes. Puedes deshabilitar la gestión de participación en la configuración de la conferencia.
fr: Gère les demandes de participation via la page des demandes. Vous pouvez désactiver la gestion de la participation dans les paramètres de la conférence.
he: אנא נהל את בקשות ההשתתפות דרך דף הבקשות. באפשרותך להשבית את ניהול ההשתתפות בהגדרות הועידה.
pl: Proszę zarządzać aplikacjami w sprawie uczestnictwa poprzez stronę aplikacji. Zarządzanie uczestnictwem możesz wyłączyć w ustawieniach konferencji.
ru: Управляйте заявками на участие на странице заявок. Вы можете отключить управление заявками на участие в настройках конференции.
uk: Будь ласка, керуйте заявками на участь на сторінці заявок. Ви можете вимкнути керування участю в налаштуваннях конференції.

source: Please note that changes in this setting will not have an immediate effect on search engine results! Depending on the search provider, it might take days or weeks until this setting is reflected in their results.
ar: يرجى ملاحظة أن التغييرات في هذا الإعداد لن يكون لها تأثير فوري على نتائج محرك البحث! بناءً على موفر البحث، قد يستغرق الأمر أيامًا أو أسابيع حتى ينعكس هذا الإعداد في النتائج.
az: Unutmayın ki, bu parametrdəki dəyişikliklər axtarış motorlarının nəticələrinə dərhal təsir göstərməyəcəkdir! Axtarış provayderindən asılı olaraq, bu parametr onların nəticələrində öz əksini tapana qədər günlər və ya həftələr çəkə bilər.
cs: Vezměte na vědomí, že změny v tomto nastavení nebudou mít okamžitý účinek na výsledky vyhledávačů! V závislosti na poskytovateli vyhledávání může trvat několik dní nebo týdnů, než se toto nastavení projeví v jejich výsledcích.
de: Bitte beachte, dass Änderungen dieser Einstellungen keinen sofortigen Einfluss auf Suchmaschinenresultate haben! Je nach Suchanbieter kann es mehrere Tage oder Wochen dauern, bis die Resultate aktualisiert wurden.
el: Παρακαλούμε σημειώστε ότι οι αλλαγές σε αυτή τη ρύθμιση δε θα έχουν άμεση επίδραση στα αποτελέσματα της μηχανής αναζήτησης! Ανάλογα με τον πάροχο αναζήτησης, μπορεί να χρειαστεί ημέρες ή εβδομάδες μέχρι αυτή η ρύθμιση να φανεί στα αποτελέσματά τους.
es: ¡Tenga en cuenta que los cambios en esta configuración no tendrán un efecto inmediato en los resultados de la máquina de búsqueda! Según el proveedor de búsqueda, puede tardar días o semanas hasta que esta configuración se refleje en sus resultados.
fr: Note que les changements de ce paramètre n'auront pas d'effet immédiat sur les résultats des moteurs de recherche ! En fonction du moteur, cela peut prendre quelques jours ou semaines pour que leurs résultats prennent en compte ce paramètre.
he: שים לב כי לשינויים בהגדרה זו לא תהיה השפעה מיידית על תוצאות מנוע החיפוש! בהתאם לספק החיפוש, ייתכן שיקח ימים או שבועות עד שהגדרה זו תשתקף בתוצאות שלהם.
nl: Houd er rekening mee dat wijzigingen in deze instelling geen onmiddellijk effect hebben op de resultaten van zoekmachines! Afhankelijk van de zoekmachine kan het dagen of weken duren voordat deze instelling wordt weergegeven in de resultaten.
pl: Należy zwrócić uwagę na to, że zmiany w tym ustawieniu nie będą miały natychmiastowego zastosowania w wyszukiwarkach! W zależności od wyszukiwarki, usunięcie Twoich danych z wyników może zająć kilka dni lub tygodni.
ru: Пожалуйста, обратите внимание, что изменения в этих настройках не приведут к немедленному изменению поисковых результатов! В зависимости от поисковой машины, это может занять дни или недели, пока настройки отобразятся в их результатах.
uk: Будь ласка, зверніть увагу, що зміна цих налаштувань не матиме негайного впливу на результати пошукових систем! Залежно від пошукової системи, може знадобитися кілька днів або тижнів, поки цей параметр відобразиться в їхніх результатах.

source: Please note that for security reasons the export data will be only available temporarily and will be automatically deleted after some time.
de: Achtung: Aus Sicherheitsgründen sind die Export-Daten nur temporär verfügbar und werden automatisch nach einer gewissen Zeit gelöscht.
es: Ten en cuenta que por razones de seguridad, los datos exportados solo estarán disponibles temporalmente y se eliminarán automáticamente después de algún tiempo.

source: Please note: Streaming is only available for premium conferences. If you would like to use streaming, please request it explicitly when booking. Otherwise, these settings have no function.
de: Achtung: Streaming ist nur für Premium-Tagungen verfügbar. Wenn du das Streaming nutzen möchtest, frage es bitte bei der Buchung explizit an. Andernfalls sind diese Einstellungen ohne Funktion.
es: Ten en cuenta: la transmisión en continuo solo está disponible para conferencias premium. Si te gustaría usar la transmisión en continuo, por favor solicítalo explícitamente al hacer la reserva. De lo contrario, esta configuración no tendrá ninguna función.
ru: Обратите внимание: Трансляция доступна только для премиум-конференций. Если Вы хотите использовать трансляции, пожалуйста, скажите об этом при бронировании. В ином случае, эти настройки будут неактуальны.
uk: Зверніть увагу: стрімінг доступний лише для конференцій преміум-класу. Якщо ви хочете використовувати стрімінг, будь ласка, подайте запит під час бронювання. В іншому випадку ці налаштування не функціонуватимуть.

source: Please post your request or question here. You can see the channel members by clicking the group icon at the top of the channel.
de: Bitte stelle deine Anfrage hier. Du kannst sehen, wer in diesem Chat-Kanal ist, indem du in der Titelleiste des Kanals auf das Gruppen-Icon klickst.
es: Por favor publica tu solicitud o pregunta aquí. Puedes ver a los miembros del canal haciendo clic en el ícono de grupo en la parte superior del canal.
ru: Пожалуйста, опубликуйте Ваш запрос или вопрос здесь. Вы можете увидеть участников канала, кликнув на иконку группы выше.
uk: Будь ласка, опублікуйте свій запит або запитання тут. Ви можете побачити учасників каналу, натиснувши значок групи у верхній частині каналу.

source: Please register or log in to continue!
ar: للمتابعة، يرجى التسجيل أو الدخول!
az: Xahiş edirəm qeydiyyatdan keçin və ya davam etmək üçün daxil olun!
cs: Chcete-li pokračovat, zaregistrujte se nebo se přihlaste!
de: Bitte registriere dich oder log dich ein um weiterzumachen!
el: Παρακαλούμε εγγραφείτε ή συνδεθείτε να συνεχίσετε!
es: ¡Por favor regístrate o inicia sesión para continuar!
fr: Inscris-toi ou connecte-toi pour continuer !
he: הירשם או התחבר על מנת להמשיך!
nl: Registreer of log in om door te gaan!
pl: Zarejestruj się lub zaloguj by kontynuować!
ru: Пожалуйста, зарегистрируйтесь или войдите, чтобы продолжить!
uk: Будь ласка, зареєструйтесь або ввійдіть, щоб продовжити!

source: Please register or login to join the video conference for this event
de: Bitte registriere dich oder logge dich ein, um dem BBB-Meeting dieser Veranstaltung beizutreten
es: Por favor regístrate o inicia sesión para participar en la videoconferencia para este evento
ru: Пожалуйста, зарегистрируйтесь или войдите, чтобы присоединиться к видеоконференции этого мероприятия

source: Please remove the whitespace from '{}'
ar: الرجاء إزالة المسافة البيضاء من "{}"
cs: Odstraňte mezery z „{}“
de: Bitte entferne die Leerzeichen aus '{}'
el: Παρακαλούμε αφαιρέστε τον κενό χώρο από '{}'
es: Por favor, elimina el espacio en blanco de '{}'
fr: Veuillez supprimer l'espace vide de "{}"
he: נא הסר את המרחב הלבן מ- '{}'
nl: Verwijder alsjeblieft de spatie in '{}'
pl: Proszę usunąć znaki niedrukowane z '{}'
ru: Пожалуйста, удалите пробел в '{}'
uk: Будь ласка, видаліть пробіли з '{}'

source: Please review the data carefully below. Everything that will be imported is shown in the table.
ar: يرجى مراجعة البيانات أدناه بعناية. سيتم عرض كل ما تم استيراده في الجدول.
cs: Zkontrolujte, prosím, pečlivě níže uvedená data. Vše, co bude importováno, je zobrazeno v tabulce.
de: Bitte überprüfe die untenstehenden Daten sorgfältig. Alles, was importiert werden soll, wird in der Tabelle angezeigt.
el: Παρακαλούμε ελέγξτε τα δεδομένα με προσοχή παρακάτω. Ό,τι εισαχθεί, θα εμφανίζεται στον πίνακα.
es: Por favor, revisa con cuidado los datos a continuación. Todo lo que se importará se muestra en la tabla.
fr: S’il te plaît, examine attentivement les données ci-dessous. Tout ce qui sera importé est indiqué dans le tableau.
he: נא סקור את הנתונים בקפידה להלן. כל מה שייובא מוצג בטבלה.
pl: Proszę uważnie przejrzeć poniższe dane. Wszystko, co zostanie zaimportowane, jest pokazane w tabeli.
ru: Внимательно проверьте данные ниже. Все, что будет импортировано, представлено в таблице.
uk: Будь ласка, уважно перегляньте дані нижче. Все, що буде імпортовано, показано в таблиці.

source: Please review the errors encountered, and correct them in the CSV. If you have questions, contact our support for help.
ar: يرجى مراجعة الأخطاء التي تمت مواجهتها وتصحيحها في ملف CSV. إذا كانت لديك أسئلة ، فاتصل بالداعم للحصول على المساعدة.
cs: Zkontrolujte, prosím, nalezené chyby a opravte je v CSV souboru. Pokud máte nějaké dotazy, kontaktujte, prosím, naši technickou podporu.
de: Bitte überprüfe die aufgetretenen Fehler und korrigiere diese in der CSV. Wenn du Fragen hast, wende dich an unseren Support, um Hilfe zu erhalten.
el: Παρακαλούμε εξετάστε τα σφάλματα που συναντήσατε και διορθώστε τα στο CSV. Εάν έχετε ερωτήσεις, επικοινωνήστε με το τμήμα υποστήριξης για βοήθεια.
es: Por favor revisa los errores encontrados y corregirlos en el CSV.
fr: S’il te plaît examine les erreurs rencontrées, et corrige-les dans le CSV. Si tu as des questions, contacte notre support pour obtenir de l’aide.
he: נא סקור את השגיאות שבהן נתקלת ותקן אותן ב- CSV. אם יש לך שאלות, פנה לתמיכה שלנו לקבלת עזרה.
pl: Proszę przejrzeć napotkane błędy i poprawić je w CSV. Jeśli masz pytania, skontaktuj się z naszym działem pomocy technicznej, aby uzyskać pomoc.
ru: Посмотрите на обнаруженные ошибки и исправьте их в файле CSV. Если у Вас возникнут вопросы, свяжитесь с нашей службой поддержки.
uk: Перегляньте виявлені помилки та виправте їх у CSV. Якщо у вас є запитання, зверніться за допомогою до нашої служби підтримки.
