Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: %(team_name)s was re-activated successfully!
ar: تم إعادة تنشيط %(team_name)s بنجاح!
az: %(team_name)s komandası yenidən uğurla aktivləşdirildi!
cs: %(team_name)s byl úspěšně znovu aktivován!
de: %(team_name)s wurde erfolgreich reaktiviert!
el: Ο/η %(team_name)s ενεργοποιήθηκε εκ νέου με επιτυχία!
es: ¡%(team_name)s se volvió a activar con éxito!
fr: %(team_name)s a été réactivée avec succès !
he: %(team_name)s הופעל מחדש בהצלחה!
nl: %(team_name)s is succesvol gereactiveerd!
pl: %(team_name)s reaktywowany pomyślnie!
ru: Активизация %(team_name)s прошла успешно!
uk: %(team_name)s було успішно реактивовано!

source: %(team_type)s "%(group)s" was created successfully.
ar: تم إنشاء %(team_type)s "%(group)s" بنجاح.
az: %(team_type)s "%(group)s" uğurla yaradıldı.
cs: %(team_type)s "%(group)s" byl/a úspěšně vytvořen/a.
de: %(team_type)s "%(group)s" wurde erfolgreich erstellt.
el: %(team_type)s "%(group)s" δημιουργήθηκε με επιτυχία.
es: %(team_type)s "%(group)s" fue creado con éxito.
fr: %(team_type)s "%(group)s" a été créé avec succès.
he: %(team_type)s "%(group)s" נוצר בהצלחה.
nl: %(team_type)s “%(group)s” is succesvol aangemaakt.
pl: Grupa %(team_type)s "%(group)s" została utworzona pomyślnie.
ru: %(team_type)s "%(group)s" был(а) успешно создан(а).
uk: %(team_type)s «%(group)s» було успішно створено.

source: %(user_count)d User account(s) were deactivated successfully. %(deactivated_groups_count)d groups and projects have been deactivated. %(hidden_content_count)d contents have been set invisible. The user(s) will be deleted after 30 days.
de: %(user_count)d Benutzerkonten wurden erfolgreich deaktiviert. %(deactivated_groups_count)d Gruppen und Projekte wurden erfolgreich deaktivier. %(hidden_content_count)d Inhalte wurden unsichtbar gemacht. Die Benutzerkonten werden nach 30 Tagen gelöscht.

source: %d Users rocketchat accounts were checked.
ar: تم فحص%d حسابات دردشة روكيت للمستخدمين.
cs: %d uživatelů RocketChat účtů bylo zkontrolováno.
de: %d RocketChat-Benutzerkonten wurden überprüft.
el: Ελέγχθηκαν %d λογαριασμοί rocketchat χρηστών.
es: Se comprobaron %d usarios de cuentas de rocketchat..
fr: %d Les comptes rocketchat des utilisateurs ont été vérifiés.
he: %d משתמשי רוקט-צ'אט נבדקו.
pl: %d Użytkowników kont rocketchat zostało sprawdzonych.
ru: %d Пользовательские аккаунты rocketchat проверены.
uk: %d користувачів облікових записів rocketchat перевірено

source: %d Users were made Nextcloud admins.
de: %d Benutzer/innen wurden zu Nextcloud-Admins gemacht.

source: %d Users were made RocketChat admins.
cs: %d uživatelů bylo učiněno RocketChat administrátory.
de: %d Benutzer/innen wurden zu RocketChat-Admins gemacht.
el: %d Χρήστες έγιναν διαχειριστές RocketChat.
es: Se hicieron administradores de RocketChat a %d usario.
fr: %d utilisateurs ont été rendus administrateurs RocketChat.
he: %d משתמשים הפכו למנהלי רוקט-צ'אט.
nl: %d gebruikers zijn RocketChat beheerder gemaakt.
pl: %d Użytkowników stało się adminami RocketChat.
ru: %d Пользователей сделали администраторами RocketChat.
uk: %d користувачів стали адміністраторами в RocketChat.

source: %d Users were synchronized successfully.
cs: %d uživatelů bylo úspěšně synchronizováno.
de: %d Benutzer/innen wurden erfolgreich synchronisiert.
el: %d Χρήστες συγχρονίστηκαν με επιτυχία.
es: %d usarios fueron sincronizados con éxito.
fr: %d utilisateurs ont été synchronisés avec succès.
he: משתמשי %d סונכרנו בהצלחה.
nl: %d gebruikers zijn succesvol gesynchroniseerd.
pl: %d Użytkowników pomyślnie się zsynchronizowało.
ru: %d Пользователи были успешно синхронизированы.
uk: %d Користувачів було успішно синхронізовано.

source: %d Users' nextcloud folder memberships were re-done.
de: %d Nextcloud-Gruppenordnerzugehörigkeiten von Benutzer/innen wurden neu erstellt.
es: Se rehicieron las participaciones de carpeta de nextcloud de %d usario.
ru: %d Членство пользователей Nextcloud было создано заново.
uk: %dчленства користувачів папки nextcloud було опрацьовано

source: %d Users' rocketchat room memberships were re-done.
ar: %dتمت إعادة عضويات غرفة rocketchat للمستخدمين.
cs: %d členství v uživatelské rocketchat místnosti bylo upraveno.
de: %d Die Rocketchat-Raummitgliedschaften der Benutzer/innen wurden neu erstellt.
el: Έγινε αναδημιουργία %d συνδρομών χρηστών για δωμάτιο rocketchat.
fr: %d Les adhésions des utilisateurs à la salle Rocketchat ont été refaites.
he: %d חברויות של משתמשים החדרי צקאט של רוקט-צ'ט אותחלו מחדש.
pl: %d Członkostwa użytkowników w pokoju rocketchat zostały przerobione.
ru: %d Членство пользователей комнат rocketchat было создано заново.
uk: %dчленства користувачів кімнати rocketchat було опрацьовано

source: '%(sender_first)s %(sender_last)s' has posted a message in one of your conversations.
ar: قام '%(sender_first)s %(sender_last)s' ' بنشر رسالة في إحدى محادثاتك.
az: '%(sender_first)s %(sender_last)s' sizin söhbətlərinizdən birinə mesaj göndərdi.
cs: '%(sender_first)s %(sender_last)s' zveřejnil zprávu v jedné z vašich konverzací.
de: '%(sender_first)s %(sender_last)s' hat eine Nachricht in einer Unterhaltung geschrieben.
el: Ο/η '%(sender_first)s %(sender_last)s' έχει στείλει ένα μήνυμα σε μία από τις συζητήσεις σας.
es: '%(sender_first)s %(sender_last)s' ha publicado un mensaje en una de tus conversaciones.
fr: '%(sender_first)s %(sender_last)s' a posté un message dans une de tes conversations.
he: '%(sender_first)s %(sender_last)s' שלחו הודעה באחת מהשיחות שלך.
nl: ‘%(sender_first)s %(sender_last)s’ heeft een bericht geplaatst in een van je gesprekken.
pl: ‘%(sender_first)s %(sender_last)s' dodał wiadomość w jednej z Twoich konwersacji.
ru: ’%(sender_first)s %(sender_last)s' отправил(а) на сообщение в один из Ваших диалогов.
uk: ’%(sender_first)s %(sender_last)s' надіслав(ла) повідомлення в один із Ваших діалогів.

source: '%(sender_first)s %(sender_last)s' has replied to your message from %(date)s:
ar: رد %(sender_last)s'%(sender_first)s' على رسالتك من%(date)s:
az: %(date)s -dan '%(sender_first)s %(sender_last)s' sizin mesaja cavab verdi:
cs: '%(sender_first)s %(sender_last)s' odpověděl na vaši zprávu ze dne %(date)s:
de: '%(sender_first)s %(sender_last)s' hat dir auf deine Nachricht vom %(date)s geantwortet:
el: Ο/η '%(sender_first)s %(sender_last)s' έχει απαντήσει στο μήνυμά σας από %(date)s:
es: '%(sender_first)s %(sender_last)s' ha respuesto a tu mnesaje del %(date)s:
fr: '%(sender_first)s %(sender_last)s' a répondu à ton message du %(date)s:
he: '%(sender_first)s %(sender_last)s' הגיבו להודעתך מהתאריך %(date)s:
nl: ‘%(sender_first)s %(sender_last)s’ heeft geantwoord op je bericht van %(date)s:
pl: '%(sender_first)s %(sender_last)s' odpowiedział/a na Twoją wiadomość z dnia %(date)s:
ru: ’%(sender_first)s %(sender_last)s' ответил(а) на Ваше сообщение от %(date)s:
uk: '%(sender_first)s %(sender_last)s' відповів(ла) на ваше повідомлення від %(date)s:

source: (ADMIN) View in Admin
de: (ADMIN) Im Admin-Interface ansehen

source: (Canceled!)
ar: (تم إلغاء!)
az: (Təxir salındı!)
cs: (Zrušeno!)
de: (Abgesagt!)
el: (Ακυρώθηκε!)
es: (¡Cancelado!)
fr: (Annulé !)
he: (בוטל!)
nl: (Geannuleerd!)
pl: (Odwołano!)
ru: (Отменено!)
uk: (Скасовано!)

source: (Deleted User)
ar: (مستخدم محذوف)
az: (Silinmiş istifadəçi)
cs: (Vymazaný uživatel)
de: (Gelöschte/r Nutzer/in)
el: (Διαγραμμένος Χρήστης)
es: (Eliminar usario)
fr: (Utilisateur supprimé)
he: (משתמש שנמחק)
nl: (Verwijderde gebruiker)
pl: (Usunięty użytkownik)
ru: (Пользователь удален)
uk: (Видалений Користувач)

source: (Inactive)
ar: (غير نشط)
az: (Fəaliyyətsiz)
cs: (Neaktivní)
de: (Inaktiv)
el: (Ανενεργό)
es: (Inactivo)
fr: (Inactif)
he: (לא פעיל)
nl: (Inactief)
pl: (Nieaktywny)
ru: (неактивно)
uk: (Неактивний)

source: (No choice)
ar: (لا خيار)
cs: (Bez možnosti volby)
de: (Keine Auswahl)
el: (καμία επιλογή)
es: (Sin elección)
fr: (Pas de choix)
he: (אין ברירה)
pl: (nie wybrano)
ru: (Без выбора)
uk: Не вибрано

source: (No description set)
ar: (لم يتم تعيين وصف)
az: (təsvir yerləşdirilməmişdir)
cs: (Není nastaven žádný popis)
de: (Keine Beschreibung erstellt)
el: (Δεν έχει οριστεί περιγραφή)
es: (No descripción fijada)
fr: Pas de descriptions définie
he: (לא הוגדר תיאור)
nl: (Geen beschrijving ingesteld)
pl: (Nie dodano opisu.)
ru: (Описание отсутствует)
uk: (Опис не створено)

source: (SPAM) DEACTIVATE user and their contents (user deletion in 30d)
de: (SPAM) DEAKTIVIERE diese Benutzerkonten und ihre Inhalte (Kontenlöschung nach 30 Tagen)

source: (The reported item has been deleted.)
ar: (تم حذف العنصر المبلغ عنه.)
az: (Məruzə edilən element silindi.)
cs: (Nahlášená položka byla odstraněna.)
de: (Der gemeldete Inhalt wurde gelöscht.)
el: (Το αναφερόμενο στοιχείο έχει διαγραφεί.)
es: (el item reportado ha sido eliminado)
fr: (L'item rapporté a été supprimé)
he: (הפריט המדווח נמחק.)
nl: (Het gerapporteerde item is verwijderd.)
pl: (Zgłoszony element został usunięty.)
ru: (Элемент, на который поступила жалоба, удален)
uk: (Зміст, про який повідомлено, було видалено.)

source: (This widget has no additional options)
ar: (هذه القطعة ليس لديها خيارات إضافية)
az: (Bu vidjetin əlavə seçimləri yoxdur)
cs: (Tento widget nemá žádné další možnosti)
de: (Dieses Widget hat keine weiteren Konfigurationsoptionen)
el: (Αυτό το widget δεν έχει πρόσθετες επιλογές)
es: (Este widget no tiene opciones adicionales)
fr: (Cet outil n'a pas d'options additionnelles)
he: (ליישומון זה אין אפשרויות נוספות)
nl: (Deze widget heeft geen aanvullende opties)
pl: (Ten widget nie ma dodatkowych opcji)
ru: (У этого виджета нет дополнительных опций конфигурации)
uk: (У цього віджета немає додаткових опцій)

source: (no conditions selected)
ar: (لم يتم تحديد شروط)
cs: (nevybrány žádné podmínky)
de: (keine Bedingungen ausgewählt)
el: (δεν έχουν επιλεγεί όροι)
es: (no hay condiciones seleccionadas)
fr: (pas de conditions sélectionnées)
he: (לא נבחרו תנאים)
pl: (nie wybrano żadnych warunków)
ru: (условия не выбраны)
uk: (не вибрано жодних умов)

source: (no limit selected)
ar: (لم يتم تحديد نهاية,حد)
cs: (žádný limit nevybrán)
de: (keine Begrenzung ausgewählt)
el: (δεν έχει επιλεγεί όριο)
es: (no hay límite seleccionado)
fr: (aucune limite sélectionnée)
he: (לא נבחרה מגבלה)
pl: (nie wybrano limitu)
ru: (лимит не выбран)
uk: (не вибрано обмеження)

source: (no options chosen)
ar: (لم يتم اختيار أي خيارات)
cs: (nevybrána žádná možnost)
de: (keine Bedingungen gewählt)
el: (δεν έχουν πραγματοποιηθεί επιλογές)
es: (no hay opciones seleccionadas)
fr: (aucune option choisie)
he: (לא נבחרו אפשרויות)
pl: (nie wybrano żadnej opcji)
ru: (ни один вариант не выбран)
uk: (не обрано жодного варіанту)

source: (none displayed)
ar: (لا شيء معروض)
az: (nümayiş etdirilməmiş)
cs: (nic nezobrazeno)
de: (nicht angezeigt)
el: (δεν εμφανίζεται κανένας)
es: (nada mostrado)
fr: (aucun affiché)
he: (אף אחד לא מוצג)
nl: (niet weergegeven)
pl: (nie wyświetlane)
ru: (не отображается)
uk: (нічого не відображається)

source: (one per line or comma-seperated)
ar: (واحد في كل سطر أو مفصول بفاصلة)
az: (sətirdən biri və ya vergüllə ayrılmış)
cs: (jeden na řádek nebo oddělené čárkami)
de: (eine pro Zeile oder mit Kommas getrennt)
el: (μία ανά σειρά ή χωρισμένη με κόμμα)
es: (uno por linia o separados por coma)
fr: (une par ligne ou séparées par des virgules)
he: (אחד לכל שורה או מופרד בפסיקים)
nl: (één per regel of gescheiden door komma's)
pl: (jeden na linię lub z przecinkami pomiędzy adresami)
ru: (через строчку, или через запятую)
uk: (по одному на рядок або розділені комами)

source: (re)set password
de: Passwort (zurück)setzen
es: (re)establecer contraseña
ru: (пере)установить пароль

source: (required)
ar: (مطلوب)
az: (tələb edilən)
cs: (požadované)
de: (erforderlich)
el: (απαιτείται)
es: (necesario)
fr: (obligatoire)
he: (נדרש)
nl: (verplicht)
pl: (wymagane)
ru: (обязательно для заполнения)
uk: (обов'язково)

source: +%(num_pictures)s more...
ar: +%(num_pictures)s المزيد...
az: +%(num_pictures)s artıq...
cs: +%(num_pictures)s dalších...
de: +%(num_pictures)s weitere...
el: +%(num_pictures)s περισσότερα...
es: +%(num_pictures)s mas...
fr: %(num_pictures)s de plus...
he: יותר +%(num_pictures)s...
nl: +%(num_pictures)s meer…
pl: +%(num_pictures)s więcej...
ru: +%(num_pictures)s больше…
uk: +%(num_pictures)s більше…

source: , for the following reason:
ar: ذلك للسبب التالي:
az: , aşağıdakı səbəblərə görə:
cs: , a to z následujícího důvodu:
de: aus folgendem Grund:
el: , για τον παρακάτω λόγο:
es: , por la razón siguiente:
fr: , pour la raison suivante :
he: , מהסיבה הבאה:
nl: , om de volgende reden:
pl: z następującego powodu:
ru: , по следующей причине:
uk: , з наступної причини:

source: - (Admin-Interface) The portal statistics page has been updated and several graphs have been added. - Fixed a bug where group/project invite links would sometimes not work on signing up and could not be used by logged in users. - Fixed a bug where the user avatar was sometimes not synced with some integrated services. - Fixed a bug where the platform font face was not applied on some pages. - Fixed a bug where third-party-tool links where sometimes erroneously displayed on the microsite. - Nextcloud groups will now properly be renamed along with their corresponding group/project folder when their group/project is renamed on the platform. - (BBB) Fixed a bug where existing recorded BBB meetings were not accessible anymore after disabling BBB meetings for that group/project. - (BBB) Fixed a bug where links to inaccessible BBB meetings would show a server error instead of an informative error page. - Further minor bugfixes and stability improvements have been made.
de: - (Admin-Interface) Die Portal-Statistik-Seite wurde verbessert und um mehrere Diagramme erweitert. - Es wurde ein Fehler behoben, durch den Einladungslinks für Gruppen/Projekte bei der Anmeldung manchmal nicht funktionierten und von angemeldeten Benutzer/innen nicht benutzt werden konnten. - Es wurde ein Fehler behoben, durch den der Benutzer-Avatar manchmal nicht mit manchen integrierten Diensten synchronisiert wurde. - Es wurde ein Fehler behoben, durch den die Schriftart der Plattform auf einigen Seiten nicht angewendet wurde. - Es wurde ein Fehler behoben, durch den Links zu Tools von Drittanbietern manchmal fälschlicherweise auf der Microsite angezeigt wurden. - Nextcloud-Gruppen werden nun zusammen mit ihrem entsprechenden Gruppen-/Projektordner korrekt umbenannt, wenn ihre Gruppe/ihr Projekt auf der Plattform umbenannt wird. - (BBB) Es wurde ein Fehler behoben, durch den vorhandene aufgezeichnete BBB-Meetings nach Deaktivierung von BBB-Meetings für die Gruppe/das Projekt nicht mehr zugänglich waren. - (BBB) Es wurde ein Fehler behoben, durch den Links zu nicht zugänglichen BBB-Meetings einen Serverfehler anstelle einer informativen Fehlerseite anzeigten. - Weitere kleinere Fehlerbehebungen und Stabilitätsverbesserungen wurden vorgenommen.

source: - (RocketChat) fixed an issue where the email notification setting in RocketChat was sometimes inconsistent with the one selected in the profile notification settings. - Upgraded software packages with current security fixes. - Further minor bugfixes and stability improvements have been made.
de: - (RocketChat) Es wurde ein Problem behoben, bei dem die E-Mail-Benachrichtigungseinstellung in RocketChat manchmal nicht mit der Einstellung in den Profilbenachrichtigungseinstellungen übereinstimmte. - Die Softwarepakete wurden mit den aktuellen Sicherheitsupdates aktualisiert. - Es wurden weitere kleinere Fehlerbehebungen und Stabilitätsverbesserungen vorgenommen.

source: - Added Firebase push integration for push notifications to mobile devices.
de: - Es wurde eine Firebase-Push-Integration für Push-Benachrichtigungen an mobile Geräte hinzugefügt.

source: - Fixed a bug that prevented users from completing the intro tour on mobile devices running iOS 18. - Fixed a bug that sometimes prevented entries from being displayed in the lower part of the sidebar on mobile devices.
de: - Es wurde ein Fehler behoben, der bei mobilen Geräten unter iOS 18 dazu führte, dass man die Introtour nicht abschließen konnte. - Es wurde ein Fehler behoben, bei dem auf mobilen Geräten Einträge im unteren Teil der Seitenleiste manchmal nicht angezeigt wurden.

source: - Fixed a bug where guest access to BBB meetings was sometimes not possible. - Fixed a bug where users could sometimes not be invited to groups or projects by e-mail. - Fixed a bug where some users could not reset or change their passwords. - Fixed a bug where the text content of markdown editor text boxes was not displayed until the text box was focused. - Fixed a bug where iCal calendar feeds would sometimes not be accessible. - Further minor bugfixes have been made.
de: - Es wurde ein Fehler behoben, bei dem der Gastzugang zu BBB-Meetings manchmal nicht möglich war. - Es wurde ein Fehler behoben, bei dem Benutzer/innen manchmal nicht per E-Mail zu Gruppen oder Projekten eingeladen werden konnten. - Es wurde ein Fehler behoben, bei dem manche Benutzer/innen ihre Passwörter nicht zurücksetzen oder ändern konnten. - Es wurde ein Fehler behoben, bei dem der Inhalt von Textboxen des Markdown-Editors erst angezeigt wurde, wenn die Textbox fokussiert wurde. - Es wurde ein Fehler behoben, bei dem iCal-Kalender-Feeds manchmal nicht zugänglich waren. - Weitere kleinere Fehlerbehebungen wurden vorgenommen.

source: - Fixed a bug where newly invited group/project members could not join a BBB meeting. - Fixed a bug where admins would see a broken page layout once after logging in. - Fixed a visual bug in the administration interface after clicking a download-link. - Fixed a bug where notifications would not be marked as read when they were too far down in the list. - Added an option to the notification list to mark all notifications as read. - Fixed a bug where event polls could not be created if the user interface was set to certain languages. - Fixed a bug in the legacy messaging system that sometimes prevented writing a new message. - (RocketChat) further improved the stability and performance of the integration with RocketChat.
de: - Es wurde ein Fehler behoben, durch den neu eingeladene Gruppen-/Projektmitglieder einem BBB-Meeting nicht beitreten konnten. - Es wurde ein Fehler behoben, bei dem Administrator/innen nach dem Einloggen ein fehlerhaftes Seitenlayout sahen. - Ein visueller Fehler in der Administrationsoberfläche nach dem Anklicken eines Download-Links wurde behoben. - Es wurde ein Fehler behoben, bei dem Benachrichtigungen nicht als gelesen markiert wurden, wenn sie zu weit unten in der Liste standen. - In der Benachrichtigungsliste wurde eine Option hinzugefügt, um alle Benachrichtigungen als gelesen zu markieren. - Es wurde ein Fehler behoben, bei dem Terminabstimmungen nicht erstellt werden konnten, wenn die Benutzeroberfläche auf bestimmte Sprachen eingestellt war. - Es wurde ein Fehler im alten Nachrichtensystem behoben, der manchmal das Schreiben einer neuen Nachricht verhinderte. - (RocketChat) Die Stabilität und Leistung der Integration mit RocketChat wurde weiter verbessert.

source: - Fixed a bug where registered users could not enter BBB Meetings in public events, projects and groups that they were not a member of. - Fixed a bug where users who wanted to delete their account would incorrectly see an error message saying they were the only admin in a project or group. - Fixed a bug where long text in poll options was sometimes not shown properly. - As an additional account security measure, all user sessions except the current one are now logged out after changing your account password or email. - (RocketChat) improved the stability and performance of the integration with RocketChat (if enabled). - The latest security updates have been applied and further minor bugfixes have been made.
de: - Es wurde ein Fehler behoben, durch den registrierte Benutzer/inen keine BBB-Meetings in öffentlichen Veranstaltungen, Projekten und Gruppen besuchen konnten, in denen sie nicht Mitglied waren. - Es wurde ein Fehler behoben, bei dem Benutzer/innen, die ihre Konten löschen wollten, fälschlicherweise eine Fehlermeldung erhielten, dass sie der/die letzte Administrator/in in einem Projekt oder einer Gruppe seien. - Es wurde ein Fehler behoben, bei dem längere Texte in Umfrageoptionen manchmal nicht richtig angezeigt wurden. - Als zusätzliche Kontosicherheitsmaßnahme werden nun alle Sitzungen außer der aktuellen ausgeloggt, wenn man das Kontopasswort oder die E-Mail ändert. - (RocketChat) Es wurden Verbesserrungen für mehr Stabilität und Geschwindigkeit der Integration mit RocketChat vorgenommen (falls aktiviert). - Die neuesten Sicherheitsupdates wurden eingespielt und weitere kleinere Fehlerbehebungen vorgenommen.

source: - Fixed an inconsistency between the profile name fields on the profile edit page and the profile setup wizard.
de: - Eine Inkonsistenz zwischen den Profilnamensfeldern auf der Profilbearbeitungsseite und der Profileinrichtungsseite wurde behoben.

source: - Fixed an issue where directly invited users could not enter their initial password. - Fixed an issue where the password reset link would not work in some cases. - Fixed an issue with users were not correctly redirected to the user dashboard after signing up. - Fixed an issue where iCal feeds were sometimes not accessible from external calendar apps. - Fixed an issue where accessing shared pad URLs directly would display an error. - Fixed an issue where guest accounts could not access video conferences (if enabled). - Fixed an issue in the legacy messaging system where the autocomplete function would never finish when entering a recipient. - Fixed an issue where attached images and metadata of todo entries would be removed if completing them from the detail page.
de: - Es wurde ein Problem behoben, bei dem direkt eingeladene Benutzer/innen ihr initiales Passwort nicht eingeben konnten. - Es wurde ein Problem behoben, bei dem der Link zum Zurücksetzen des Passworts in manchen Fällen nicht funktionierte. - Es wurde ein Problem behoben, bei dem Benutzer/innen nach der Anmeldung nicht korrekt zum Benutzerdashboard weitergeleitet wurden. - Es wurde ein Problem behoben, bei dem iCal-Feeds manchmal nicht von externen Kalenderanwendungen aus zugänglich waren. - Es wurde ein Problem behoben, bei dem der direkte Zugriff auf geteilte Pad-URLs zu einer Fehlermeldung führte. - Es wurde ein Problem behoben, bei dem Gastkonten nicht auf Videokonferenzen zugreifen konnten (falls aktiviert). - Es wurde ein Problem in der alten Nachrichtenapp behoben, bei dem die Autovervollständigungsfunktion bei der Eingabe eines Empfängers nie zum Abschluss kam. - Es wurde ein Problem behoben, bei dem angehängte Bilder und Metadaten von Aufgaben entfernt wurden, wenn sie auf der Detailseite abgeschlossen wurden.
es: - Se solucionó un problema en el que los usuarios invitados directamente no podían ingresar su contraseña inicial. - Se solucionó un problema en el que el enlace de restablecimiento de contraseña no funcionaba en algunos casos. - Se solucionó un problema con los usuarios que no eran redirigidos correctamente al dashboard de usuario después de registrarse. - Se solucionó un problema en el que las fuentes iCal a veces no eran accesibles desde aplicaciones de calendario externas. - Se solucionó un problema en el que acceder directamente a las URL de pad compartidas mostraría un error. - Se solucionó un problema en el que las cuentas de invitado no podían acceder a videoconferencias (si estaban habilitadas). - Se solucionó un problema en el sistema de mensajería heredado en el que la función de autocompletar nunca terminaría al ingresar un destinatario. - Se solucionó un problema en el que las imágenes adjuntas y los metadatos de las entradas de tareas se eliminarían si se completaran desde la página de detalles.
