Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Thank you! Your report has been received and we will review the items in question as soon as possible.
ar: شكراً جزيلاً! تم استلام تقريرك وسنراجع العناصر المعنية في أقرب وقت ممكن.
az: Təşəkkür edirəm! Məruzəniz qəbul edildi və mümkün olanları qısa müddətdə nəzərdən keçirəcəyik.
cs: Děkujeme! Vaše zpráva byla přijata a příslušné položky co nejdříve zkontrolujeme.
de: Vielen Dank! Deine Meldung wurde aufgenommen und wir werden die gemeldeten Inhalte so schnell wie möglich überprüfen.
el: Σας ευχαριστούμε! Η αναφορά σας έχει ληφθεί και θα αξιολογήσουμε τα εν λόγω στοιχεία το συντομότερο δυνατό.
es: Gracias! Tu reporte ha sido recibido y revisaremos los objetos en cuestión lo antes posible.
fr: Merci ! Ton rapport a bien été reçu et nous vérifierons les items en question dès que possible.
he: תודה! הדו"ח שלך התקבל ואנחנו נבחן את הפריטים המדוברים בהקדם האפשרי.
nl: Bedankt! Je rapport is ontvangen en we zullen de betreffende items zo snel mogelijk beoordelen.
pl: Dziękujemy! Twoje zgłoszenie zostało przyjęte, postaramy się sprawdzić zgłoszony element tak szybko, jak to możliwe.
ru: Спасибо! Мы получили Вашу жалобу, и рассмотрим её как можно скорее.
uk: Дякуємо! Ваше повідомлення отримано і ми розглянемо пункти, про які йдеться, якомога швидше.

source: Thanks for using our site!
ar: شكراً لاستخدام موقعنا!
az: Saytımızdan istifadə etdiyiniz üçün təşəkkür edirik!
cs: Děkujeme, že používáte náš web!
de: Danke dass sie unsere Webseite benutzen!
el: Ευχαριστούμε που χρησιμοποιείτε τον ιστότοπό μας!
es: Gracias por utilizar nuestra página!
fr: Merci d'utiliser notre site !
he: תודה על השימוש באתר שלנו!
nl: Bedankt voor het gebruiken van onze site!
pl: Dziękujemy za korzystanie z naszej strony!
ru: Спасибо за то, что Вы пользуетесь нашим сайтом!
uk: Дякуємо, що користуєтеся нашим вебсайтом!

source: The %(site_name)s team
ar: فريق %(site_name)s
az: %(site_name)s komandası
cs: Tým %(site_name)s
de: Das Team von %(site_name)s
el: Η ομάδα %(site_name)s
es: El equipo %(site_name)s
fr: L'équipe %(site_name)s
he: צוות %(site_name)s
nl: Het %(site_name)s team
pl: Zespół %(site_name)s
ru: Ваша команда %(site_name)s
uk: Команда %(site_name)s

source: The %(team_type)s was changed successfully.
ar: تم تغيير %(team_type)s بنجاح.
az: %(team_type)s komandası uğurla dəyişdirildi.
cs: %(team_type)s byl úspěšně změněn.
de: %(team_type)s wurde erfolgreich geändert.
el: Η %(team_type)s άλλαξε με επιτυχία.
es: El %(team_type)s se modificó con éxito.
fr: %(team_type)s a été changé avec succès.
he: ה-%(team_type)s השתנה בהצלחה.
nl: %(team_type)s is succesvol gewijzigd.
pl: %(team_type)s został zmieniony pomyślnie.
ru: Изменения в %(team_type)s приняты.
uk: %(team_type)s було успішно змінено.

source: The %s-app was activated!
ar: تم تنشيط التطبيق %s!
cs: Aplikace %s byla aktivována!
de: Die %s-App wurde aktiviert!
el: Η εφαρμογή %s-ενεργοποιήθηκε!
es: La aplicación %s fue activada!
fr: L'application %s a été activée !
he: היישומון %s הופעל!
nl: De %s-app is geactiveerd!
pl: Aplikacje %s-app zostały aktywowane!
ru: %s-app были активированы!
uk: %s-додатки було активовано!

source: The **matching feature** offers you the opportunity to exchange with like-minded users of the platform. Based on the profile information you entered, we make suggestions who could be interesting exchange partners for you. If you are interested in the exchange with users and they are too, then you will be matched and a Rocket.Chat channel will open automatically an exchange. If you express interest in another user, this user is notified and gets the ability to do the same with you.
de: Das **Matching Feature** bietet dir die Möglichkeit mit gleichgesinnten Nutzer/innen der Plattform in Austausch zu treten. Auf Basis der von dir eingepflegten Profilinformationen machen wir dir Vorschläge, wer interessante Austauschpartner/innen für dich sein könnten. Wenn du an dem Austausch mit Nutzer/innen interessiert bist und sie auch, dann werdet ihr gematcht und es öffnet sich automatisch ein Rocket.Chat Kanal, über den ihr in Austausch treten könnt. Wenn du Interesse an einem/r Nutzer/in bekundest, wird diese/r benachrichtigt und erhält die Möglichkeit, dasselbe mit dir zu tun.

source: The Archived User Import Entry was deleted successfully.
ar: تم حذف إدخال استيراد المستخدم المؤرشف بنجاح.
cs: Vložení archivovaného uživatelského importu bylo úspěšně smazáno.
de: Der archivierte Benutzerimport-Eintrag wurde erfolgreich gelöscht.
el: Η Καταχώρηση Αρχειοθετημένης Εισαγωγής Χρήστη διαγράφηκε με επιτυχία.
es: La entrada de importación de usario archivado fue eliminada con éxito.
fr: L’entrée d'importation d'un utilisateur archivé a été supprimée avec succès.
he: ערך ייבוא המשתמש המאוחסן בארכיון נמחק בהצלחה.
pl: Zarchiwizowany Wpis Importu Użytkownika został pomyślnie usunięty.
ru: Ваше объявление было успешно удалено.
uk: Архівований запис імпорту користувача успішно видалено.

source: The CSV is currently being validated...
ar: يتم حاليًا التحقق من صحة ملف CSV ...
cs: CSV soubor je právě potvrzován...
de: Das CSV wird derzeit validiert...
el: Αυτό το CSV επιβεβαιώνεται τώρα...
es: El CSV se está validando en este momento...
fr: Le CSV est en cours de validation...
he: ה- CSV מאומת כעת...
pl: CSV jest w trakcie weryfikacji...
ru: Файл CSV проверяется...
uk: Зараз CSV перевіряється ...

source: The Facebook Fan-Page ID or Group ID could not be found on Facebook! Make sure you have entered the correct ID for your Group/Fan-Page!
ar: تعذر العثور على معرف صفحة المعجبين على فيسبوك أو معرف المجموعة على فيسبوك! تأكد من إدخال المعرف الصحيح لمجموعتك / صفحة المعجبين الخاصة بك!
az: Facebook Fan-Səhifə kimliyi və ya Qrup kimliyi Facebookda aşkar edilə bilmədi! Qrupunuz/Fan-Səhifə üçün düzgün kimlik nömrənizi daxil etdiyinizə əmin olun!
cs: ID fan stránky nebo ID skupiny na Facebooku nebylo možné najít! Ujistěte se, že jste zadali správné ID vaší skupiny/fan stránky!
de: Die Facebook Fan-Seiten-ID oder Gruppen-ID konnte nicht auf Facebook gefunden werden! Bitte stell sicher, dass du die richtige ID für deine Gruppe/Fan-Seite eingegeben hast!
el: Η ταυτότητα της Σελίδας Θαυμαστών ή της Ομάδας στο Facebook δεν ήταν δυνατό να βρεθεί! Βεβαιωθείτε ότι έχετε εισάγει την σωστή ταυτότητα για την Ομάδα/Σελίδα Θαυμαστών Σας!
es: ¡No se pudo encontrar la ID de la página de fans de Facebook o la ID del grupo en Facebook! ¡Asegúrate de haber ingresado la ID correcta para tu Grupo / Fan-Page!
fr: L'ID de la page ou du groupe n'a pas pu être trouvé sur Facebook ! Assure-toi d'avoir entré un ID correct pour le groupe ou la page !
he: ID של דף האוהדים או עמוד הקבוצה בפייסבוק לא נמצא! וודא שהכנסת את ה-ID התואם לקבוצה/דף!
nl: De Facebook-fan-pagina-ID of groeps-ID is niet gevonden via Facebook. Zorg ervoor dat je de juiste ID heeft voor je groeps- /fanpagina!
pl: Nie znaleziono ID Fanpage’a lub ID Grupy na Facebooku! Upewnij się, że wpisałeś/-aś poprawne ID Twojej Grupy/Fanpage’a!
ru: Не удалось найти на Фейсбуке ID Фан-страницы или ID группы! Удостоверьтесь, пожалуйста, что Вы предоставили правильный номер ID вашей группы/Фан-страницы!
uk: Не вдається знайти ID Facebook Фан-сторінки чи ID Групи на Facebook! Переконайтеся, що ви ввели коректні ID для Вашої Групи/Фан-сторінки!

source: The HTML entered here will be displayed on the group/project dashboard (only for members)
ar: سيتم عرض HTML الذي تم إدخاله هنا في لوحة معلومات المجموعة/المشروع (للأعضاء فقط)
cs: Zde zadaný kód HTML se zobrazí na panelu skupiny/projektu (pouze pro členy)
de: Das hier eingegebene HTML wird auf dem Gruppen/Projektdashboard dargestellt (nur für Mitglieder)
el: Το HTML που εισήχθη εδώ θα εμφανιστεί στον πίνακα της ομάδας/έργου (μόνο για μέλη)
es: El HTML introducido aquí se mostrará en el dashboard del grupo / proyecto (solo para miembros)
fr: Le HTML saisi ici sera affiché sur le tableau de bord du groupe/projet (uniquement pour les membres)
he: ה- HTML שהוזן כאן יוצג בלוח הכלים של הקבוצה/פרויקט (לחברים בלבד)
nl: De HTML die hier wordt ingevoerd is alleen zichtbaar in het dashboard van de groep/het project (alleen leden)
pl: Wprowadzony HTML zostanie wyświetlony na tablicy grupy/projektu (tylko dla uczestników)
ru: HTML, введенный здесь, будет отображаться на панеле управления группы/проекта (только для членов)
uk: Введений тут HTML-код буде відображатися на інформаційній панелі групи/проєкту (лише для учасників)

source: The Lobby is the main entrance point for participants. You will find the conference‘s agenda here.
ar: اللوبي هو نقطة الدخول الرئيسية للمشاركين. ستجد أجندة المؤتمر هنا.
cs: Foyer je hlavním vstupním bodem pro účastníky. Agendu konference naleznete zde.
de: Die Lobby ist der Haupteingang für die Teilnehmenden. Hier finden sie die Agenda der Tagung.
el: Το Λόμπι είναι το κύριο σημείο εισόδου για τους συμμετέχοντες. Θα βρείτε εδώ την ατζέντα της σύσκεψης.
es: El vestíbulo es el punto de entrada principal para los participantes. Encontrarás la agenda de la conferencia aquí.
fr: Le hall est le point d’entrée principal pour les participants. Tu trouveras l’ordre du jour de la conférence ici.
he: הלובי הוא נקודת הכניסה הראשית למשתתפים. תמצאו את סדר היום של הועידה כאן.
pl: Lobby jest głównym punktem startowym dla uczestników. Tutaj znajduje się agenda konferencji.
ru: «Фойе» — это стартовая страница для участников. Здесь можно посмотреть программу конференции.
uk: Lobby є основною стартовою точкою для учасників. З програмою конференції можна ознайомитись тут

source: The Microsite is your group's welcome page for everyone checking it out. Make it awesome so they want to join you!
ar: الموقع المصغر هو صفحة الترحيب الخاصة بمجموعتك لكل شخص يراجعها. اجعلها رائعة حتى يريدون الانضمام إليك!
az: Mikrosayt qrupunuza nəzər salan hər kəs üçün xoşgəldin səhifəsidir. Sizə qoşulmaq istəmələri üçün zəhmli olun!
cs: Microsite je uvítací stránka vašich skupin pro každého, kdo si ji prohlédne. Udělejte ji úžasnou, aby se k vám chtěli připojit!
de: Die Microseite ist die Willkommensseite eurer Gruppe und wird jedem angezeigt der noch kein Mitglied ist. Lasst sie toll aussehen damit viele Leute mitmachen wollen!
el: Ο Μικρότοπος είναι η σελίδα καλωσορίσματος της ομάδας σας για όλους όσους την κοιτούν. Κάντε την εντυπωσιακή έτσι ώστε να θέλουν να συμμετάσχουν!
es: El Micrositio es la página de bienvenida de tus grupos para que todos que la echen un vistazo. ¡Hazlo increíble para que quieran unirse a ti!
fr: Le microsite est la page d'accueil de ton groupe pour chaque personne se rendant dessus. Rends-la impressionnante pour qu'on ait envie de te rejoindre !
he: המיקרו-אתר הוא דף הנחיתה של הקבוצה שלך עבור כל מי שבודק אותו. תעשה את זה מדהים כדי שהם ירצו להצטרף אליך!
nl: De microsite is de welkomstpagina van je groep, zichtbaar voor iedereen die deze bezoekt. Maak hem zo fantastisch dat iedereen mee wil doen!
pl: Mikrostrona to strona powitalna Twojej grupy dla wszystkich odwiedzających. Spraw, aby dzięki niej wszyscy chcieli do niej dołączyć!
ru: Микросайт - это приветственная страничка Вашей группы для каждого, кто хочет на неё посмотреть. Оформите её так, чтобы им захотелось к Вам присоединиться!
uk: Мікросайт - це вітальна сторінка вашої групи для всіх, хто її відвідує. Зробіть його красивим, щоб до вас захотіли приєднатися!

source: The Microsite is your projects's welcome page for everyone checking it out. Make it awesome so they want to join you!
ar: الموقع المصغر هو صفحة الترحيب بمشروعاتك لكل شخص يراجعها. اجعلها رائعة حتى يريدون الانضمام إليك!
az: Mikrosayt layihənizə nəzər salan hər kəs üçün xoşgəldin səhifəsidir. Sizə qoşulmaq istəmələri üçün zəhmli olun!
cs: Microsite je uvítací stránka vašich projektů pro každého, kdo si ji prohlédne. Udělejte ji úžasnou, aby se k vám chtěli připojit!
de: Die Microseite ist die Willkommensseite eures Projekts und wird jedem angezeigt der noch kein Mitglied ist. Lasst sie toll aussehen damit viele Leute mitmachen wollen!
el: Ο Μικρότοπος είναι η σελίδα καλωσορίσματος του έργου σας για όλους όσους την κοιτούν. Κάντε την εντυπωσιακή έτσι ώστε να θέλουν να συμμετάσχουν!
es: El Micrositio es la página de bienvenida de tus proyectos para que todos que la echen un vistazo. ¡Hazlo increíble para que quieran unirse a ti!
fr: Le microsite est la page d'accueil de ton projet pour chaque personne se rendant dessus. Rends-la impressionnante pour qu'on ait envie de te rejoindre !
he: המיקרו-אתר הוא דף הנחיתה של הפרויקט שלך עבור כל מי שבודק אותו. עשה אותו מדהים כדי שיצרו להצטרף אליך!
nl: De microsite is de welkomstpagina van je projecten, zichtbaar voor iedereen die deze bezoekt. Maak hem zo fantastisch dat iedereen mee wil doen!
pl: Mikrostrona to strona powitalna Twojego projektu dla wszystkich odwiedzających. Spraw, aby dzięki niej wszyscy chcieli do niego dołączyć!
ru: Микросайт - это приветственная страничка Вашего проекта для каждого, кто хочет на него посмотреть. Оформите её так, чтобы им захотелось к Вам присоединиться!
uk: Мікросайт - це привітальна сторінка вашого проєкту для всіх, хто її перевіряє. Зробіть її красивою, щоб до вас захотіли приєднатися!

source: The Stage is used to display a stream, e.g. from YouTube or Vimeo. A chat is shown next to it.
de: Die Bühne dient zur Anzeige eines Streams, z. B. von YouTube oder Vimeo. Daneben wird ein Chat angezeigt.
es: El escenario se utiliza para mostrar una secuencia, por ejemplo de YouTube o Vimeo. Un chat se muestra al lado.
ru: «Сцена» используется для трансляций, например, с YouTube или Vimeo. Чат отображается возле трансляции.

source: The Task Board creation is in progress...
de: Das Aufgaben-Board wird erstellt...

source: The Task Board is here!
de: Das Aufgaben-Board ist da!

source: The Todo app is replaced by the Task Board app. Editing existing Todos or creating new Todos has been disabled.
de: Die Aufgaben-App wird durch das Aufgaben-Board ersetzt. Das Bearbeiten oder Erstellen von Aufgaben wurde deaktiviert.

source: The Todo app will be automatically deactivated when finished.
de: Die Aufgaben-App wird am Ende automatisch deaktiviert.

source: The URL for this team has changed. A redirect from all existing URLs has automatically been created!
ar: تم تغيير عنوان URL لهذا الفريق. تم إنشاء إعادة توجيه من جميع عناوين URL الموجودة تلقائيًا!
az: Bu komandanın URL-si dəyişdi. Mövcud URL-lardan yönləndirmə avtomatik olaraq yaradıldı!
cs: URL tohoto týmu se změnilo. Automaticky bylo vytvořeno přesměrování ze všech existujících adres URL!
de: Durch die Änderung hat sich die URL der Gruppe geändert. Eine dauerhafte Weiterleitung von der alten auf die neue Adresse wurde automatisch eingerichtet!
el: To URL για αυτή την ομάδα έχει αλλάξει. Μια ανακατεύθυνση από όλα τα υπάρχοντα URL έχει αυτόματα δημιουργηθεί!
es: La URL para este equipo ha cambiado. Una ?? de todas las URL existentes ha sido creada automaticamente!
fr: L'URL de cette équipe a changé. Une redirection depuis tous les URL a été créé automatiquement !
he: הכתובת עבור צוות זה שונתה. כיוון מחדש מכל הכתובת הקיימות נוצר באופן אוטומטי!
nl: De URL voor dit team is gewijzigd. Er is automatisch een redirect van alle bestaande URL’s gemaakt!
pl: URL tego zespołu zmieniło się. Automatycznie utworzono przekierowanie z wszystkich istniejących URL!
ru: Ссылка этой группы изменена. Создано автоматическое перенаправление со всех существующих ссылок!
uk: URL-адреса цієї команди змінилася. Переадресація з усіх існуючих URL-адрес була створена автоматично!

source: The URL of your streaming provider to receive the incoming stream
de: Die URL des Stream-Anbieters, die den eingehenden Stream empfängt
es: La URL de tu proveedor de transmisión para recibir la transmisión entrante
ru: Ссылка Вашего провайдера для приема входящей трансляции
uk: URL -адреса вашого стрімінг провайдера для отримання вхідного стріму

source: The URL you have entered does not seem to be valid!
ar: يبدو أن عنوان URL الذي أدخلته غير صالح!
az: Daxil etdiyiniz URL etibarlı deyil!
cs: Zdá se, že URL, které jste zadali, není platné!
de: Die eingegebe URL scheint nicht gültig zu sein!
el: Το URL που έχετε εισάγει δεν φαίνεται να είναι έγκυρο!
es: El URL que has ingresado no parece ser válido!
fr: L’URL que ts as saisie ne semble pas être valide !
he: נראה שכתובת ה- URL שהזנת אינה חוקית!
nl: De opgegeven URL is niet geldig!
pl: Wprowadzony adres URL wydaje się być nieważny!
ru: Введенный вами URL-адрес, кажется, недействителен!
uk: Здається, URL -адреса, яку ви ввели, недійсна!

source: The Volunteer-O-Matic is a playful matching tool that helps users to find groups and projects where they can get involved. Simultaneously, the tool can help groups and projects like yours to find new volunteers.
de: Der Mitwirk-O-Mat ist ein spielerisches Matching-Tool, das Nutzer/innen dabei hilft, passende Gruppen und Projekte zu finden, bei denen sie sich engagieren können. Gleichzeitig kann der Mitwirk-O-Mat Gruppen und Projekten wie eurem dabei helfen, neue Freiwillige zu finden.

source: The Volunteer-O-Matic is published %(here_link)s. Users answer the short questions about their strengths and interests. Based on their answers, the algorithm calculates the match between the user and each participating group and project. Those groups and projects with the highest match are suggested to the user in their personal ranking. The user can now inform themselves about their matches and reach out to their favorites.
de: Der Mitwirk-O-Mat ist %(here_link)s veröffentlicht. Nutzer/innen beantworten die kurzen Fragen zu ihren Stärken und Interessen. Basierend auf den Antworten berechnet der Algorithmus die Übereinstimmung zwischen Nutzer/in und allen teilnehmenden Gruppen und Projekten. Diejenigen Gruppen und Projekte mit der höchsten Übereinstimmung werden den Nutzer/innen in ihrem persönlichen Ranking vorgeschlagen. Die Nutzer/innen können sich nun über ihre "Matches" informieren und zu ihren Favoriten Kontakt aufnehmen.

source: The WE-Cloud is here!
ar: هنا سحابة-WE!
cs: WE-Cloud je tady!
de: Die WE-Cloud ist da!
el: Το WE-Cloud είναι εδώ!
es: ¡El WE-Cloud está aquí!
fr: Le WE-Cloud est là !
he: ה-WE-Cloud כאן!
nl: De WE-cloud is hier!
pl: WE-Chmura tu jest!
ru: WE-облако здесь!
uk: WE-Хмара тут!

source: The Winner is
ar: الرابح هو/هي
az: Qalib
cs: Vítěznou možností je
de: Der Sieger ist
el: Ο Νικητής είναι
es: El ganador es
fr: Le gagnant est
he: המנצח הוא
nl: De winnaar is
pl: Zwycięzcą jest
ru: Победитель
uk: Переможцем стає

source: The action you tried to perform is not allowed for guest accounts.
de: Die Aktion, die du versucht hast auszuführen, ist für Gastkonten nicht gestattet.
es: La acción que intentaste realizar no está permitida para cuentas de invitado.

source: The administrators' profiles are not visible due to their privacy settings.
de: Die Profile der Administrator/innen sind aufgrund ihrer Sichtbarkeitseinstellungen nicht sichtbar.

source: The conference "%(object_name)s" was updated.
de: Die Tagung "%(object_name)s" wurde aktualisiert.
es: La conferencia "%(object_name)s" fue actualizada.
ru: Конференция “%(object_name)s” была обновлена.

source: The conference %(object_name)s has been updated
de: Die Tagung “%(object_name)s” wurde aktualisiert
es: La conferencia %(object_name)s ha sido actualizada
ru: Конференция “%(object_name)s” была обновлена

source: The conference [[name]] starts in a week. Start of the event is [[from_date]]. Under the following link you can already get an overview of the conference events. Best regards, Your conference team
cs: Konference [[name]] začíná za týden. Začátek eventu je [[from_date]]. Pomocí následujícího linku už můžete získat přehled eventů konference. S pozdravem, Váš konferenční tým
de: Die Tagung [[name]] beginnt in einer Woche. Beginn der Veranstaltung ist [[from_date]]. Du kannst dir bereits unter dem folgenden Link einen Überblick über die Veranstaltungen während der Tagung verschaffen. Herzliche Grüße Dein Tagungs-Team
el: Η σύσκεψη [[name]] ξεκινάει σε μια βδομάδα. Η έναρξη της εκδήλωσης είναι [[from_date]]. Κάτω από τον παρακάτω σύνδεσμο μπορείτε ήδη να λάβετε μια σύνοψη των εκδηλώσεων της σύσκεψης. Με εκτίμηση, Η ομάδα σύσκεψης σας
es: La conferencia [[name]] comienza en una semana. El comienzo del evento es el [[from_date]]. Bajo el siguiente enlace, ya puedes obtener una visión general de los eventos de la conferencia. Saludos cordiales, Tu equipo de conferencia
fr: La conférence [[nom]] commence dans une semaine. Le début de l’événement est [[from_date]]. Sous le lien suivant, tu peux déjà obtenir un aperçu des événements de la conférence. Sincères salutations Ton équipe de conférence
he: הועידה [[name]] מתחילה בעוד שבוע. תחילת האירוע ב[[from_date]]. מתחת לקישור הבא תוכלו כבר עכשיו לקבל סקירה על אירועי הועידה. כל טוב, שלך, צוות הועידה
pl: Konferencja [[name]] rozpoczyna się za tydzień. Początek wydarzenia w dniu [[from_date]]. Pod poniższym linkiem możesz już uzyskać przegląd wydarzeń konferencyjnych. Z pozdrowieniami, Twój zespół konferencyjny
ru: Конференция [[name]] начнется через неделю. Начало события — [[from_date]]. По этой ссылке можно ознакомиться с событиями конференции. С наилучшими пожеланиями, Команда конференции
uk: Конференція розпочнеться наступного тижня [[name]]. Початок події [[from_date]]. \ n\ \ За наступним посиланням ви вже можете отримати огляд подій конференції. Найкращі побажання, Ваша команда конференції

source: The conference [[name]] starts soon. Start of the event is [[from_date]]. Under the following link you can already get an overview of the conference events. Best regards, Your conference team
cs: Konference [[name]] začíná brzy. Začátek eventu je [[from_date]]. Pomocí následujícího linku už můžete získat přehled eventů konference. S pozdravem, Váš konferenční tým
de: Die Tagung [[name]] beginnt gleich. Beginn der Veranstaltung ist [[from_date]]. Du kannst dir bereits unter dem folgenden Link einen Überblick über die Veranstaltungen während der Tagung verschaffen. Herzliche Grüße Dein Tagungs-Team
el: Η σύσκεψη [[name]] ξεκινάει σύντομα. Η έναρξη της εκδήλωσης είναι [[from_date]]. Κάτω από τον παρακάτω σύνδεσμο μπορείτε ήδη να λάβετε μια σύνοψη των εκδηλώσεων της εκδήλωσης . Με εκτίμηση, Η ομάδα σύσκεψής σας
es: La conferencia [[name]] comienza pronto. El comienzo del evento es [[from_date]]. Bajo el siguiente enlace, ya puedes obtener una visión general de los eventos de la conferencia. Saludos cordiales, Tu equipo de conferencia
fr: La conférence [[nom]] commence bientôt. Le début de l’événement est [[from_date]]. Sous le lien suivant, tu peux déjà obtenir un aperçu des événements de la conférence. Sincères salutations Ton équipe de conférence
he: הועידה [[name]] מתחילה בעוד שבוע. תחילת האירוע ב[[from_date]]. מתחת לקישור הבא תוכלו כבר עכשיו לקבל סקירה על אירועי הועידה. כל טוב, שלך, צוות הועידה
pl: Konferencja [[name]] rozpoczyna się wkrótce. Początek wydarzenia w dniu [[from_date]]. Pod poniższym linkiem możesz już uzyskać przegląd wydarzeń konferencyjnych. Z pozdrowieniami, Twój zespół konferencyjny
ru: Конференция [[name]] скоро начнется. Начало события — [[from_date]]. По этой ссылке можно ознакомиться с событиями конференции. С наилучшими пожеланиями, Команда конференции
uk: Незабаром розпочнеться конференція [[name]]. Початок події [[from_date]]. \ n \ \ За наступним посиланням ви вже можете отримати огляд подій конференції. Найкращі побажання, Ваша команда конференції
