Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: %(sender_name)s has invited you to join "%(team_name)s" on %(portal_name)s!
ar: لقد دعتك %(sender_name)s للانضمام إلى "%(team_name)s" في %(portal_name)s!
az: %(sender_name)s sizi %(portal_name)s-də "%(team_name)s" -ə qoşulmağa dəvət etdi!
cs: %(sender_name)s vás zve, abyste se připojili k "%(team_name)s" na %(portal_name)s!
de: %(sender_name)s hat dich eingeladen, %(team_name)s beizutreten auf %(portal_name)s!
el: Ο/η %(sender_name)s σας έχει προσκαλέσει να εγγραφείτε σε "%(team_name)s" σε %(portal_name)s!
es: %(sender_name)s te ha invitado a participar en "%(team_name)s" en %(portal_name)s!
fr: %(sender_name)s t'a invité à rejoindre "%(team_name)s sur %(portal_name)s !
he: %(sender_name)s הזמין אותך להצטרף ל-"%(team_name)s" ב-%(portal_name)s!
nl: %(sender_name)s heeft je uitgenodigd deel te nemen aan “%(team_name)s” op %(portal_name)s!
pl: %(sender_name)s zaprosił/a Cię do dołączenia do zespołu ’’%(team_name)s" na %(portal_name)s!
ru: %(sender_name)s пригласил(а) Вас присоединиться к "%(team_name)s" на %(portal_name)s!
uk: %(sender_name)s запросив Вас долучитися до команди %(team_name)s на %(portal_name)s!

source: %(sender_name)s has just created a new user account on %(portal_name)s!
ar: %(sender_name)s قام للتو بإنشاء حساب مستخدم جديد على %(portal_name)s!
cs: %(sender_name)s právě vytvořil/a nový uživatelský účet na %(portal_name)s!
de: %(sender_name)s hat gerade einen neuen Benutzeraccount auf %(portal_name)s erstellt!
el: Ο/η %(sender_name)s έχει μόλις δημιουργήσει ένα νέο λογαριασμό χρήστη σε %(portal_name)s!
es: %(sender_name)s acaba de crear una nueva cuenta de usario en %(portal_name)s!
fr: %(sender_name)s vient de créer un nouveau compte utilisateur sur %(portal_name)s !
he: %(sender_name)s יצר כרגע חשבון משתמש חדש ב-%(portal_name)s!
nl: %(sender_name)s heeft zojuist een nieuwe gebruikersaccount aangemaakt op %(portal_name)s!
pl: %(sender_name)s właśnie utworzył/a nowe konto na %(portal_name)s!
ru: %(sender_name)s только создал новый пользовательский аккаунт на %(portal_name)s!
uk: %(sender_name)s тільки що створив новий профіль користувача на %(portal_name)s!

source: %(sender_name)s invited you
ar: %(sender_name)s قام بدعوتك
cs: %(sender_name)s vás pozval/a
de: %(sender_name)s hat dich eingeladen
el: Ο/η %(sender_name)s σας προσκάλεσε
es: %(sender_name)s te invitó
fr: %(sender_name)s t'a identifié
he: %(sender_name)s הזמין אותך
nl: %(sender_name)s heeft je uitgenodigd
pl: %(sender_name)s zaprosił/a Cię
ru: %(sender_name)s пригласил вас
uk: %(sender_name)s запросив Вас

source: %(sender_name)s invited you to apply for "%(team_name)s" on %(portal_name)s! <br/><br/> To apply, please click on the link below.
cs: %(sender_name)s vás vyzval, abyste se požádali o účast v "%(team_name)s" na %(portal_name)s! <br/><br/> Chcete-li to učinit, klikněte na odkaz níže.
de: %(sender_name)s hat dich eingeladen, bei "%(team_name)s" auf %(portal_name)s Teilnahme zu beantragen! <br/><br/> Um dich anzumelden, klicke bitte auf den unten stehenden Link.
el: Ο/η %(sender_name)s σας προσκάλεσε να κάνετε αίτηση για "%(team_name)s" σε %(portal_name)s! <br/><br/> Για να κάνετε αίτηση, παρακαλούμε κάντε κλικ στον παρακάτω σύνδεσμο.
es: %(sender_name)s te invitó a solicitar "%(team_name)s" en %(portal_name)s! <br/><br/> Para aplicar, haz clic en el enlace de abajo.
fr: %(sender_name)s t'a invité à postuler "%(team_name)s" sur %(portal_name)s! <br/><br/> Pour postuler, clique sur le lien ci-dessous.
he: %(sender_name)s הזמין אותך להגיש בקשה לצוות "%(team_name)s" ב- %(portal_name)s! <br/><br/> על מנת להגיש בקשה אנא לחת על הקישור שלהלן.
pl: %(sender_name)s zaprosił/a Cię do "%(team_name)s" na %(portal_name)s! <br/><br/> W celu przedłożenia aplikacji kliknij na poniższy link.
ru: %(sender_name)s пригласил Вас присоединиться, "%(team_name)s" к %(portal_name)s! <br/><br/> Чтобы присоединиться, нажмите, пожалуйста, на ссылку ниже. Вы будете переадресованы на портал, где сможете посмотреть и принять приглашение.
uk: %(sender_name)s запросив(ла) Вас доєднатися до "%(team_name)s" на %(portal_name)s! <br> <br>Щоб доєднатися, пройдіть за посиланням внизу.

source: %(sender_name)s invited you to apply for the conference %(team_name)s
cs: %(sender_name)s vás vyzval, abyste se požádali o účast v konferenci %(team_name)s
de: %(sender_name)s hat dich eingeladen, bei der Tagung %(team_name)s Teilnahme zu beantragen
el: Ο/η %(sender_name)s σας προσκάλεσε να κάνετε αίτηση για τη σύσκεψη %(team_name)s
es: %(sender_name)s te invitó a solicitar la conferencia %(team_name)s
fr: %(sender_name)s t'a invité à postuler pour la conférence "%(team_name)s
he: %(sender_name)s הזמין אותך להגיש בקשת השתתפות לועידה %(team_name)s
pl: %(sender_name)s zaprosił/a Cię do aplikowania do dołączenia do zespołu %(team_name)s
ru: %(sender_name)s пригласил(а) Вас присоединиться к %(team_name)s
uk: %(sender_name)s запрошує Вас подати заявку на участь у конференції %(team_name)s

source: %(sender_name)s invited you to join "%(team_name)s" on %(portal_name)s! <br/><br/> To join, please click on the link below. You will be redirected to the portal, where you can view and accept the invitation.
ar: دعاك %(sender_name)s للانضمام إلى "%(team_name)s" في %(portal_name)s! <br/><br/> للانضمام، يرجى النقر على الرابط أدناه. سيتم إعادة توجيهك إلى البوابة الإلكترونية، حيث يمكنك عرض الدعوة وقبولها.
az: %(sender_name)s sizi %(portal_name)s-də "%(team_name)s" -ə qoşulmağa dəvət etdi! <br/><br/> Qoşulmaq üçün aşağıdakı linki vurun. Dəvətə baxa və qəbul edə biləcəyiniz portala yönləndiriləcəksiniz.
cs: %(sender_name)s vás zve, abyste se připojili k "%(team_name)s" na %(portal_name)s! <br/><br/> Chcete-li se připojit, klikněte na odkaz níže. Budete přesměrováni na portál, kde si můžete pozvánku prohlédnout a přijmout.
de: %(sender_name)s hat dich eingeladen, "%(team_name)s" auf %(portal_name)s beizutreten! <br/><br/> Um beizutreten, klicke bitte auf den unten stehenden Link. Du wirst dann auf das Portal weitergeleitet und kannst dort die Einladung ansehen und annehmen.
el: Ο/η %(sender_name)s σας προσκάλεσε να εγγραφείτε σε "%(team_name)s" σε %(portal_name)s! <br/><br/> Για να εγγραφείτε παρακαλούμε κάντε κλικ στον παρακάτω σύνδεσμο. Θα ανακατευθυνθείτε στην πύλη, όπου μπορείτε να δείτε και να αποδεχτείτε την πρόσκληση.
es: %(sender_name)s te invitó a entrar en "%(team_name)s" en %(portal_name)s! <br/><br/> Para participar, haz clic en el enlace abajo. Serás guiado al portal donde pordás ver y aceptar la invitación.
fr: %(sender_name)s t'a invité à rejoindre "%(team_name)s" sur %(portal_name)s! <br/><br/> Pour rejoindre, cliquer sur le lien ci-dessous. Tu seras redirigé vers le portail où tu pourras voir et accepter l'invitation.
he: %(sender_name)s הזמין אותך להצטרף ל-"%(team_name)s" ב-%(portal_name)s! <br/><br/> על מנת להצטרך, לחץ על הקישור שלהלן. תקושר ישירות לפורטל בו תוכל לצפות ולאשר את ההזמנה.
nl: %(sender_name)s heeft je uitgenodigd deel te nemen aan “%(team_name)s” op %(portal_name)s! <br/><br/> Klik op de onderstaande link om lid te worden. Je wordt doorgestuurd naar het portal, waar je de uitnodiging kunt bekijken en accepteren.
pl: %(sender_name)s zaprosił/a Cię do "%(team_name)s" na %(portal_name)s! <br/><br/> Kliknij w poniższy link w celu dołączenia. Zostaniesz przekierowany/a do portalu, na którym możesz wyświetlić i zaakceptować zaproszenie.
ru: %(sender_name)s пригласил Вас присоединиться, "%(team_name)s" к %(portal_name)s! <br/><br/> Чтобы присоединиться, нажмите, пожалуйста, на ссылку ниже. Вы будете переадресованы на портал, где сможете посмотреть и принять приглашение.
uk: %(sender_name)s запросив(ла) Вас доєднатися до "%(team_name)s" на %(portal_name)s! <br><br> Щоб доєднатися, натисніть на посилання внизу. Ви будете перенаправлені на портал, де Ви зможете переглянути і прийняти запрошення.

source: %(sender_name)s invited you to join %(team_name)s
ar: %(sender_name)s دعاك للانضمام إلى %(team_name)s
az: %(sender_name)s %(team_name)s komandasına qoşulmağa dəvət etdi
cs: %(sender_name)s vás zve, abyste se připojili k %(team_name)s
de: %(sender_name)s hat dich eingeladen, %(team_name)s beizutreten
el: Ο/η %(sender_name)s σας προσκάλεσε να εγγραφείτε σε %(team_name)s
es: %(sender_name)s te invitó a unirte a %(team_name)s
fr: %(sender_name)s t'a invité à rejoindre "%(team_name)s
he: %(sender_name)s הזמין אותך להצטרף לצוות %(team_name)s
nl: %(sender_name)s heeft je uitgenodigd deel te nemen aan %(team_name)s
pl: %(sender_name)s zaprosił/a Cię do dołączenia do zespołu %(team_name)s
ru: %(sender_name)s пригласил(а) Вас присоединиться к %(team_name)s
uk: %(sender_name)s запросив Вас долучитися до команди %(team_name)s

source: %(sender_name)s is interested in networking with you. Check out the user's profile
de: %(sender_name)s möchte sich mit dir vernetzen. Schaue dir das Nutzer/innen-Profil an

source: %(sender_name)s just created "%(team_name)s" on %(portal_name)s!
cs: %(sender_name)s právě vytvořil(a) "%(team_name)s" na %(portal_name)s!
de: %(sender_name)s hat gerade "%(team_name)s" erstellt auf %(portal_name)s!
el: Ο/η %(sender_name)s μόλις δημιούργησε %(team_name)s σε %(portal_name)s!
es: %(sender_name)s acaba de crear "%(team_name)s" en %(portal_name)s!
fr: %(sender_name)s vient de créer l'idée "%(team_name)s" sur %(portal_name)s !
he: %(sender_name)s יצר כרגע "%(team_name)s" ב-%(portal_name)s!
pl: %(sender_name)s właśnie stworzył/a ’’%(team_name)s" na %(portal_name)s!
ru: %(sender_name)s только что создал/создала “%(team_name)s" на %(portal_name)s!
uk: %(sender_name)s тільки що створив „%(team_name)s“ на %(portal_name)s!

source: %(sender_name)s just created the idea "%(object_name)s" on %(portal_name)s!
ar: %(sender_name)s أنشأ للتو فكرة "%(object_name)s" على %(portal_name)s!
az: %(sender_name)s %(portal_name)s portalında hazırda "%(object_name)s" ideayasını yaratdı!
cs: %(sender_name)s právě vytvořil/a nápad "%(object_name)s" na %(portal_name)s!
de: %(sender_name)s hat gerade die Idee "%(object_name)s" erstellt auf %(portal_name)s!
el: Ο/η %(sender_name)s μόλις δημιούργησε την ιδέα "%(object_name)s" σε %(portal_name)s!
es: %(sender_name)s creó la idea "%(object_name)s" en %(portal_name)s!
fr: %(sender_name)s vient de créer l'idée "%(object_name)s" sur %(portal_name)s!
he: %(sender_name)s יצר כרגע את הרעיון "%(object_name)s" ב-%(portal_name)s!
nl: %(sender_name)s heeft zojuist het idee “%(object_name)s” aangemaakt op %(portal_name)s!
pl: %(sender_name)s stworzył/a pomysł ’’%(object_name)s" na %(portal_name)s!
ru: %(sender_name)s пригласил(а) Вас присоединиться к “%(object_name)s" на %(portal_name)s!
uk: %(sender_name)s тільки що створив ідею „%(object_name)s“ на %(portal_name)s!

source: %(sender_name)s just created the idea "%(object_name)s"!
ar: %(sender_name)s أنشأ للتو الفكرة "%(object_name)s"!
az: %(sender_name)s bu dəqiqə "%(object_name)s" ideayasını yaratdı!
cs: %(sender_name)s právě vytvořil/a nápad "%(object_name)s"!
de: %(sender_name)s hat gerade die Idee "%(object_name)s" erstellt!
el: Ο/η %(sender_name)s μόλις δημιούργησε την ιδέα %(object_name)s!
es: %(sender_name)s creó la idea "%(object_name)s"!
fr: %(sender_name)s vient de créer l'idée "%(object_name)s"!
he: %(sender_name)s יצר כרגע את הרעיון "%(object_name)s"!
nl: %(sender_name)s heeft zojuist het idee “%(object_name)s” aangemaakt!
pl: %(sender_name)s utworzył/a właśnie projekt %(object_name)s dotyczący tematu, który Cię interesuje!
ru: %(sender_name)s только что создал(а) идею ”%(object_name)s”!
uk: %(sender_name)s тільки що створив ідею „%(object_name)s“!

source: %(sender_name)s just created the project "%(team_name)s" from an idea you follow!
ar: %(sender_name)s أنشأ للتو المشروع "%(team_name)s" من فكرة تتبعها!
az: %(sender_name)s sadəcə izlədiyiniz bir ideadan "%(team_name)s" layihəsini yaratdı!
cs: %(sender_name)s právě vytvořil/a projekt "%(team_name)s" z nápadu, který sledujete!
de: %(sender_name)s hat gerade das Projekt "%(team_name)s" aus einer Idee, der du folgst, erstellt!
el: Ο/η %(sender_name)s μόλις δημιούργησε το έργο "%(team_name)s" από μια ιδέα που ακολουθείτε!
es: %(sender_name)s creó el proyecto "%(team_name)s" de una idea que estas siguiendo!
fr: %(sender_name)s vient de créer le projet %(team_name)s à partir d'une idée que tu suis !
he: %(sender_name)s יצר את הפרויקט "%(team_name)s" מרעיון שאתה עוקב אחריו!
nl: %(sender_name)s heeft zojuist het project “%(team_name)s” aangemaakt op basis van een idee dat jij volgt!
pl: %(sender_name)s utworzył/a właśnie projekt %(team_name)s dotyczący tematu, który Cię interesuje!
ru: %(sender_name)s только что создал(а) проект “%(team_name)s” на основе идеи, которая Вам интересна!
uk: %(sender_name)s тільки що створив проєкт %(team_name)s“ на основі ідеї, яка Вас цікавить!

source: %(sender_name)s just created the project "%(team_name)s" on %(portal_name)s from an idea you follow! <br/><br/> To check it out, please click on the link below. There you can see if you would like to join the project.
ar: قام %(sender_name)s للتو بإنشاء المشروع "%(team_name)s" على %(portal_name)s من فكرة تتابعها! <br/> <br/> للتحقق من ذلك، يرجى النقر فوق الراتباط أدناه. هناك يمكنك معرفة ما إذا كنت ترغب في الانضمام إلى المشروع.
az: %(sender_name)s sadəcə izlədiyiniz bir ideadan %(portal_name)s portalında "%(team_name)s" layihəsini yaratdı! <br/><br/> Bunu yoxlamaq üçün aşağıdakı linki vurun. Orada layihəyə qoşulmaq istəməyinizi görə bilərsiniz.
cs: %(sender_name)s právě vytvořil/a projekt "%(team_name)s" na %(portal_name)s z nápadu, který sledujete! <br/><br/> Chcete-li si ho prohlédnout, klikněte na odkaz níže. Zde uvidíte, zda se chcete k projektu připojit.
de: %(sender_name)s hat gerade aus einer Idee, der du folgst, das Projekt "%(team_name)s" auf %(portal_name)s erstellt! <br/><br/> Um es dir anzuschauen, klicke bitte auf den unten stehenden Link. Dort kannst du auch dem Projekt beitreten wenn du möchtest.
el: Ο/η %(sender_name)s μόλις δημιούργησε το έργο "%(team_name)s" σε %(portal_name)s από μια ιδέα που ακολουθείτε! <br/><br/> Για να το ελέγξετε, παρακαλούμε κάντε κλικ στον παρακάτω σύνδεσμο. Εκεί μπορείτε να δείτε εάν θα θέλατε να συμμετάσχετε στο έργο.
es: %(sender_name)s creó el proyecto "%(team_name)s" en %(portal_name)s de una idea que estas siguiendo! <br/><br/> Para verlo, haz clic en el enlace abajo. Ahí puedes ver si quieres participar en el proyecto.
fr: %(sender_name)s vient de créer le projet "%(team_name)s" sur %(portal_name)s à partir d'une idée que tu suis ! <br/><br/> Pour aller le voir, clique sur le lien ci-dessous. Tu pourras voir si tu souhaites rejoindre le projet.
he: %(sender_name)s יצר כרגע את הפרויקט "%(team_name)s" ב-%(portal_name)s מרעיון שאתה עוקב אחריו! <br/><br/> על מנת לבדוק אותו לחץ על הלינק שלהלן. שם תוכל להחליט האם אתה מעוניין להצטרך לפרויקט.
nl: %(sender_name)s heeft zojuist het project “%(team_name)s” op %(portal_name)s aangemaakt op basis van een idee dat jij volgt! <br/><br/> Klik op onderstaande link om het te bekijken. Daar kun je je ook opgeven om mee te doen aan het project.
pl: %(sender_name)s utworzył/a właśnie projekt "%(team_name)s" na %(portal_name)s dotyczący tematu, który Cię interesuje. <br/><br/> Kliknij w poniższy link, aby się z nim zapoznać i zdecydować, czy chcesz do niego dołączyć.
ru: %(sender_name)s только что создал проект “%(team_name)s” на %(portal_name)s на основе идеи, которой Вы интересуетесь! <br/><br/> Чтобы проверить это, пожалуйста, нажмите на ссылку ниже. Там вы можете увидеть, если вы хотели бы присоединиться к проекту.
uk: %(sender_name)s тільки що створив проєкт %(team_name)s“ на %(portal_name)s на основі ідеї, яка Вас цікавить! <br> <br> Щоби ознайомитися, перейдіть за посиланням внизу. Ви зможете вирішити, чи хочете ви доєднатися до проєкту.

source: %(sender_name)s made you an admin
ar: %(sender_name)s جعلك مسؤولاً
az: %(sender_name)s sizi admin etdi
cs: %(sender_name)s z vás udělal správce
de: %(sender_name)s hat dich zum/zur Administrator/in befördert
el: Ο/η %(sender_name)s σας όρισε διαχειριστή
es: %(sender_name)s te ha hecho administrador
fr: %(sender_name)s t'a rendu administrateur
he: %(sender_name)s מינה אותך למנהל
nl: %(sender_name)s heeft je beheerder gemaakt
pl: %(sender_name)s mianował/a Cię administratorem
ru: %(sender_name)s сделал(а) вас администратором
uk: %(sender_name)s зробили вас адміністратором

source: %(sender_name)s made you an admin of "%(team_name)s" on %(portal_name)s!
ar: %(sender_name)s جعلك مشرف ل"%(team_name)s" على %(portal_name)s!
az: %(sender_name)s" %(portal_name)s!-da sizi %(team_name)s" komandasının admini etdi!
cs: %(sender_name)s z vás udělal správce"%(team_name)s" na %(portal_name)s!
de: %(sender_name)s hat dich zu einem/r Administrator/in gemacht von %(team_name)s auf %(portal_name)s!
el: Ο/η %(sender_name)s σας όρισε διαχειριστή της "%(team_name)s" σε %(portal_name)s!
es: %(sender_name)s the hizo un administrador de "%(team_name)s" en %(portal_name)s!
fr: %(sender_name)s t'a rendu administrateur de "%(team_name)s" sur %(portal_name)s!
he: %(sender_name)s מינה אותך למנהל של "%(team_name)s" ב-%(portal_name)s!
nl: %(sender_name)s heeft je beheerder gemaakt van “%(team_name)s” op %(portal_name)s!
pl: %(sender_name)s mianował/a Cię jako administratora zespołu ’’%(team_name)s" na %(portal_name)s!
ru: %(sender_name)s сделал Вас администратором %(team_name)s на %(portal_name)s!
uk: %(sender_name)s призначив Вас адміністратором команди %(team_name)s на %(portal_name)s!

source: %(sender_name)s marked %(count)d tasks as done
de: %(sender_name)s hat %(count)d Aufgaben als erledigt markiert

source: %(sender_name)s marked %(count)d tasks as undone
de: %(sender_name)s hat %(count)d Aufgaben als unerledigt markiert

source: %(sender_name)s marked a task as done
de: %(sender_name)s hat eine Aufgabe als erledigt markiert

source: %(sender_name)s marked a task as undone
de: %(sender_name)s hat eine Aufgabe als unerledigt markiert

source: %(sender_name)s marked the task %(object_name)s as done
de: %(sender_name)s hat die Aufgabe %(object_name)s als erledigt markiert

source: %(sender_name)s marked the task %(object_name)s as done.
de: %(sender_name)s hat die Aufgabe %(object_name)s als erledigt markiert

source: %(sender_name)s marked the task %(object_name)s as undone
de: %(sender_name)s hat die Aufgabe %(object_name)s als unerledigt markiert

source: %(sender_name)s marked the task %(object_name)s as undone.
de: %(sender_name)s hat die Aufgabe %(object_name)s als unerledigt markiert

source: %(sender_name)s mentioned you in a comment of %(count)d tasks
de: %(sender_name)s hat dich in Kommentaren von %(count)d Aufgaben erwähnt

source: %(sender_name)s mentioned you in a comment on the task %(object_name)s
de: %(sender_name)s hat dich im Kommentar der Aufgabe %(object_name)s erwähnt

source: %(sender_name)s mentioned you in a comment on the task %(object_name)s.
de: %(sender_name)s hat dich im Kommentar der Aufgabe %(object_name)s erwähnt

source: %(sender_name)s mentioned you in a task comment
de: %(sender_name)s hat dich im Kommentar einer Aufgaben erwähnt

source: %(sender_name)s posted in %(team_name)s:
ar: تم نشر%(sender_name)s في%(team_name)s:
az: %(sender_name)s %(team_name)s komandasında yerləşdirdi:
cs: "%(sender_name)s" zveřejnil/a v týmu %(team_name)s:
de: %(sender_name)s hat in %(team_name)s gepostet:
el: Ο/η %(sender_name)s ανάρτησε μια δημοσίευση σε %(team_name)s:
es: %(sender_name)s publicó en %(team_name)s:
fr: %(sender_name)s a posté dans %(team_name)s :
he: %(sender_name)s פרסמ/ה פוסט ב- %(team_name)s:
nl: %(sender_name)s plaatste in %(team_name)s:
pl: %(sender_name)s dodał wpis w %(team_name)s:
ru: Пользователь %(sender_name)s опубликовал пост в %(team_name)s:
uk: %(sender_name)s опублікував(ла) допис у %(team_name)s:

source: %(sender_name)s posted in %(team_name)s: (which you follow)
ar: تم نشر%(sender_name)s في%(team_name)s: (أنت تتابعه)
az: %(sender_name)s %(team_name)s komandasında (izlədiyiniz) yerləşdirdi
cs: %(sender_name)s zveřejnil/a v týmu %(team_name)s: (který sledujete)
de: %(sender_name)s hat in %(team_name)s (dem du folgst) gepostet
el: Ο/η %(sender_name)s ανάρτησε μια δημοσίευση σε%(team_name)s (που ακολουθείτε)
es: %(sender_name)s publicó en %(team_name)s (que estas siguiendo)
fr: %(sender_name)s a posté dans %(team_name)s : (que tu suis)
he: %(sender_name)s פרסמ/ה ב-%(team_name)s: (שאתם עוקבים)
nl: %(sender_name)s plaatste in %(team_name)s: (dat je volgt)
pl: %(sender_name)s dodał wpis w %(team_name)s: (który śledzisz)
ru: %(sender_name)s опубликовал пост в %(team_name)s: (за которой Вы следите)
uk: %(sender_name)s дописав у %(team_name)s: (яку Ви відстежуєте)

source: %(sender_name)s reassigned %(count)d todos
ar: %(sender_name)s قام بإعادة تعيين %(count)d من المهام
az: %(sender_name)s %(count)d görüləsi işi yenidən təyin etdi
cs: %(sender_name)s znovu přidělil/a %(count)d úkolů
de: %(sender_name)s hat %(count)d Aufgaben neu zugewiesen
el: Ο/η %(sender_name)s ανέθεσε εκ νέου %(count)d καθήκοντα
es: %(sender_name)s ha vuelto a asignar %(count)d tareas
fr: %(sender_name)s tâches %(count)d réaffectées
he: %(sender_name)s שייך מחדש %(count)d משימות
nl: %(sender_name)s heeft %(count)d taak's opnieuw toegewezen
pl: %(sender_name)s przydzielił na nowo zadania do wykonania %(count)d
ru: %(sender_name)s назначил %(count)d задач
uk: %(sender_name)s перепризначив(-ла) Вам %(count)d завдань

source: %(sender_name)s reassigned a todo you are following
ar: %(sender_name)s قام بتعيين مهمة أنت تتابعها
az: %(sender_name)s izlədiyiniz bir görüləsi işi yenidən sizə həvalə etdi
cs: %(sender_name)s znovu přidělil/a úkol, který sledujete
de: %(sender_name)s hat eine Aufgabe (der du folgst) neu zugewiesen
el: Ο/η %(sender_name)s ανέθεσε εκ νέου ένα καθήκον που ακολουθείτε
es: %(sender_name)s reasignó una tarea que sigues
fr: %(sender_name)s a réaffecté une tâche que tu suis
he: %(sender_name)s שייך מחדש משימה שאתה עוקב אחריה
nl: %(sender_name)s heeft een taak die je volgt opnieuw toegewezen
pl: %(sender_name)s przydzielił Ci na nowo zadanie do wykonania, które śledzisz
ru: %(sender_name)s переназначил задачу, за которой ты следишь
uk: %(sender_name)s перепризначив(-ла) завдання, за яким Ви стежите

source: %(sender_name)s reassigned the todo %(object_name)s
ar: %(sender_name)s قام بإعادة تعيين المهمة%(object_name)s
az: %(sender_name)s izlədiyiniz bir görüləsi işi %(object_name)s yenidən sizə həvalə etdi
cs: %(sender_name)s znovu přidělil/a úkol %(object_name)s
de: %(sender_name)s hat die Aufgabe %(object_name)s neu zugewiesen
el: Ο/η %(sender_name)s ανέθεσε εκ νέου το καθήκον %(object_name)s
es: %(sender_name)s ha vuelto a asignar el recordatorio %(object_name)s
fr: %(sender_name)s a réaffecté la tâche %(object_name)s
he: %(sender_name)s שייך מחדש את המשימה %(object_name)s
nl: %(sender_name)s heeft de taak %(object_name)s opnieuw toegewezen
pl: %(sender_name)s przydzielił na nowo zadanie do wykonania %(object_name)s
ru: %(sender_name)s назначил(а) задачу %(object_name)s
uk: %(sender_name)s перепризначив(-ла) завдання %(object_name)s

source: %(sender_name)s requested to become a member
ar: %(sender_name)s طلب أن يصبح عضوا
az: %(sender_name)s üzv olmaq istədiyini ərz etdi
cs: %(sender_name)s požádal/a o členství
de: %(sender_name)s möchte Mitglied werden
el: Ο/η %(sender_name)s ζήτησε να γίνει μέλος
es: %(sender_name)s solicitó para hacerse miembro
fr: %(sender_name)s a demandé à devenir membre
he: %(sender_name)s ביקש חברות
nl: %(sender_name)s heeft aangevraagd lid te worden
pl: %(sender_name)s poprosił/a o dołączenie do zespołu
ru: %(sender_name)s отправил(a) заявку на членство
uk: %(sender_name)s" надіслав (-ла) запит на приєдання
