Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: On %(date)s, you asked to send a message to the user '%(recipient)s'.
ar: في%(date)s, (التاريخ) s ، لقدطلبت إرسال رسالة إلى المستخدم'%(recipient)s'..
az: On %(date)s, Siz istifadəçiyə mesaj göndərilməsini xahiş edirsiniz '%(recipient)s'.
cs: Dne %(date)s jste požádali o odeslání zprávy uživateli '%(recipient)s'.
de: Am %(date)s wolltest du die Nachricht an Benutzer/in ‘%(recipient)s’ schicken.
el: Στις %(date)s, ζητήσατε να στείλετε μήνυμα στο χρήστη '%(recipient)s'.
es: El %(date)s, preguntaste para mandar un mensaje als usario '%(recipient)s'.
fr: Le %(date)s, tu as demandé à envoyer un message à '%(recipient)s'.
he: בתאריך %(date)s, ביקשת לשלוח הודעה למשתמש '%(recipient)s'.
nl: Op %(date)s, heb je gevraagd een bericht te sturen naar gebruiker ‘%(recipient)s’.
pl: W dniu %(date)s chciałeś wysłać wiadomość do użytkownika ‘%(recipient)s’.
ru: %(date)s, Вы просили отправить сообщение пользователю '%(recipient)s'.
uk: %(date)s ви хотіли надіслати повідомлення до користувача/-ки '%(recipient)s'.

source: On %(date)s, you sent a message to the user '%(sender_first)s %(sender_last)s'.
ar: على%(date)s, ، قمت بإرسال رسالة إلى المستخدم '%(sender_first)s %(sender_last)s'.
az: %(date)s -da, you sent a message to the user '%(sender_first)s %(sender_last)s'.
cs: Dne %(date)s jste odeslali zprávu uživateli '%(sender_first)s %(sender_last)s'.
de: Am %(date)s, hast du eine Nachricht an Benutzer/in '%(sender_first)s %(sender_last)s' geschrieben.
el: Στις %(date)s, στείλατε ένα μήνυμα στον χρήστη '%(sender_first)s %(sender_last)s'.
es: En %(date)s,enviaste un mensaje al usario '%(sender_first)s %(sender_last)s'.
fr: Le %(date)s, tu as envoyé un message à '%(sender_first)s %(sender_last)s'.
he: בתאריך %(date)s, שלחת הודעה למשתמש '%(sender_first)s %(sender_last)s'.
nl: Op %(date)s heb je een bericht gestuurd naar gebruiker ‘%(sender_first)s %(sender_last)s’.
pl: W dniu %(date)s wysłałeś wiadomość do użytkownika '%(sender_first)s %(sender_last)s'.
ru: %(date)s Вы отправили сообщение пользователю '%(sender_first)s %(sender_last)s‘.
uk: %(date)s ви надіслали повідомлення користувачу/-ці '%(sender_first)s %(sender_last)s'.

source: On Rocket Chat, your profile direct messages will be deleted, but within discussions and channels, the content will remain.
de: Auf Rocket-Chat werden Deine Profil-Direktnachrichten gelöscht, innerhalb von Diskussionen und Kanälen bleiben die Inhalte aber weiter bestehen.
es: En Rocket Chat, tus mensajes directos de perfil serán eliminados, pero el contenido permanecerá en discusiones y canales.
ru: Ваши личные сообщения будут удалены, но содержимое сообщений в дискуссиях и каналах останется.
uk: У Rocket Chat прямі повідомлення вашого профілю будуть видалені, але в межах обговорень та каналів вміст залишиться.

source: On the Map
ar: على الخارطة
az: Xəritədə
cs: Na mapě
de: Auf der Karte
el: Στον Χάρτη
es: En el mapa
fr: Sur la carte
he: על המפה
nl: Op de kaart
pl: Na mapie
ru: На карте
uk: На карті

source: On-Site (has location)
de: Präsenz (Standort angegeben)

source: On-site event
de: Präsenz-Veranstaltung

source: Once set up and activated, a streaming-bot will enter the event and stream all video and audio to the selected stream endpoint. The bot will enter and start streaming %(start_minutes)s minutes before the event start time and stop streaming and leave %(end_minutes)s minutes after the event end time. You can adjust the meeting times on-the-fly to allow for longer streaming if the event runs longer than expected.
de: Nach dem Einrichten und Aktivieren tritt ein Streaming-Bot in die Veranstaltung ein und streamt alle Video- und Audiodaten an den ausgewählten Stream-Endpunkt. Der Bot tritt ein und beginnt das Streaming %(start_minutes)s Minuten vor der Startzeit der Veranstaltung und beendet das Streaming und verlässt die Veranstaltung %(end_minutes)s Minuten nach ihrer Endzeit. Sie können die Veranstaltungs-Zeiten bei laufender Veranstaltung anpassen, um ein längeres Streaming zu ermöglichen, wenn die Veranstaltung länger als erwartet dauert.
es: Una vez configurado y activado, un bot de transmisión entrará en el evento y transmitirá todo el video y audio al punto final de transmisión seleccionado. El bot entrará y comenzará a transmitir %(start_minutes)s minutos antes de la hora de inicio del evento y dejará de transmitir y se irá %(end_minutes)s minutos después de la hora de finalización del evento. Puede ajustar los horarios de las reuniones sobre la marcha para permitir una transmisión más larga si el evento dura más de lo esperado.
ru: Как только стриминговый бот будет настроен и активирован, он станет участником события и будет транслировать аудио и видео на указанные узлы. Бот начнет трансляцию за %(start_minutes)s минут перед началом события и остановится через %(end_minutes)s минут после конца события. Вы можете настроить время окончания события налету, в случае, если оно продлится дольше, чем планировалось.
uk: Після налаштування та активації стрімінг-бот увійде у подію та передасть усі відео та аудіо до вибраної кінцевої точки стріму. Бот увійде та почне стрімінгове передавання %(start_minutes) s хвилин до початку події б ф також припинить стрімінг і вийде %(end_minutes) s хвилин після часу завершення події. Ви можете налаштувати час зустрічі на льоту, щоб забезпечити більш тривалий стрімінг, якщо подія триватиме довше, ніж очікувалося.

source: Once the conference is over you can deactivate all ausers. That means they can not login in with their credentials anymore. Users can be repeatedly activated and deactivated, also individually further down in the table.
de: Sobald die Konferenz vorbei ist, können Sie alle Benutzerkonten deaktivieren. Das bedeutet, dass sie sich nicht mehr mit ihren Anmeldedaten anmelden können. Benutzerkonten können wiederholt aktiviert und deaktiviert werden, auch einzeln weiter unten in der Tabelle.
es: Una vez que la conferencia haya terminado, puedes desactivar a todos los usuarios. Esto significa que no podrán iniciar sesión con sus credenciales. Los usuarios pueden ser activados y desactivados repetidamente, también individualmente más abajo en la tabla.
ru: По окончании конференции вы можете удалить всех пользователей. Они больше не смогут войти, используя их данные. Пользователи могу также быть многократно (де)активированы в индивидуальном порядке ниже в таблице.

source: Once the conference is over you can remove all ausers. This cannot be reversed.
de: Sobald die Konferenz beendet ist, können Sie alle Benutzerkonten entfernen. Dies kann nicht rückgängig gemacht werden.
es: Una vez que la conferencia haya terminado, puedes eliminar a todos los usarios. Esto no se puede deshacer.
ru: По окончании конференции вы можете удалить всех пользователей. Это действие необратимо.

source: Once you are done, click "Save" on the bottom of the page. All applicants will receive an on-site notification and an e-mail (depending on their e-mail notification settings).
ar: بمجرد الانتهاء ، انقر فوق "حفظ" في أسفل الصفحة. سيتلقى جميع المتقدمين إشعارًا في الموقع ورسالة بريد إلكتروني (حسب إعدادات إشعار البريد الإلكتروني الخاصة بهم).
cs: Když jste hotovi, klikněte na "Uložit" u dolního okraje stránky. Všichni žadatelé dostanou on-site upozornění a e-mail (v závislosti na jejich nastavení upozornění na e-mail).
de: Wenn du fertig bist, klicke unten auf der Seite auf "Sichern". Alle Antragsstellende erhalten eine Benachrichtigung auf der Webseite und eine E-Mail (abhängig von ihren E-Mail-Benachrichtigungseinstellungen).
el: Όταν τελειώσετε, πατήστε "Αποθήκευση" στο κάτω μέρος της σελίδας. Όλοι οι υποψήφιοι θα λάβουν εκείνη τη στιγμή μια ειδοποίηση και ένα email (ανάλογα με τις ρυθμίσεις ειδοποίησης).
es: Una vez que hayas terminado, haz clic en "Guardar" en la parte inferior de la página. Todos los solicitantes recibirán una notificación en el sitio y un correo electrónico (según su configuración de notificación por correo electrónico).
fr: Une fois que tu as terminé, clique sur "Enregistrer" en bas de la page. Tous les candidats recevront une notification sur place et un e-mail (en fonction de leurs paramètres de notification par e-mail).
he: לאחר שתסיים, לחץ על "שמור" בתחתית הדף. כל המועמדים יקבלו הודעה באתר ודואר אלקטרוני (בהתאם להגדרות הדיווח בדואר האלקטרוני שלהם).
pl: Gdy skończysz, kliknij "Save" na dole strony. Wszyscy składający aplikację otrzymają powiadomienie na miejscu oraz wiadomość e-mail (w zależności od ustawień powiadomień e-mail).
ru: Как только закончите, нажмите "Сохранить" внизу страницы. Все заявители получат уведомление на сайте и электронное письмо (в зависимости от настроек уведомлений).
uk: Закінчивши, натисніть "Save" внизу сторінки. Усі заявники отримають сповіщення на місці та повідомлення електронною поштою (залежно від налаштувань сповіщень електронною поштою).

source: Once you are ready to begin the import, please click "%(submit_button_label)s" at the bottom of the page.
cs: Když jste připraveni k importu, klikněte, prosím na "%(submit_button_label)s" dole na stránce.
de: Wenn du bereit bist, den Import zu beginnen, klicke bitte auf "%(submit_button_label)s" am unteren Rand der Seite.
el: Όταν είστε έτοιμος να ξεκινήσετε την εισαγωγή, παρακαλούμε κάντε κλικ σε "%(submit_button_label)s" στο κάτω μέρος της σελίδας.
es: Una vez que estés listo para comenzar la importación, haz clic en "%(submit_button_label)s" en la parte inferior de la página.
fr: Une fois que tu es prêt à commencer l’importation, clique sur "%(submit_button_label)s" en bas de la page.
he: לאחר שתהיה מוכן להתחיל בייבוא, נא לחץ על "%(submit_button_label)s" בתחתית הדף.
pl: Gdy jesteś gotowy do rozpoczęcia importu, kliknij "%(submit_button_label)s" na dole strony.
ru: Как только будете готовы начать импорт, нажмите "%(submit_button_label)s" внизу страницы.
uk: Коли ви будете готові розпочати імпорт, натисніть "%(submit_button_label) s" унизу сторінки.

source: Once you have created your project, everyone who liked (and followed) the idea will receive a notification! They can then jump in and become a member of your new project. Don't worry - you still have to approve who may join and who can't when they request a membership.
ar: بمجرد إنشاء مشروعك، سيتلقى كل من أحب (وتابع) الفكرة إشعارًا! يمكنهم بعد ذلك القفز والانضمام إلى مشروعك الجديد. لا تقلق - لا يزال يتعين عليك الموافقة على من يمكنه الانضمام ومن لا يمكنه الانضمام عند طلب العضوية.
az: Layihənizi yaratdıqdan sonra fikri bəyənən (və izləyən) hər kəs bir bildiriş alacaq! Daha sonra üzərindən keçərək yeni layihənizin üzvü ola bilərlər. Narahat olmayın - üzv olmaq istədikdə kimin qoşula biləcəyini və kimin qoşula bilməyəcəyini hələ təsdiqləməlisiniz.
cs: Jakmile svůj projekt vytvoříte, pak každý, komu se tento nápad líbil (a sledoval ho), obdrží upozornění! Poté se mohou zapojit a stát se členy vašeho nového projektu. Nebojte se - stále je třeba schvalovat, kdo se může připojit a kdo ne, když požádá o členství.
de: Sobald du das Projekt erstellt hast, werden alle, die die Idee geliked haben (und ihr folgen), eine Benachrichtigung bekommen. Sie können dann sofort die Mitgliedschaft im Projekt beantragen. Du kannst natürlich bestimmen, wer Mitglied werden darf und wer nicht.
el: Από τη στιγμή που δημιουργήσατε το έργο σας, όλοι όσοι θα ήθελαν (και ακολούθησαν) την ιδέα θα λάβουν ειδοποίηση! Μπορούν τότε να συμμετάσχουν και να γίνουν μέλος του νέου σας έργου. Μην ανησυχείτε - ακόμη θα πρέπει εσείς να εγκρίνετε ποιος μπορεί να συμμετάσχει και ποιος όχι κατά την υποβολή αιτήματος μέλους.
es: Una vez que hayas creado tu proyecto, todos los que les gustó (y siguieron) la idea recibirán una notificación! A continuación, pueden entrar y convertirse en un miembro de tu nuevo proyecto. No te preocupes, todavía tienes que aprobar quién puede unirse y quién no puede cuando solicitan una participación.
fr: Quand tu as créé ton projet, chaque personne qui a aimé (et suivi) l'idée recevra une notification ! Elles pourront sauter à bord et devenir membre de ton nouveau projet. Ne t'inquiète pas - tu approuveras qui peut rejoindre le projet quand on demandera à devenir membre.
he: מרגע שיצרת את הפרויקט, כל מי שאהב (ועקב) אחר הרעיון יקבל התראה! לאחר מכן הם יכולים להצטרף כחברי הפרויקט החדש שלך. אל תדאג-עדיין עליך לאשר מי רשאי להצטרף ומי לא כאשר ישלחו בקשות חברות.
nl: Nadat je jouw project hebt gemaakt, ontvangt iedereen die het idee leuk vond (en volgde) een melding! Ze kunnen dan instappen en lid worden van je nieuwe project. Maak je geen zorgen - bij aanvraag van lidmaatschap word je nog steeds om een goedkeuring gevraagd.
pl: Kiedy utworzysz projekt, każdy, kto polubił (i śledzi) tę ideę, otrzyma powiadomienie! Będzie miał okazję, by dołączyć i zostać członkiem Twojego nowego projektu. Nie martw się - nadal będziesz musiał/a zdecydować kto może a kto nie może dołączyć, kiedy wyśle prośbę o członkostwo.
ru: После того, как Вы создали свой проект, каждый, кому понравился (и кто начал следить за ним), получит уведомление! Затем они могут перейти и стать участником Вашего нового проекта. Не волнуйтесь - Вам все равно нужно подтвердить, кто может присоединиться, когда они запросят членство.
uk: Після того, як ви створили свій проєкт, усі, хто вподобав (і стежить) ідею, отримають повідомлення! Потім вони можуть доєднатися й стати учасниками вашого нового проєкту. Не хвилюйтеся - Ви все одно повинні прийняти рішення, хто може приєднатися, а хто ні, коли вони надсилають запит на приєднання.

source: Once you uploaded all Temporary Users and sent out the credentials you can activate all User accounts. That means the users can actually login in with their credentials.
de: Sobald Sie alle temporären Benutzerkonten hochgeladen und die Anmeldeinformationen verschickt haben, können Sie alle Benutzerkonten aktivieren. Das bedeutet, dass sich die Teilnehmer*innen tatsächlich mit ihren Anmeldedaten anmelden können.
es: Una vez hayas subido todos los usuarios temporales y enviado las credenciales, puedes activar todas las cuentas de usuario. Eso significa que los usuarios pueden iniciar sesión con sus credenciales.
ru: Как только вы загрузите данные для всех временных пользователей и отправите их данные для входа, вы сможете активировать все пользовательские аккаунты. Таким образом пользователи смогут использовать эти данные для входа.

source: Once you uploaded all Temporary Users you can download all user credentials and send them to the participants. Passwords are not stored in the system and can be downloaded only once!
de: Sobald Sie alle temporären Benutzerkonten hochgeladen haben, können Sie alle Benutzeranmeldeinformationen herunterladen und sie an die Teilnehmer*innen senden. Passwörter werden nicht im System gespeichert und können nur einmal heruntergeladen werden!
es: Una vez que hayas subido todos los usuarios temporales, puedes descargar todas las credenciales de usuario y enviarlas a los participantes. ¡Las contraseñas no se almacenan en el sistema y solo se pueden descargar una vez!
ru: Как только вы загрузите данные для всех временных пользователей, вы можете скачать все пользовательские данные для входа и отправить их участникам. Важно: Пароли НЕ сохраняются в системе и могут быть скачаны лишь единожды!

source: One of the event suggestions times could not be understood!
ar: واحدة من أوقات الاقتراحات لمناسبة قد تكون غير مفهومة!
az: Tədbir təkliflərinin tarixlərindən biri başa düşülmədi!
cs: Jednomu z časů návrhů akce nebylo možné porozumět!
de: Eine der Uhrzeiten in der Terminabstimmung konnte nicht interpretiert werden!
el: Μία από τις ώρες των προτάσεων εκδήλωσης δεν ήταν δυνατό να γίνει κατανοητή!
es: ¡Una de las propuestas de horario para el evento no ha sido entendida!
fr: Un des horaires suggérés pour l'événement ne peut pas être compris !
he: אחת מהצעות התזמון לאירוע לא מובנת!
nl: Eén van de tijdssuggesties voor een evenement kon niet worden begrepen!
pl: Nie rozpoznano jednej z godzin podanej w ankiecie uzgadniania terminu!
ru: Один из временных промежутков для проведения мероприятия не был распознан!
uk: Неможливо зрозуміти одну з часових пропозицій для події!

source: One of your offers expired
ar: احد عروضك قد انتهت صلاحيته
az: Təkliflərinizdən birinin müddəti başa çatdı
cs: Platnost jedné z vašich nabídek vypršela
de: Eins deiner Inserate ist abgelaufen
el: Μία από τις προσφορές σας έληξε
es: Una de tus ofertas expiró
fr: L’une de tes offres a expiré
he: פג תוקפה של אחת ההצעות שלך
nl: Eén van je aanbiedingen is verlopen
pl: Jedna z Twoich ofert wygasła
ru: Истёк срок одного из Ваших предложений
uk: Закінчився термін дії однієї з Ваших пропозицій

source: One of your projects/groups were moved to the portal "%(portal_name)s"! <br/><br/> Your user account for this portal is the same as for the old one - you do not need to register a new account! <br/><br/>All of your old URLs will continue to work and redirect you to the correct page on the new portal.
ar: تم نقل أحد مشاريعك/مجموعاتك إلى البوابة الإلكترونية "%(portal_name)s"! <br/><br/> حساب المستخدم الخاص بك لهذه البوابة هو نفسه الحساب القديم - لست بحاجة إلى تسجيل حساب جديد! <br/><br/>ستستمر جميع عناوين URL القديمة في العمل وتعيد توجيهك إلى الصفحة الصحيحة على البوابة الجديدة.
az: Layihələrinizdən/qruplarınızdan biri "%(portal_name)s" portalına köçürüldü! <br/><br/> Bu portal üçün istifadəçi hesabınız köhnə ilə eynidir - yeni bir hesabın qeydiyyata alınmasına ehtiyacınız yoxdur! <br/><br/> Bütün köhnə URL-ləriniz işləməyə davam edəcək və sizi yeni portaldakı düzgün səhifəyə yönləndirəcəkdir.
cs: Jeden z vašich projektů/skupin byl přesunut na portál "%(portal_name)s"! <br/><br/> Váš uživatelský účet pro tento portál je stejný jako pro ten starý - nemusíte registrovat nový účet! <br/><br/>Všechny vaše staré URL adresy budou i nadále fungovat a přesměrují vás na správnou stránku na novém portálu.
de: Eins deiner Projekte/Gruppen wurde ins Portal "%(portal_name)s" verschoben! <br/><br/> Dein Benutzerkonto für das neue Portal ist das selbe wie für das Alte - du brauchst dich nicht neu zu Registrieren! <br/><br/>Alle alten URLs funktionieren weiterhin und leiten auf die korrekte Seite im neuen Portal um.
el: Ένα από τα έργα/τις ομάδες μεταφέρθηκαν στην πύλη "%(portal_name)s"! <br/><br/> Ο λογαριασμός χρήστη για αυτή την πύλη είναι ίδιος με τον παλιό - δεν χρειάζεται να καταχωρήσετε νέο λογαριασμό! <br/><br/>Όλα τα παλιά σας URL θα συνεχίσουν να λειτουργούν και να σας ανακατευθύνουν στη σωστή σελίδα στη νέα πύλη.
es: Uno de tus proyectos/grupos fue trasladado al portal "%(portal_name)s"! <br/><br/> Tu cuenta de usario para este portal es la misma que del antiguo - no hace falta crear una cuenta nueva! <br/><br/>Todos tu URLs antiguas continuarán funcionando y te guiarán al la página correcta en el portal nuevo.
fr: Un de tes projets a été déplacé sur "%(portal_name)s" ! <br/><br/> Ton statut d'utilisateur pour ce portail est le même que pour l'ancien - tu ne dois pas créer de nouveau compte ! <br/><br/>Tes anciennes URL continueront à fonctionner et te redirigeront vers la bonne page sur le nouveau portail.
he: אחד הפרויקטים/קבוצות שלך הועברו לפורטל "%(portal_name)s"! <br/><br/> חשבון המשתמש שלך לפורטל זה זהה לישן. אינך צריך ליצור חשבון חדש! <br/><br/> כל כתובות ה-URL הישנות שלך ימשיכו לעבוד ולקשר אותך לדף הנכון בפורטל החדש.
nl: Een van je projecten/groepen is verplaatst naar portal “%(portal_name)s”! <br/><br/> Je gebruikersaccount voor dit portal blijft hetzelfde - je hoeft geen nieuwe account te registreren! <br/><br/> Al je oude URL’s werken nog en worden omgeleid naar de juiste pagina op het nieuwe portal.
pl: Jeden/na z Twoich projektów/grup został/-a przeniesiony/-a do portalu "%(portal_name)s"! <br/><br/> Twoja nazwa użytkownika na tym portalu jest taka sama jak na poprzednim - nie musisz rejestrować nowego konta! <br/><br/> Wszystkie Twoje URL będą nadal działać i przekierowywać do właściwych stron na nowym portalu.
ru: Один из ваших проектов/групп был перемещен на портал “%(portal_name)s”! <br/><br/> Ваша учетная запись пользователя для этого портала такая же, как и для старого - Вам не нужно регистрировать новый аккаунт! <br/><br/>Все старые URL-адреса будут продолжать работать и перенаправлять Вас на нужную страницу на новом портале.
uk: Один з Ваших проєктів/груп було переміщено до порталу „%(portal_name)s“! <br><br> Ваш акаунт користувача для цього порталу такий же як і для попереднього - Вам не потрібно реєструвати новий акаунт! <br><br>Всі Ваші старі URL продовжують працювати і перенаправляти на відповідні сторінки нового порталу.

source: Online (has no location)
de: Online (kein Standort)

source: Online event
de: Online-Veranstaltung

source: Online/On-Site
de: Online/Präsenz

source: Only Administrators may send a message to this project/group!
ar: يمكن للمسؤولين فقط إرسال رسالة إلى هذا المشروع / المجموعة!
az: Yalnız Administratorlar bu layihəyə/qrupa mesaj göndərə bilər!
cs: Pouze administrátoři mohou poslat zprávu tomuto projektu/skupině!
de: Nur Administrator/innen dürfen Nachrichten an dieses Projekt/Gruppe schicken!
el: Μόνο οι Διαχειριστές μπορούν να στείλουν μήνυμα σε αυτό το έργο/σε αυτή την ομάδα!
es: Solo administradores pueden enviar un mensaje a este proyecto/grupo!
fr: Les admins seulement peuvent envoyer un message à ce projet / groupe !
he: רק מנהלי מערכת רשאים לשלוח הודעה לפרוייקט/קבוצה זו!
nl: Alleen beheerders mogen een bericht sturen naar dit project/deze groep!
pl: Tylko Administratorzy mogą wysyłać wiadomości do tego projektu/grupy!
ru: Только администраторы могут отправлять сообщение этому проекту/группе!
uk: Тільки адміністратори можуть відправляти повідомлення до цих проєктів/груп!

source: Only active offers will be listed in the Marketplace.
ar: سيتم إدراج العروض النشطة فقط في السوق.
cs: Pouze aktivní nabídky budou umístěny na seznam v tržišti.
de: Nur aktive Inserate werden im Marktplatz angezeigt.
el: Μόνοι οι ενεργές προσφορές θα καταγράφονται στο Marketplace.
es: Solo las ofertas activas se enumerarán en el mercado.
fr: Seules les offres actives seront répertoriées sur le marché.
he: רק הצעות פעילות יופיעו בזירת המסחר.
pl: Tylko aktywne oferty będą wyświetlone na Rynku.
ru: Только активные объявления будут отображены на Доске объявлений.
uk: На Дошці оголошень будуть відображені лише активні пропозиції.
