Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: %(sender_name)s and %(count_minus_one)d other voted in the event poll %(object_name)s
az: %(sender_name)s və %(count_minus_one)d başqası %(object_name)s tədbirinin anketində səs verdi
cs: %(sender_name)s a %(count_minus_one)d další hlasoval v hlasování o události %(object_name)s
de: %(sender_name)s und %(count_minus_one)d weitere/r Benutzer/in haben in der Terminumfrage %(object_name)s abgestimmt
el: Ο/η %(sender_name)s και %(count_minus_one)d άλλος ψήφισε στη δημοσκόπηση για εκδήλωση %(object_name)s
es: %(sender_name)s y otros %(count_minus_one)d votaron en la encuesta del evento %(object_name)s
fr: %(sender_name)s et %(count_minus_one)d autre ont voté dans le sondage événement %(object_name)s
he: %(sender_name)s ו-%(count_minus_one)d אחר הצביעו בסקר האירוע %(object_name)s
nl: %(sender_name)s en %(count_minus_one)d ander hebben gestemd in de evenement poll %(object_name)s
pl: %(sender_name)s i inny/-a %(count_minus_one)d zagłosował/-a w ankiecie wydarzenia %(object_name)s
ru: %(sender_name)s и %(count_minus_one)d проголосовал(а) в событии о подсчете голосов %(object_name)s
uk: %(sender_name)s і %(count_minus_one)d інший(-а) проголосували в опитуванні події %(object_name)s

source: %(sender_name)s assigned %(count)d todos to you
ar: %(sender_name)s تم تعيين%(count)d مهمة لك
az: %(sender_name)s %(count)d görüləsi işi sənə tapşırdı
cs: %(sender_name)s vám přidělil/a %(count)d úkolů
de: %(sender_name)s hat dir %(count)d Aufgaben zugewiesen
el: Ο/η %(sender_name)s ανέθεσε %(count)d καθήκοντα σε εσάς
es: %(sender_name)s asignó %(count)d tareas para ti
fr: %(sender_name)s t'a assigné %(count)d nouvelles tâches
he: %(sender_name)s שייך אליך %(count)d משימות
nl: %(sender_name)s heeft %(count)d taken aan je toegewezen
pl: %(sender_name)s przypisał do Ciebie zadania do wykonania %(count)d
ru: %(sender_name)s назначил Вам %(count)d задач
uk: %(sender_name)s доручив(-ла) Вам %(count)d завдань

source: %(sender_name)s assigned a todo to you
ar: %(sender_name)sتعيين مهمة لك
az: %(sender_name)s bir görüləsi işi sənə tapşırdı
cs: %(sender_name)s vám přidělil/a úkol
de: %(sender_name)s hat dir eine Aufgabe zugewiesen
el: Ο/η %(sender_name)s ανέθεσε ένα καθήκον σε εσάς
es: %(sender_name)s me asignó una tarea
fr: %(sender_name)s t'a assigné une nouvelle tâche
he: %(sender_name)s שייך אותך למשימה
nl: %(sender_name)s heeft een taak aan je toegewezen
pl: %(sender_name)s przypisał do Ciebie zadanie do wykonania
ru: Пользователь %(sender_name)s назначил Вам задачу
uk: %(sender_name)s доручив(-ла) Вам завдання

source: %(sender_name)s assigned the todo %(object_name)s to you
ar: %(sender_name)sعُينت المهمة%(object_name)s لي
az: %(sender_name)s %(object_name)s görüləsi işi sənə tapşırdı
cs: %(sender_name)s vám přidělil/a úkol %(object_name)s
de: %(sender_name)s hat dir die Aufgabe %(object_name)s zugewiesen
el: Ο/η %(sender_name)s ανέθεσε ένα καθήκον %(object_name)s σε εσάς
es: %(sender_name)s asignó el quehacer %(object_name)s a ti
fr: %(sender_name)s t'a assigné la nouvelle tâche %(object_name)s
he: %(sender_name)s שייך את המשימה %(object_name)s לך
nl: %(sender_name)s heeft de taak %(object_name)s aan je toegewezen
pl: %(sender_name)s przypisał do Ciebie zadanie do wykonania %(object_name)s
ru: %(sender_name)s назначил Вам задачу %(object_name)s
uk: %(sender_name)s доручив(-ла) Вам завдання %(object_name)s

source: %(sender_name)s assigned you %(count)d tasks
de: %(sender_name)s hat dir %(count)d Aufgaben zugewiesen

source: %(sender_name)s assigned you a task
de: %(sender_name)s hat dir eine Aufgabe zugewiesen

source: %(sender_name)s assigned you the task %(object_name)s
de: %(sender_name)s hat dir die Aufgabe %(object_name)s zugewiesen

source: %(sender_name)s assigned you the task %(object_name)s.
de: %(sender_name)s hat dir die Aufgabe %(object_name)s zugewiesen

source: %(sender_name)s change the due date of a task
de: %(sender_name)s hat das Fälligkeitsdatum einer Aufgabe geändert

source: %(sender_name)s changed the due data of %(count)d tasks
de: %(sender_name)s hat das Fälligkeitsdatum von %(count)d Aufgaben geändert

source: %(sender_name)s changed the due date of the task %(object_name)s
de: %(sender_name)s hat das Fälligkeitsdatum der Aufgabe %(object_name)s geändert

source: %(sender_name)s changed the due date of the task %(object_name)s.
de: %(sender_name)s hat das Fälligkeitsdatum der Aufgabe %(object_name)s geändert

source: %(sender_name)s changed the event poll %(object_name)s
ar: قام%(sender_name)s بتغيير مناسبة الاستطلاع%(object_name)s
az: %(sender_name)s %(object_name)s tədbir səsəqoymasını dəyişdi
cs: %(sender_name)s změnil/a hlasování o události %(object_name)s
de: %(sender_name)s hat die Terminumfrage %(object_name)s geändert
el: Ο/η %(sender_name)s άλλαξαν την δημοσκόπηση για εκδήλωση %(object_name)s
es: %(sender_name)s cambió la encuesta del evento %(object_name)s
fr: %(sender_name)s a changé le sondage événement %(object_name)s
he: %(sender_name)s שינו את סקר האירוע: %(object_name)s
nl: %(sender_name)s heeft de evenement poll “%(object_name)s” gewijzigd
pl: %(sender_name)s dokonał(a) zmian w ankiecie uzgadniania terminu %(object_name)s.
ru: %(sender_name)s изменил событии о подсчете голосов %(object_name)s
uk: %(sender_name)s змінив опитування події %(object_name)s

source: %(sender_name)s commented on %(count)d tasks
de: %(sender_name)s hat %(count)d Aufgaben kommentiert

source: %(sender_name)s commented on a event you were tagged in %(team_name)s.
ar: علق%(sender_name)s على مناسبة اشير إليك بها في%(team_name)s.
az: %(sender_name)s %(team_name)s komandasında etiketləndiyiniz bir tədbirə şərh yazdı:.
cs: %(sender_name)s okomentoval/a událost, na které jste byli označeni, v %(team_name)s.
de: %(sender_name)s hat eine Veranstaltung kommentiert in der du getaggt bist in %(team_name)s.
el: Ο/η %(sender_name)s σχολίασε μια εκδήλωση στην οποία προστεθήκατε με ετικέτα σε %(team_name)s.
es: %(sender_name)s ha comentado un evento en %(team_name)s en el que has Sido etiquetado.
fr: %(sender_name)s a commenté un événement sur lequel tu es tagué dans %(team_name)s.
he: %(sender_name)s הגיב/ה על אירוע שתויגת בו ב-%(team_name)s.
nl: %(sender_name)s heeft gereageerd op een evenement waarin je bent getagd in %(team_name)s.
pl: %(sender_name)s skomentował(a) wydarzenie, w którym zostałaś/eś oznaczona/y w %(team_name)s.
ru: %(sender_name)s прокомментировал(а) событие, в котором вы были отмечены, в %(team_name)s.
uk: %(sender_name)s прокоментував/-ла подію, у якій Ви були позначені, у %(team_name)s.

source: %(sender_name)s commented on a news post
ar: %(sender_name)sتم العليق علق على منشور
az: %(sender_name)s xəbər yazısına şərh yazdı
cs: %(sender_name)s okomentoval/a novinku
de: %(sender_name)s hat eine Neuigkeit kommentiert
el: Ο/η %(sender_name)s σχολίασε μια ανάρτηση ειδήσεων
es: %(sender_name)s comentó en una publicación de novedades
fr: %(sender_name)s a commenté un post
he: %(sender_name)s הגיב/ה על פוסט
nl: %(sender_name)s heeft gereageerd op een nieuwtje
pl: %(sender_name)s skomentował/a wpis
ru: %(sender_name)s прокомментировал новый пост
uk: %(sender_name)s прокоментував(-ла) новину

source: %(sender_name)s commented on a news post you commented in
ar: %(sender_name)s تم التعليق على منشور قمت بالتعليق عليه
az: %(sender_name)s şərh yazdığınız xəbər yazısına şərh yazdı
cs: %(sender_name)s okomentoval/a novinku, kterou jste komentovali
de: %(sender_name)s hat eine Neuigkeit kommentiert, die du kommentiert hast
el: Ο/η %(sender_name)s σχολίασε μια ανάρτηση ειδήσεων που σχολιάσατε
es: %(sender_name)s comentó en una publicación de novedades en la que has comentado
fr: %(sender_name)s a commenté un post que tu as commenté
he: %(sender_name)s הגיב/ה על פוסט שהגבת עליו
nl: %(sender_name)s heeft gereageerd op een nieuwtje waarop je hebt gereageerd
pl: %(sender_name)s skomentował/a wpis, który skomentowałeś/aś
ru: Пользователь %(sender_name)s оставил комментарий к новости, которую Вы прокомментировали
uk: %(sender_name)s прокоментував(ла) новину, яку Ви прокоментували в

source: %(sender_name)s commented on a news post you commented in, in %(team_name)s.
ar: %(sender_name)sتم التعليق على منشور أخبار قمت بالتعليق عليه ، في%(team_name)s.
az: %(sender_name)s %(team_name)s. komandasında şərh yazdığınız xəbər yazısına şərh yazdı.
cs: %(sender_name)s přidal/a komentář k novince, kterou jste okomentovali, v týmu %(team_name)s.
de: %(sender_name)s hat eine Neuigkeit kommentiert, die du kommentiert hast in %(team_name)s.
el: Ο/η %(sender_name)s σχολίασε μια ανάρτηση ειδήσεων που σχολιάσατε σε %(team_name)s.
es: %(sender_name)s comentó en una publicación de novedades en la que has comentado, en %(team_name)s.
fr: %(sender_name)s a commenté un post que tu as également commenté dans %(team_name)s.
he: %(sender_name)s הגיב/ה על פוסט שהגבת בו, ב-%(team_name)s.
nl: %(sender_name)s heeft gereageerd op een nieuwtje waarop je hebt gereageerd in %(team_name)s.
pl: %(sender_name)s skomentował/a wpis, który Ty skomentowałeś/aś w zespole %(team_name)s.
ru: Пользователь %(sender_name)s оставил комментарий к новости, которую Вы прокомментировали в %(team_name)s.
uk: %(sender_name)s прокоментував/-ла новину, яку Ви прокоментували, у %(team_name)s.

source: %(sender_name)s commented on a news posts you are following
ar: %(sender_name)s تم التعليق على منشورات الأخبار التي تتابعها
az: %(sender_name)s izlədiyiniz xəbər yazılarına şərh yazdı
cs: %(sender_name)s okomentoval/a novinku, kterou sledujete
de: %(sender_name)s hat eine Neuigkeit (der du folgst) kommentiert
el: Ο/η %(sender_name)s σχολίασε μία ανάρτηση ειδήσεων που εσείς ακολουθείτε
es: %(sender_name)s comentado una publicación de novedades que está siguiendo
fr: %(sender_name)s a commenté un post que tu suis
he: %(sender_name)s הגיב/ה על פוסט שאתם עוקבים
nl: %(sender_name)s heeft gereageerd op een nieuwtje dat je volgt
pl: %(sender_name)s skomentował/a wpis, który śledzisz
ru: %(sender_name)s оставил комментарий к новости, за которой Вы следите
uk: %(sender_name)s прокоментував(ла) новий допис, який Ви відстежуєте

source: %(sender_name)s commented on a poll you are following
ar: %(sender_name)s تم التعليق على استطلاع رأي أنت تتابعه
az: İzlədiyiniz %(sender_name)s səsvermə anketinə şərh yazdı
cs: %(sender_name)s okomentoval/a hlasování, které sledujete
de: %(sender_name)s hat eine Umfrage (der du folgst) kommentiert
el: Ο/η %(sender_name)s σχολίασε μια δημοσκόπηση που ακολουθείτε
es: %(sender_name)s comentó en una encuesta que estas siguiendo
fr: %(sender_name)s a commenté un sondage que tu suis
he: %(sender_name)s הגיב/ה על סקר שאתה עוקבים
nl: %(sender_name)s heeft gereageerd op een poll die je volgt
pl: %(sender_name)s skomentował/a ankietę, którą śledzisz
ru: %(sender_name)s прокомментировал(a) опрос, за которым Вы следите
uk: %(sender_name)s прокоментував(-ла) опитування, за яким Ви стежите

source: %(sender_name)s commented on a poll you voted in
ar: %(sender_name)s تم التعليق على استطلاع رأي قمت بالتصويت عليه
az: %(sender_name)s səs verdiyiniz tədbir anketinə şərh yazdı
cs: %(sender_name)s okomentoval/a hlasování, ve kterém jste hlasovali
de: %(sender_name)s hat eine Umfrage kommentiert in der du abgestimmt hast
el: Ο/η %(sender_name)s σχολίασε μια δημοσκόπηση στην οποία εσείς ψηφίσατε
es: %(sender_name)s comentó en una encuesta que elegiste
fr: %(sender_name)s a commenté un sondage pour lequel tu as voté
he: %(sender_name)s הגיב/ה בסקר שהצבעתם בו
nl: %(sender_name)s heeft gereageerd op een poll waarop je hebt gestemd
pl: %(sender_name)s skomentował/a ankietę, w której głosowałeś/aś
ru: %(sender_name)s прокомментировал(a) опрос, по которому Вы проголосовали
uk: %(sender_name)s прокоментував(-ла) опитування, в якому Ви взяли участь

source: %(sender_name)s commented on a poll you voted in in %(team_name)s
ar: %(sender_name)s تم التعليق على استطلاع رأي قمت بالتصويت عليه في %(team_name)s
az: %(sender_name)s %(team_name)s komandasında səs verdiyiniz səsvermə anketinə şərh yazdı
cs: %(sender_name)s okomentoval/a hlasování, ve kterém jste hlasovali, v %(team_name)s
de: %(sender_name)s hat eine Umfrage kommentiert in der du abgestimmt hast in %(team_name)s
el: Ο/η %(sender_name)s σχολίασε μια δημοσκόπηση στην οποία εσείς ψηφίσατε σε %(team_name)s
es: %(sender_name)s comentó en una encuesta que elegiste en %(team_name)s
fr: %(sender_name)s a commenté un sondage pour lequel tu as voté dans %(team_name)s
he: %(sender_name)s הגיב/ה על סקר שהצבעתם בו ב-%(team_name)s
nl: %(sender_name)s heeft gereageerd op een poll waarop je hebt gestemd in %(team_name)s
pl: %(sender_name)s skomentował/a ankietę, w której głosowałeś/aś w %(team_name)s
ru: %(sender_name)s прокомментировал(a) опрос, по которому Вы проголосовали в %(team_name)s
uk: %(sender_name)s прокоментував(-ла) опитування, в якому Ви взяли участь в %(team_name)s

source: %(sender_name)s commented on a poll you voted in in %(team_name)s.
ar: %(sender_name)s تم التعليق على استطلاع رأي قمت بالتصويت عليه في%(team_name)s.
az: %(sender_name)s %(team_name)s komandasında səs verdiyiniz səsvermə anketinə şərh yazdı.
cs: %(sender_name)s okomentoval/a hlasování, ve kterém jste hlasovali, v %(team_name)s.
de: %(sender_name)s hat eine Umfrage kommentiert in der du abgestimmt hast in %(team_name)s.
el: Ο/η %(sender_name)s σχολίασε μια δημοσκόπηση που ψηφίσατε σε %(team_name)s.
es: %(sender_name)s comentó en una encuesta que elegiste en %(team_name)s.
fr: %(sender_name)s a commenté un sondage pour lequel tu as voté dans %(team_name)s.
he: %(sender_name)s הגיב/ה על סקר שהצבעתם בו ב-%(team_name)s.
nl: %(sender_name)s heeft gereageerd op een poll waarop je hebt gestemd in %(team_name)s.
pl: %(sender_name)s skomentował/a ankietę, w której zagłosowałeś/aś w zespole %(team_name)s.
ru: %(sender_name)s прокомментировал(a) опрос, по которому Вы проголосовали в %(team_name)s.
uk: %(sender_name)s прокоментував/-ла опитування, в якому Ви взяли участь в %(team_name)s.

source: %(sender_name)s commented on a poll you were tagged in
ar: %(sender_name)s تم التعليق على استطلاع رأي أشير اليك به
az: %(sender_name)s etiketləndiyiniz səsvermə anketinə şərh yazdı
cs: %(sender_name)s okomentoval/a hlasování, na kterém jste byli označeni
de: %(sender_name)s hat eine Umfrage kommentiert in der du getaggt bist
el: Ο/η %(sender_name)s σχολίασε μια δημοσκόπηση στην οποία προστεθήκατε με ετικέτα
es: %(sender_name)s comentó en una encuesta en la que has sido marcado
fr: %(sender_name)s a commenté un sondage sur lequel tu es tagué
he: %(sender_name)s הגיב/ה על סקר שתויגת בו
nl: %(sender_name)s heeft gereageerd op een poll waarin je bent getagd
pl: %(sender_name)s skomentował/a ankietę, w której zostałeś/aś oznaczony/a
ru: %(sender_name)s прокомментировал(a) опрос, в котором Вы были отмечены
uk: %(sender_name)s прокоментував/-ла опитування, у якому Ви були позначені

source: %(sender_name)s commented on a poll you were tagged in %(team_name)s.
ar: %(sender_name)s تم التعليق على استطلاع رأي أشير اليك به %(team_name)s.
az: %(sender_name)s %(team_name)s komandasında etiketləndiyiniz səsvermə anketinə şərh yazdı.
cs: %(sender_name)s okomentoval/a hlasování, na kterém jste byli označeni, v %(team_name)s.
de: %(sender_name)s hat eine Umfrage kommentiert in der du getaggt bist in %(team_name)s.
el: Ο/η %(sender_name)s σχολίασε μια δημοσίευση στην οποία προστεθήκατε με ετικέτα σε %(team_name)s.
es: %(sender_name)s comentó en una encuesta en la que has sido marcado en %(team_name)s.
fr: %(sender_name)s a commenté un sondage sur lequel tu es identifié dans %(team_name)s.
he: %(sender_name)s הגיב/ה על סקר שתויגתם בו ב-%(team_name)s.
nl: %(sender_name)s heeft gereageerd op een poll waarin je bent getagd in %(team_name)s.
pl: %(sender_name)s skomentował/a ankietę, w której zostałeś/aś oznaczony/a w zespole %(team_name)s.
ru: %(sender_name)s прокомментировал(a) опрос, в котором Вы были отмечены, в %(team_name)s.
uk: %(sender_name)s прокоментував(-ла) опитування, у якому ви були позначені, у %(team_name)s.

source: %(sender_name)s commented on a poll you were tagged in in %(team_name)s
ar: %(sender_name)s تم التعليق على استطلاع رأي أشير اليك به في %(team_name)s
az: %(sender_name)s %(team_name)s komandasında etiketləndiyiniz səsvermə anketinə şərh yazdı
cs: %(sender_name)s okomentoval/a hlasování, na kterém jste byli označeni, v %(team_name)s
de: %(sender_name)s hat eine Umfrage kommentiert in der du getaggt bist in %(team_name)s
el: Ο/η %(sender_name)s σχολίασε μια δημοσίευση στην οποία προστεθήκατε με ετικέτα σε %(team_name)s
es: %(sender_name)s comentó en una encuesta en la que has sido marcado en %(team_name)s
fr: %(sender_name)s a commenté un sondage sur lequel tu es tagué dans %(team_name)s
he: %(sender_name)s הגיב/ה על סקר שתויגתם בו ב-%(team_name)s
nl: %(sender_name)s heeft gereageerd op een poll waarin je bent getagd in %(team_name)s
pl: %(sender_name)s skomentował/a ankietę, w której zostałeś/aś oznaczony/a w %(team_name)s
ru: %(sender_name)s прокомментировал(a) опрос, в котором Вы были отмечены, в %(team_name)s
uk: %(sender_name)s прокоментував(-ла) опитування, у якому Ви були позначені, у %(team_name)s

source: %(sender_name)s commented on a todo assigned to you in %(team_name)s.
ar: %(sender_name)s علق على مهمة أوكلت إليك ضمن %(team_name)s.
az: %(sender_name)s %(team_name)s komandasında sizə həvalə edilmiş görüləsi işə şərh yazdı.
cs: %(sender_name)s okomentoval/a vám přidělený úkol v %(team_name)s.
de: %(sender_name)s hat eine Aufgabe kommentiert, die dir zugewiesen ist, in %(team_name)s.
el: Ο/η %(sender_name)s σχολίασε ένα καθήκον που σας ανατέθηκε σε %(team_name)s.
es: %(sender_name)s comentó en una tarea que se te asignó en %(team_name)s.
fr: %(sender_name)s a commenté une tâche qui t'est assignée dans %(team_name)s.
he: %(sender_name)s הגיב/ה על משימה שמשויכת לך ב-%(team_name)s.
nl: %(sender_name)s heeft gereageerd op een taak die aan jou is toegewezen in %(team_name)s.
pl: %(sender_name)s skomentował/a zadanie do wykonania przypisane Tobie w zespole %(team_name)s.
ru: Пользователь %(sender_name)s прокомментировал задачу, порученную Вам в %(team_name)s.
uk: %(sender_name)s прокоментував/-ла завдання, доручене вам у %(team_name)s.

source: %(sender_name)s commented on a todo you were tagged in
ar: %(sender_name)s علق على مهمة أشير إليك بها
az: %(sender_name)s etiketləndiyiniz görüləsi işə şərh yazdı
cs: %(sender_name)s okomentoval/a úkol, na kterém jste byli označeni
de: %(sender_name)s hat eine Aufgabe kommentiert, in der du markiert bist
el: Ο/η %(sender_name)s σχολίασε ένα καθήκον στο οποίο προστεθήκατε με ετικέτα
es: %(sender_name)s comentó en una tarea en la que estás etiquetado
fr: %(sender_name)s a commenté une tâche sur laquelle tu es tagué
he: %(sender_name)s הגיב/ה על משימה שתויגת בה
nl: %(sender_name)s heeft gereageerd op een taak waarin je bent getagd
pl: %(sender_name)s skomentował/a zadanie do wykonania, w którym zostałeś/-aś oznaczony/a
ru: Пользователь %(sender_name)s прокомментировал задачу, в которой Вы были отмечены
uk: %(sender_name)s прокоментував(-ла) завдання, в якому Ви були позначені

source: %(sender_name)s commented on a todo you were tagged in %(team_name)s.
ar: %(sender_name)sقام بنشر تعليق على المهمة المشار بها اليك في%(team_name)s.
az: %(sender_name)s %(team_name)s komandasında etiketləndiyiniz görüləsi işə şərh yazdı.
cs: %(sender_name)s okomentoval/a úkol, na kterém jste byli označeni, v %(team_name)s.
de: %(sender_name)s hat eine Aufgabe kommentiert, in der du markiert bist, in %(team_name)s.
el: Ο/η %(sender_name)s σχολίασε ένα καθήκον στο οποίο προστεθήκατε με ετικέτα σε %(team_name)s.
es: %(sender_name)s comentó en una tarea que estás etiquetado en %(team_name)s
fr: %(sender_name)s a commenté une tâche sur laquelle tu es tagué dans %(team_name)s.
he: %(sender_name)s הגיב/ה על משימה שתויגת בה ב-%(team_name)s.
nl: %(sender_name)s heeft gereageerd op een taak waarin je bent getagd in %(team_name)s.
pl: %(sender_name)s skomentował/a zadanie do wykonania, w którym zostałeś/aś oznaczony/aw zespole %(team_name)s.
ru: Пользователь %(sender_name)s прокомментировал задачу, в которой Вы были отмечены в %(team_name)s.
uk: %(sender_name)s прокоментував(-ла) завдання, у якому Ви були позначені, у %(team_name)s.

source: %(sender_name)s commented on a todo you were tagged in in %(team_name)s
ar: %(sender_name)s علق على مهمة أشير اليك بها %(team_name)s
az: %(sender_name)s %(team_name)s komandasında etiketləndiyiniz görüləsi işə şərh yazdı
cs: %(sender_name)s okomentoval/a úkol, na kterém jste byli označeni, v %(team_name)s
de: %(sender_name)s hat eine Aufgabe kommentiert, in der du markiert bist, in %(team_name)s
el: Ο/η %(sender_name)s σχολίασε ένα καθήκον στο οποίο προστεθήκατε με ετικέτα σε %(team_name)s
es: %(sender_name)s comentó en una tarea que estás etiquetado en %(team_name)s
fr: %(sender_name)s a commenté une tâche sur laquelle tu es tagué dans %(team_name)s
he: %(sender_name)s הגיב/ה על משימה שתויגת בה ב-%(team_name)s
nl: %(sender_name)s heeft gereageerd op een taak waarin je bent getagd in %(team_name)s
pl: %(sender_name)s skomentował/a zadanie do wykonania, w którym zostałeś/aś oznaczony/a w %(team_name)s
ru: Пользователь %(sender_name)s прокомментировал задачу, в которой Вы были отмечены в %(team_name)s
uk: %(sender_name)s прокоментував(-ла) завдання, в якому Ви були позначені в %(team_name)s

source: %(sender_name)s commented on an event poll you voted in in %(team_name)s.
ar: %(sender_name)sعلق على مناسبة استطلاع قمت بالتصويت فيه في%(team_name)s.
az: %(sender_name)s %(team_name)s komandasında səs verdiyi tədbir anketinə şərh yazdı.
cs: %(sender_name)s okomentoval/a hlasování o události, ve kterém jste hlasovali v %(team_name)s.
de: %(sender_name)s hat eine Terminabstimmung kommentiert zu dem du abgestimmt hast in %(team_name)s.
el: Ο/η %(sender_name)s σχολίασε μια δημοσκόπηση για εκδήλωση στην οποία ψηφίσατε σε %(team_name)s.
es: %(sender_name)s ha comentado un sondeo de evento en %(team_name)sen el que has votado.
fr: %(sender_name)s a commenté un sondage d'événement pour lequel tu as voté dans %(team_name)s.
he: %(sender_name)s הגיב/ה על סקר אירוע שהצבעתם בו ב-%(team_name)s.
nl: %(sender_name)s heeft gereageerd op een evenement poll waarop je hebt gestemd in %(team_name)s.
pl: %(sender_name)s skomentował(a) ankietę uzgadniania terminu, w którym zagłosowałaś/eś w %(team_name)s.
ru: %(sender_name)s прокомментировал(а) опрос, по которому вы проголосовали в %(team_name)s.
uk: %(sender_name)s прокоментував/-ла пропозицію дати, за яку ви проголосували у %(team_name)s.

source: %(sender_name)s commented on an event you are attending
ar: %(sender_name)s تم التعليق على مناسبة ستحضرها
az: %(sender_name)s iştirak etdiyiniz tədbirə şərh yazdı
cs: %(sender_name)s okomentoval/a událost, které se zúčastníte
de: %(sender_name)s hat eine Veranstaltung an der du teilnimmst kommentiert
el: Ο/η %(sender_name)s σχολίασε μια εκδήλωση που παρακολουθείτε
es: %(sender_name)s ha comentado un evento al que atiendes
fr: %(sender_name)s a commenté un événement auquel tu participes
he: %(sender_name)s הגיבו על אירוע שאתם משתתפים בו
nl: %(sender_name)s heeft gereageerd op een evenement waaraan je deelneemt
pl: %(sender_name)s skomentował(a) wydarzenie, w którym bierzesz udział.
ru: %(sender_name)s прокомментировал(а) событие, в котором Вы принимаете участие
uk: %(sender_name)s прокоментував/-ла подію, в якій Ви берете участь
