Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Must supply either a URL or File
ar: يجب توفير عنوان URL أو ملف
az: Ya URL ya da Fayl təmin edilməlidir
cs: Musí se zadat adresa URL nebo soubor
de: Eine URL oder Datei muss angegeben sein
el: Πρέπει να δοθεί URL ή Αρχείο
es: Debes proporcionar ya sea un URL o un archivo
fr: Doit fournir une URL ou un fichier
he: יש לספק כתובת URL או קובץ
nl: URL of bestand opgeven is verplicht
pl: Musi zawierać adres URL lub plik
ru: Должен предоставить либо URL-адрес, либо файл
uk: Потрібно вказати або URL-адресу, або файл

source: My Cloud Files
ar: ملفاتي في كلاود
cs: Mé cloudové soubory
de: Meine Cloud-Dateien
el: Τα Αρχεία Cloud
es: Mis archivos en la Cloud
fr: Mes fichiers Cloud
he: קבצי הענן שלי
pl: Moje Pliki w Chmurze
ru: Загрузить файл
uk: Мої файли у хмарі

source: My Conferences
cs: Mé konference
de: Meine Tagungen
el: Οι Συσκέψεις Μου
es: Mis conferencias
fr: Mes conférences
he: שיחות הועידה שלי
pl: Moje Konferencje
ru: Конференция
uk: Мої конференції

source: My Dashboard
cs: Můj panel
de: Mein Dashboard
el: Ο Πίνακάς Μου
es: Mi Dashboard
fr: Mon tableau de bord
he: לוח הבקרה שלי
nl: Mijn dashboard
pl: Mój Dashboard
ru: Моя панель управления
uk: Моя інформаційна панель

source: My Events
ar: المناسبات لدي
az: Tədbirlərim
cs: Moje události
de: Meine Veranstaltungen
el: Οι Εκδηλώσεις Μου
es: Mis eventos
fr: Mes événements
he: האירועים שלי
nl: Mijn evenementen
pl: Moje Wydarzenia
ru: Мои мероприятия
uk: Мої Заходи

source: My Groups
ar: مجموعاتي
az: Mənim Qrupum
cs: Moje skupiny
de: Meine Gruppen
el: Οι Ομάδες Μου
es: Mis grupos
fr: Mes groupes
he: הקבוצות שלי
nl: Mijn groepen
pl: Moje Grupy
ru: Мои группы
uk: Мої Групи

source: My Groups and Projects
ar: مجموعاتي ومشاريعي
az: Qruplarım və Layihələrim
cs: Moje skupiny a projekty
de: Meine Gruppen und Projekte
el: Οι Ομάδες και τα Έργα Μου
es: Mis grupos y proyectos
fr: Mes groupes et projets
he: הקבוצות והפרויקטים שלי
nl: Mijn groepen en projecten
pl: Moje Grupy i Projekty
ru: Мои группы и проекты
uk: Мої Групи та Проєкти

source: My Guest Account
de: Mein Gastkonto
es: Mi cuenta de invitado

source: My Ideas
ar: أفكاري
az: Mənim İdeyalarım
cs: Moje nápady
de: Meine Ideen
el: Οι Ιδέες Μου
es: Mis Ideas
fr: Mes idées
he: הרעיונות שלי
nl: Mijn ideeën
pl: Moje Pomysły
ru: Мои идеи
uk: Мої ідеї

source: My Offers
ar: عروضي
az: Təkliflərim
cs: Moje nabídky
de: Meine Inserate
el: Οι Προσφορές Μου
es: Mis ofertas
fr: Mes offres
he: ההצעות שלי
nl: Mijn aanbiedingen
pl: Moje Oferty
ru: Мои Объявления
uk: Мої пропозиції

source: My Organizations
ar: منظماتي
cs: Mé organizace
de: Meine Organisationen
el: Οι Οργανισμοί Μου
es: Mis organizaciones
fr: Mes organisations
he: הארגונים שלי
nl: Mijn organisaties
pl: Moje organizacje
ru: Мои организации
uk: Мої Організації

source: My Personal Space
de: Mein persönlicher Space
es: Mi espacio personal

source: My Profile
ar: ملفي الشخصي
az: Mənim Hesabım
cs: Můj profil
de: Mein Profil
el: Το Προφίλ Μου
es: Mi perfil
fr: Mon profil
he: הפרופיל שלי
nl: Mijn profiel
pl: Mój Profil
ru: Мой профиль
uk: Мій профіль

source: My Projects
ar: مشاريعي
az: Mənim layihələrim
cs: Moje projekty
de: Meine Projekte
el: Τα Έργα Μου
es: Mis proyectos
fr: Mes projets
he: הפרויקטים שלי
nl: Mijn projecten
pl: Moje Projekty
ru: Мои проекты
uk: Мої Проєкти

source: My Projects and Groups
ar: مشاريعي ومجموعاتي
az: Layihələrim və qruplarım
cs: Moje projekty a skupiny
de: Meine Projekte und Gruppen
el: Τα Έργα και οι Ομάδες Μου
es: Mis proyectos y grupos
fr: Mes projets et groupes
he: הפרויקטים והקבוצות שלי
nl: Mijn projecten en groepen
pl: Moje Projekty i Grupy
ru: Мои проекты и группы
uk: Мої Проєкти та Групи

source: My Stream
ar: بثّي
az: Mənim yayınım
cs: Můj stream
de: Aktivitäten
el: Η Ζωντανή Μετάδοσή Μου
es: Mi transmición
fr: Mon flux
he: השידור שלי
pl: Mój Stream
ru: Моя лента
uk: Мій стрім

source: My Stream in all Portals
ar: عرضي في كل البوابات
az: Bütün Portallarda Axınım
de: Aktivitäten in allen Portalen
el: Η Ζωντανή Μετάδοσή Μου σε όλες τις Πύλες
es: Mi secuencia en todos los portales
fr: Mon fil d'actualité dans tous les portails
he: השידור שלי בכל הפורטלים
nl: Mijn activiteiten in alle portals
pl: Moje Streamy we wszystkich Portalach
ru: Моя лента (все порталы)
uk: Мої стріми на всіх порталах

source: My Streams
ar: عرضي
az: Axınlarım
de: Aktivitäten
el: Οι Ζωντανές Μεταδόσεις Μου
es: Mis Streams
fr: Mes fils d'actualité
he: השידורים שלי
nl: Mijn activiteiten
pl: Moje streamy
ru: Мои ленты
uk: Мої стріми

source: My Todos
ar: قائمة مهامي
az: Mənim Görüləsi işlərim
cs: Moje úkoly
de: Meine Aufgaben
el: Τα Καθήκοντά Μου
es: Mis tareas
fr: Mes tâches
he: המשימות שלי
nl: Mijn taken
pl: Moje zadania do wykonania
ru: Мои задачи
uk: Мої завдання

source: My Users
ar: المستخدمين لدي
az: İstifadəçilərim
cs: Moji uživatelé
de: Meine Benutzer/innen
el: Οι Χρήστες Μου
es: Mis usarios
fr: Mes utilisateurs
he: המשתמשים שלי
nl: Mijn gebruikers
pl: Moi Użytkownicy
ru: Мои пользователи
uk: Мої Користувачі

source: My Website
ar: الموقع الإلكتروني الخاص بي
az: Vebsaytım
cs: Moje webová stránka
de: Meine Webseite
el: Η Ιστοσελίδα Μου
es: Mi página web
fr: Mon site Internet
he: האתר שלי
nl: Mijn website
pl: Moja strona internetowa
ru: Мой сайт
uk: Мій Вебсайт

source: My individual needs
ar: احتياجاتي الفردية
cs: Mé individuální potřeby
de: Meine individuellen Bedürfnisse
el: Οι ατομικές μου ανάγκες
es: Mis necesidades individuales
fr: Mes besoins individuels
he: הצרכים האישיים שלי
pl: Moje indywidualne potrzeby
ru: Мои индивидуальные потребности
uk: Мої індивідуальні потреби

source: My location
ar: موقعي
az: Mənim dislokasiyam
cs: Moje umístění
de: Wo du lebst
el: Η τοποθεσία μου
es: Mi localización
fr: Ma localisation
he: המיקום שלי
nl: Mijn locatie
pl: Moja lokalizacja
ru: Моё местоположение
uk: Моє місцезнаходження

source: My teams
ar: فرقي
az: Mənim komandalarım
cs: Moje týmy
de: Meine Projekte
el: Οι ομάδες μου
es: Mis equipos
fr: Mes équipes
he: הצוותים שלי
nl: Mijn teams
pl: Moje zespoły
ru: Мои группы
uk: Мої команди

source: My time zone
de: Meine Zeitzone
es: Mi zona horaria
ru: Мой часовой пояс

source: My upcoming Conferences
cs: Mé nastávající konference
de: Meine anstehenden Tagungen
el: Οι προσεχείς μου Συσκέψεις
es: Mis próximas conferencias
fr: Mes prochaines conférences
he: הועידות הקרובות שלי
pl: Moje nadchodzące konferencje
ru: Конференция
uk: Мої майбутні конференції

source: My upcoming Events
de: Meine anstehenden Veranstaltungen
es: Mis próximos eventos
ru: Моя запланированные события
uk: Мої майбутні події

source: My upcoming Groups
cs: Mé nastávající skupiny
de: Meine anstehenden Gruppen
el: Οι προσεχείς Ομάδες Μου
es: Mis grupos próximos
fr: Mes groupes à venir
he: הקבוצות הקרובות שלי
pl: Moje nadchodzące Grupy
ru: Мои группы
uk: Мої майбутні Групи

source: My upcoming Projects
cs: Mé nastávající projekty
de: Meine anstehenden Projekte
el: Τα προσεχή μου Έργα
es: Mis próximos proyectos
fr: Mes projets à venir
he: הפרוייקטים הקרובים שלי
pl: Moje nadchodzące projekty
ru: Мои группы и проекты
uk: Мої майбутнє Проєкти

source: Name of the organization
de: Name der Organisation
es: Nombre de la organización
ru: Название организации

source: Name of your group in the Volunteer-O-Matic
de: Name eurer Gruppe im Mitwirk-O-Mat

source: Name of your project in the Volunteer-O-Matic
de: Name eures Projektes im Mitwirk-O-Mat

source: Names must be unique. You added '{}' more then once to your CSV. Please change the name.
ar: يجب أن تكون الأسماء فريدة. لقد أضفت "{}" أكثر من مرة واحدة إلى ملف CSV الخاص بك. الرجاء تغيير الاسم.
cs: Názvy musí být jedinečné. Přidali jste '{}' do souboru CSV více než jednou. Změňte prosím název.
de: Die Namen müssen eindeutig sein. '{}' erscheint mehrfach vergeben zu sein. Bitte ändern sie den Namen.
el: Τα ονόματα πρέπει να είναι μοναδικά. Προσθέσατε '{}' περισσότερες από μία φορές στο CSV σας. Παρακαλούμε αλλάξτε το όνομα.
es: Nombres deben ser únicos. Has añadido '{}' más de una vez a tu CSV. Por favor, cambia el nombre.
fr: Les noms doivent être uniques. Vous avez ajouté "{}" plus d'une fois à votre CSV. Veuillez changer le nom.
he: שמות חייבים להיות ייחודיים. הוספת את '{}' יותר מפעם אחת ל- CSV שלך. נא שנה את השם.
nl: Namen moeten uniek zijn. '{}' is vaker toegevoegd aan je CSV. Verander alsjeblieft de naam.
pl: Twoja nazwa musi być niepowtarzalne. Dodałeś/-aś '{}' więcej niż raz w Twoim CSV. Proszę, zmień nazwę.
ru: Имена должны быть уникальными. Вы добавили '{}' больше, чем один раз в ваше CSV. Пожалуйста, измените имя.
uk: Назви повинні бути унікальними. Ви більше одного разу додавали '{}' у свій CSV. Будь ласка, змініть назву.

source: Navigate to the folder you wish to move to the Cloud, or to the root folder of the Files app if you wish to move all of the files
ar: انتقل إلى المجلد الذي ترغب في نقله إلى Cloud ، أو إلى المجلد الرئيسي لتطبيق الملقات إذا كنت ترغب في نقل جميع الملفات
cs: Přejděte do složky, kterou chcete přesunout do cloudu, nebo do kořenové složky aplikace Soubory, pokud chcete přesunout všechny soubory
de: Navigiere zu dem Ordner, den du in die Cloud verschieben möchtest, oder zum Stammverzeichnis der Dateien-App, wenn du alle Dateien verschieben möchtest
el: Πλοηγηθείτε στο φάκελο που επιθυμείτε για να μεταφερθείτε στο Cloud ή στον βασικό φάκελο της εφαρμογής Αρχεία εάν επιθυμείτε να μετακινήσετε όλα τα αρχεία
es: Navega a la carpeta a la que deseas mover a la Cloud, o a la carpeta raíz de la aplicación Archivos si deseas mover todos los archivos
fr: Accèdes au dossier que tu souhaites déplacer vers le Cloud, ou vers le dossier racine de l’application Fichiers si tu souhaites déplacer tous les fichiers
he: נווטו אל התיקייה שברצונכם להעביר לענן, או לתיקיית הבסיס
nl: Ga naar de map die je naar de cloud wilt verplaatsen, of naar de hoofdmap in de bestandsapp indien je alle bestanden wilt verplaatsen
pl: Przejdź do folderu, który chcesz przenieść do chmury lub do głównego folderu aplikacji pliku, jeśli chcesz przenieść wszystkie pliki
ru: Перейдите в папку, в которую Вы хотите переместить в облаке, или в корневую папку приложения файлов, если Вы хотите переместить все файлы
uk: Перейдіть до папки, яку Ви хочете перемістити до Хмари, або до основної папки програми застосунку Файли, якщо Ви хочете перемістити всі файли

# notification frequency
source: Never
ar: ابدا
az: Heç vaxt
cs: Nikdy
de: Nie
el: Ποτέ
es: Nunca
fr: Jamais
he: אף פעם
nl: Nooit
pl: Nigdy
ru: Никогда
uk: Ніколи

# answer to "i wish to receive notification emails:"
source: Never (we will not send you any emails)
ar: أبدًا (لن نرسل لك أي رسائل بريد إلكتروني)
az: Heç vaxt (biz sizə daha email göndərməyəcəyik)
cs: Nikdy (nebudeme vám posílat žádné e-maily)
de: Niemals (wir schicken dir keine E-Mails)
el: Ποτέ (δε θα σας στείλουμε κανένα email)
es: Nunca (no te enviaremos correos electrónicos)
fr: Jamais (nous ne t'enverrons jamais d'e-mails)
he: לעולם לא (לא נשלח לך דוא"ל)
nl: Nooit (we zullen je geen mail e-mails sturen)
pl: Nigdy (nie będziemy wysyłać Ci wiadomości e-mail)
ru: Никогда (мы не будем отправлять вам никаких писем)
uk: Ніколи (ми не будемо надсилати Вам електронних листів)

source: Never logged in
ar: لم يقم المستخدم تسجيل الدخول من قبل
az: Heç vaxt daxil olmadı
cs: Nikdy nepřihlášen
de: Nie eingeloggt
el: Δεν συνδέθηκε ποτέ
es: Nunca ha iniciado sesión
fr: Jamais connecté
he: מעולם לא התחבר
nl: Nooit ingelogd
pl: Nigdy nie był zalogowany
ru: Никогда не входил в систему
uk: Ніколи не був у системі

source: New List Name
ar: اسم قائمة جديدة
az: Yeni siyahı adı
cs: Název nového seznamu
de: Neuer Listenname
el: Όνομα Νέας Λίστας
es: Nombre de la nueva lista
fr: Nouveau nom de liste
he: שם רשימה חדש
nl: Nieuw Lijst Naam
pl: Nazwa Nowej Listy
ru: Название нового списка
uk: Назва нового списку

source: New Password
ar: كلمة السر الجديدة
az: Yeni Şifrə
cs: Nové heslo
de: Neues Passwort
el: Νέος Κωδικός Πρόσβασης
es: Contraseña nueva
fr: Nouveau mot de passe
he: סיסמה חדשה
nl: Nieuw wachtwoord
pl: Nowe hasło
ru: Новый пароль
uk: Новий пароль

source: New Registered User Accounts in this period
de: Neue registrierte Benutzerkonten in diesem Zeitraum

source: New email
de: Neue E-Mail Adresse
es: Nuevo correo electrónico

source: New email address
de: Neue E-Mail Adresse
es: Nueva dirección de correo electrónico

source: New folder name
ar: اسم المجلد الجديد
az: Yeni qovluğun adı
cs: Název nové složky
de: Neuer Ordnername
el: Νέο όνομα φακέλου
es: Nombre de carpeta nuevo
fr: Nouveau nom de dossier
he: שם תיקיה חדשה
nl: Nieuwe mapnaam
pl: Nazwa nowego folderu
ru: Новое название папки
uk: Нове ім'я папки

source: New item
ar: عنصر جديد
az: Yeni maddə
cs: Nová položka
de: Neues Item
el: Νέο στοιχείο
es: Item nuevo
fr: Nouvel item
he: פריט חדש
nl: Nieuw item
pl: Nowy element
ru: Новый элемент
uk: Новий елемент

source: New link to the moved project/group
ar: ارتباط جديد بالمشروع / المجموعة المنقولة
az: Daşınan layihə/qrupa yeni link
cs: Nový odkaz na přesunutý projekt/skupinu
de: Neue Adresse des Projekts/Gruppe
el: Νέος σύνδεσμος για το έργο/την ομάδα που μεταφέρθηκε
es: Enlace nuevo al
fr: Nouveau lien vers le projet / groupe déplacé
he: קישור חדש לקבוצה/פרויקט שהועברו
nl: Nieuwe link naar verplaatst(e) project/groep
pl: Nowy link do przeniesionych projektów/grup
ru: Новая ссылка на перемещаемый проект/группу
uk: Нове посилання до проєкту/групи, які було переміщено

source: New password
ar: كلمة سر جديدة
az: Yeni Şifrə
cs: Nové heslo
de: Neues Passwort
el: Νέος κωδικός πρόσβασης
es: Contraseña nueva
fr: Nouveau mot de passe
he: סיסמה חדשה
nl: Nieuw wachtwoord
pl: Nowe hasło
ru: Новый пароль
uk: Новий пароль

source: New password confirmation
ar: تأكيد كلمة السر الجديدة
az: Yeni parol təsdiqlənməsi
cs: Potvrzení nového hesla
de: Neues Passwort wiederholen
el: Επιβεβαίωση νέου κωδικού πρόσβασης
es: Confirmación de contraseña nueva
fr: Confirmation du nouveau mot de passe
he: אישור סיסמה חדשה
nl: Nieuw wachtwoord herhalen
pl: Potwierdzenie nowego hasła
ru: Подтверждение нового пароля
uk: Повторіть новий пароль

source: New user account:
ar: حساب مستخدم جديد:
cs: Nový uživatelský účet:
de: Neues Benutzerkonto:
el: Νέος λογαριασμός χρήστη:
es: Nueva cuenta de usario:
fr: Nouveau compte utilisateur :
he: חשבון משתמש חדש:
pl: Nowe konto użytkownika:
ru: Новый пользовательский аккаунт:
uk: Новий обліковий запис користувача:

source: New user request: %(user_name)s wants to join %(site_name)s!
ar: طلب مستخدم جديد: %(user_name)s يريد الانضمام إلى %(site_name)s!
az: Yeni istifadəçi istəyi: %(user_name)s %(site_name)s saytına qoşulmaq istəyir!
cs: Nový požadavek uživatele: %(user_name)s se chce připojit k %(site_name)s!
de: Neue Registrierung: %(user_name)s möchte Mitglied bei %(site_name)s werden!
el: Νέο αίτημα χρήστη: ο/η %(user_name)s θέλει να συμμετάσχει σε %(site_name)s!
es: Solicitud nueva de usuario: %(user_name)s quiere participar en %(site_name)s!
fr: Nouvelle demande d'ajout : %(user_name)s veut rejoindre %(site_name)s!
he: בקשת משתמש חדשה: %(user_name)s רוצה להצטרף ל-%(site_name)s!
nl: Nieuwe gebruikersaanvraag: %(user_name)s wil meedoen aan %(site_name)s!
pl: Nowa prośba o dołączenie: %(user_name)s chce dołączyć do %(site_name)s!
ru: Новый запрос: %(user_name)s пожелал(а) присоединиться к %(site_name)s!
uk: Новий запит користувача: %(user_name)s хоче долучитися до %(site_name)s!

source: New verification email sent!
de: Eine neue Verifizierungsmail wurde versandt!
es: ¡Nuevo correo electrónico de verificación enviado!
ru: Новое сообщение с ссылкой на верификацию было отправлено!

source: Newest
ar: الأحدث
az: Ən yeni
cs: Nejnovější
de: Neueste
el: Πιο πρόσφατα
es: Más nuevos
fr: Le plus récent
he: חדש ביותר
nl: Nieuwste
pl: Najnowsze
ru: Самые новые
uk: Найновіші

source: Newest Created
ar: حديث الانشاء
az: Ən Yeni Yaradılan
cs: Nejnovější vytvořené
de: Zuletzt erstellt
el: Πιο Πρόσφατη Δημιουργία
es: Creado más recientemente
fr: Créé le plus récemment
he: החדש ביותר שנוצר
pl: Ostatnio otworzone
ru: Последнее из созданных событий
uk: Найновіші створені

source: Newest Pads
ar: أحدث اللوحات
az: Yeni Pədlər
cs: Nejnovější Pady
de: Neueste Pads
el: Πιο πρόσφατα Pad
es: Pads nuevos
fr: Pads les plus récents
he: הלוחות החדשים ביותר
nl: Nieuwste pads
pl: Najnowszy pad
ru: Последние документы
uk: Найновіші Padи

source: Newly Created Conferences in this period
de: Neu erstellte Tagungen in diesem Zeitraum

source: Newly Created Events in this period
de: Neu erstellte Veranstaltungen in diesem Zeitraum

source: Newly Created Groups in this period
de: Neu erstellte Gruppen in diesem Zeitraum

source: Newly Created News in this period
de: Neu erstellte Neuigkeiten in diesem Zeitraum

source: Newly Created Projects in this period
de: Neu erstellte Projekte in diesem Zeitraum

source: News
ar: أخبار
az: Xəbərlər
cs: Novinky
de: Neuigkeiten
el: Ειδήσεις
es: Novedades
fr: Nouvelles
he: חדשות
pl: Aktualności
ru: Новости
uk: Новини

source: News posts
az: Xəbər yazıları
cs: Novinky
de: Neuigkeiten-Posts
el: Νέες αναρτήσεις
es: Publicación de novedades
fr: Nouveaux posts
he: פוסטים חדשים
nl: Nieuwsberichten
pl: Nowe wpisy
ru: Новости
uk: Новини

source: News stream
ar: اخبار العرض
az: Xəbər axışı
cs: Stream novinek
de: Mein Stream
el: Ζωντανή μετάδοση ειδήσεων
es: Transmición de novedades
fr: Fil d'actualité
he: ניוז סטרים
nl: Nieuws stream
pl: Stream aktualności
ru: Лента новостей
uk: Стрім новин

# label for the form text input
source: News text
ar: نص الأخبار
az: Növbəti mətn
cs: Text novinky
de: Neuigkeitentext
el: Κείμενο ειδήσεων
es: Texto de novedades
fr: Texte
he: טקסט חדשות
nl: Nieuwstekst
pl: Tekst aktualności
ru: Текст новости
uk: Текст новини

source: News via the newsletter
de: Nachrichten über den Newsletter
es: Novedades a través del boletín

source: Newsletter has been copied.
ar: تم نسخ النشرة الإخبارية.
cs: Bulletin byl zkopírován.
de: Der Newsletter wurde kopiert.
el: Το Newsletter έχει αντιγραφεί.
es: Boletín ha sido copiado.
fr: La newsletter a été copiée.
he: הידיעון הועתק.
pl: Newsletter został skopiowany.
ru: Информационное письмо скопировано.
uk: Інформаційний бюлетень скопійовано.

source: Newsletter has been updated.
ar: (تم حذف العنصر المبلغ عنه.)
cs: Bulletin byl aktualizován.
de: Der Newsletter wurde aktualisiert.
el: Το Newsletter έχει ενημερωθεί.
es: El boletín informativo ha sido actualizado.
fr: La newsletter a été mise à jour.
he: הידיעון עודכן.
pl: Newsletter został zaktualizowany.
ru: (Элемент, на который поступила жалоба, удален)
uk: Інформаційний бюлетень оновлено.

source: Newsletter is being sent in the background.
de: Der Newsletter wird im Hintergrund versendet.
es: El boletín informativo se está enviando en segundo plano.

source: Newsletter successfully created!
ar: تم إنشاء النشرة الإخبارية بنجاح!
cs: Bulletin byl úspěšně vytvořen!
de: Newsletter erfolgreich erstellt!
el: Το Newsletter δημιουργήθηκε με επιτυχία!
es: Boletín informativo creado con éxito!
fr: Newsletter créée avec succès !
he: הידיעון נוצר בהצלחה!
pl: Newsletter został pomyślnie utworzony!
ru: Информационное письмо успешно создано!
uk: Інформаційний бюлетень створено.

source: Newsletters
ar: النشرات الإخبارية
cs: Bulletiny
de: Newsletter
el: Newsletter
es: Boletines de noticias
he: ידיעות
pl: Newslettery
ru: Информационная рассылка
uk: Інформаційні бюлетені

source: Next
ar: التالي
az: Növbəti
cs: Další
de: Weiter
el: Επόμενο
es: Próximo
fr: Suivant
he: הבא
nl: Volgende
pl: Następna
ru: Далее
uk: Наступна

source: Next month
ar: الشهر المقبل
az: Növbəti ay
cs: Příští měsíc
de: Nächsten Monat
el: Τον επόμενο μήνα
es: Próximo mes
fr: Le mois prochain
he: בחודש הבא
nl: Volgende maand
pl: W przyszłym miesiącu
ru: Следующий месяц
uk: Наступного місяця

source: Next week
ar: الأسبوع المقبل
az: Növbəti həftə
cs: Příští týden
de: Nächste Woche
el: Την επόμενη εβδομάδα
es: Próxima semana
fr: La semaine prochaine
he: שבוע הבא
nl: Volgende week
pl: W przyszłym tygodniu
ru: Следующая неделя
uk: Наступного тижня

source: Nextcloud Group ID
az: Nekstklaud Qrupu Kimliyi
cs: ID Nextcloud skupiny
de: Nextcloud Gruppen-ID
el: Ταυτότητα Ομάδας Nextcloud
es: Nextcloud ID de grupo
fr: Id du groupe Nextcloud
he: מזהה קבוצת Nextcloud
nl: Nextcloud Groep ID
pl: ID Grupy Nextcloud
ru: ID Nextcloud группы
uk: ID групи Nextcloud

source: Nextcloud Groupfolder ID
ar: معرّف مجلد مجموعة Nextcloud
cs: ID Nextcloud složky skupiny
de: Nextcloud Gruppenordner-ID
el: Ταυτότητα Nextcloud Groupfolder
es: ID de carpeta de grupo de Nextcloud
fr: ID du dossier du groupe Nextcloud
he: מזהה תיקיית קבוצת Nextcloud
nl: Nextcloud Groep folder ID
pl: ID folderu Grupy Nextcloud
ru: ID папки группы Nextcloud
uk: ID групової папки Nextcloud

source: Nextcloud Groupfolder Name
cs: Název Nextcloud složky skupiny
de: Nextcloud Gruppenordner-Name
el: Όνομα Nextcloud Groupfolder
es: Nombre de carpeta de grupo de Nextcloud
fr: Nom du dossier du groupe Nextcloud
he: שם תיקיית קבוצת Nextcloud
nl: Facebook Groep folder naam
pl: ID folderu nazwy Grupy Nextcloud
ru: Имя папки группы Nextcloud
uk: Назва групової папки Nextcloud

source: Nextcloud: Fix missing Nextcloud folder membership for users
de: Nextcloud: Fehlende Nextcloud-Gruppenordnerzugehörigkeiten für Benutzer/innen beheben
es: Nextcloud: Arreglar la falta de pertenencia de carpeta de Nextcloud para usarios
ru: Nextcloud: Исправить недостающее членство для пользователей Nextcloud
uk: Nextcloud: Виправити відсутнє членство в папці Nextcloud для користувачів

source: Nextcloud: Make user Nextcloud admin
de: Nextcloud: Benutzer/in zum Nextcloud-Admin machen

source: Nextcloud: Update group names
de: Nextcloud: Gruppen-Namen aktualisieren

source: No
ar: لا
az: Xeyr
cs: Ne
de: Nein
el: Όχι
fr: Non
he: לא
pl: Nie
ru: Нет
uk: Ні

source: No %(verbose_name)s found matching the query
ar: لم يتم العثور على %(verbose_name)s تطابق الاستعلام
az: Sorğuya uyğun %(verbose_name)s tapılmadı
cs: Nebyly nalezeny žádné %(verbose_name)s odpovídající dotazu
de: Kein passender %(verbose_name)s für die Anfrage gefunden
el: Δεν βρέθηκε %(verbose_name)s που να ταιριάζει με την αναζήτηση
es: No se encontró %(verbose_name)s que coincida con la consulta
fr: Aucun %(verbose_name)s correspondant à la recherche
he: לא נמצאו %(verbose_name)s התואמים לשאלה
nl: Geen %(verbose_name)s gevonden die past bij deze vraag
pl: Nie znaleziono %(verbose_name)s pasującego do zapytania
ru: По запросу не найдено %(verbose_name)s
uk: Не знайдено жодного відповідного для запиту %(verbose_name)s

source: No Choice
ar: لا يوجد خيار
az: Seçim yoxdur
cs: Žádná volba
de: Keine Auswahl
el: Καμία Επιλογή
es: Ninguna opción
fr: Aucun choix
he: אין ברירה
nl: Geen keuze
pl: Brak wyboru
ru: Нет выбора
uk: Немає вибору

source: No Description set
ar: لم يتم تعيين وصف
az: (təsvir yerləşdirilməmişdir)
cs: Není nastaven žádný popis
de: Keine Beschreibung erstellt
el: Δεν έχει οριστεί Περιγραφή
es: Ningún conjunto de descripción
fr: Pas de descriptions définie
he: לא הוגדר תיאור
nl: Geen beschrijving vastgesteld
pl: Brak opisu
ru: Нет описания
uk: Опис не створено

# answer to "i wish to receive rocketchat notification emails:"
source: No E-Mails for RocketChat messages
de: Keine E-Mails für RocketChat-Nachrichten
es: No hay correos electrónicos para mensajes de RocketChat
ru: Не присылать уведомления о новых сообщениях в RocketChat
uk: Немає електронних листів для повідомлень Rocket Chat

source: No Poverty
ar: لا يوجد فقر
cs: Žádná chudoba
de: Keine Armut
el: Όχι στη Φτώχεια
es: Sin pobreza
fr: Aucune pauvreté
he: אין עוני
nl: Geen armoede
pl: Brak biedy
ru: Нет бедности
uk: Подолання бідності

source: No Tag selected
ar: لم يتم تحديد علامة
cs: Žádný tag nebyl vybrán
de: Kein Tag ausgewählt
el: Δεν έχει επιλεγεί Ετικέτα
es: Ningún etiqueta seleccionado
fr: Aucune balise sélectionnée
he: לא נבחר תג
pl: Nie wybrano znacznika
ru: Ни один тег не выбран
uk: Тег не вибрано
