Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: This is only visible to admins of this conference.
de: Dies ist nur für Admins dieser Tagung sichtbar.
es: Esto solo es visible para administradores de esta conferencia.

source: This is only visible to admins of this group.
de: Dies ist nur für Admins dieser Gruppe sichtbar.
es: Esto solo es visible para administradores de este grupo.

source: This is only visible to admins of this project.
de: Dies ist nur für Admins dieses Projekts sichtbar.
es: Esto solo es visible para administradores de este proyecto.

source: This is the current address
ar: هذا هو العنوان الحالي
cs: Toto je stávající adresa
de: Dies ist die aktuelle Adresse
el: Αυτή είναι η τρέχουσα διεύθυνση
es: Esta es la dirección actual
fr: C’est l’adresse actuelle
he: זו הכתובת הנוכחית
pl: Jest to aktualny adres
ru: Это текущий адрес
uk: Це поточна адреса

source: This is what happened during the last day!
ar: هذا ما حدث في اليوم الأخير!
az: Son gün ərzində nələr oldu!
cs: To se stalo během posledního dne!
de: Das ist gestern passiert!
el: Αυτό συνέβη την τελευταία ημέρα!
es: ¡Esto es lo que sucedió durante el último día!
fr: Voici ce qui s’est passé au cours de la dernière journée !
he: זה מה שקרה במהלך היום האחרון!
nl: Dit is wat er afgelopen dag is gebeurd!
pl: To działo się przez ostatni dzień!
ru: Всё, что произошло вчера!
uk: Все, що відбулося протягом вчора!

source: This is what happened during the last week!
ar: هذا ما خدث خلال الأسبوع الماضي!
az: Son həftə ərzində nələr oldu!
cs: To se stalo během minulého týdne!
de: Das ist letzte Woche passiert!
el: Αυτό συνέβη την τελευταία εβδομάδα!
es: ¡Esto es lo que sucedió durante la última semana!
fr: Voici ce qui s’est passé au cours de la semaine dernière !
he: זה מה שקרה בשבוע האחרון!
nl: Dit is wat er afgelopen week is gebeurd!
pl: To działo się przez ostatni tydzień!
ru: Всё, что произошло за прошедшую неделю!
uk: Все, що відбулося за минулий тиждень!

source: This item is now being shown in these projects/groups: %(group_names)s
ar: يتم عرض هذا العنصر الآن في هذه المشاريع/المجموعات: %(group_names)s
az: Bu maddə indi bu layihələrdə/qruplarda göstərilir: %(group_names)s
cs: Tato položka se nyní zobrazuje v těchto projektech/skupinách: %(group_names)s
de: Dieser Inhalt wird jetzt in folgenden Projekten/Gruppen angezeigt: %(group_names)s
el: Αυτό το στοιχείο τώρα εμφανίζεται σε αυτά τα έργα/αυτές τις ομάδες: %(group_names)s
es: Este punto se muestra ahora en estos proyectos/grupos: %(group_names)s
fr: Cet élément est maintenant affiché dans ces projets / groupes : %(group_names)s
he: פריט זה מוצג כעת בפרויקטים/קבוצות אלה: %(group_names)s
nl: Dit item wordt nu weergegeven in deze projecten/groepen: %(group_names)s
pl: Ten element jest teraz pokazywany w tych projektach/grupach: %(group_names)s
ru: Этот элемент сейчас демонстрируется в этих проектах/группах: %(group_names)s
uk: Цей елемент тепер відображається в цих проєктах/групах: %(group_names)s

source: This item will be posted as publicly visible! This means that anyone on the internet can access and see it, and it may potentially be included in search engine results.
ar: سيتم نشر هذا العنصر على أنه مرئي للعامة! هذا يعني أنه يمكن لأي شخص على الإنترنت الوصول إليه ورؤيته، ومن المحتمل أن يتم تضمينه في نتائج محرك البحث.
az: Bu maddə ictimaiyyətə görünən kimi yerləşdiriləcəkdir! Bu o deməkdir ki, internetdə olan hər kəs onu əldə edib baxa bilər və potensial olaraq axtarış sisteminin nəticələrinə daxil ola bilər.
cs: Tato položka bude zveřejněna jako veřejně viditelná! To znamená, že kdokoli na internetu k ní má přístup a vidí ji, a může být potenciálně zahrnuta do výsledků vyhledávače.
de: Dieser Inhalt wird als öffentlich sichtbar erstellt! Das bedeutet, dass jeder im Internet darauf Zugriff hat und ihn lesen kann, und er möglicherweise in Suchmaschinenergebnissen erscheint.
el: Το στοιχείο θα αναρτηθεί ως δημόσια ορατό! Αυτό σημαίνει ότι οποιοσδήποτε στο διαδίκτυο μπορεί να εισέλθει και να το δει και μπορεί ενδεχομένως να συμπεριληφθεί στα αποτελέσματα μηχανής αναζήτησης.
es: ¡Este artículo se publicará visible al público! Esto significa que cualquier persona en Internet puede acceder y verlo, y potencialmente puede incluirse en los resultados de la máquina de búsqueda.
fr: Cet item sera visible publiquement une fois posté ! Cela signifie que n'importe qui sur Internet peut le voir et y avoir accès, et il peut être inclus dans les résultats de moteurs de recherche.
he: פריט זה יפורסם כפריט גלוי לציבור! משמעות הדבר היא שכל מי שברשת יכול לגשת ולראות אותו, וייתכן שהוא עשוי להיכלל בתוצאות מנוע החיפוש.
nl: Dit item zal openbaar worden geplaatst! Dit betekent dat het voor iedereen op het internet toegankelijk en zichtbaar is, en het kan worden opgenomen in de resultaten van zoekmachines.
pl: Ten element po zapisaniu będzie widoczny publicznie! Oznacza to, że każdy w Internecie będzie miał do niego dostęp i może on być wyświetlany w wynikach wyszukiwania.
ru: Данное сообщение будет отображаться в публичном доступе! Это означает, что любой пользователь сети интернет может получить к нему доступ и прочитать, кроме того, сообщение может появиться в результатах поисковых систем. Однако, если Вы хотите, то можете изменить настройки видимости сообщения ниже.
uk: Цей елемент буде опубліковано як публічно видимий! Це означає, що будь-хто в Інтернеті може отримати до нього доступ і, можливо, він відображатиметься у результатах пошукових запитів.

source: This item will be visible on the entire portal. This means that any portal member will be able to see it.
de: Dieser Inhalt wird auf dem gesamten Portal sichtbar sein. Das heißt, dass jedes Portal-Mitglied ihn sehen können wird.
es: Este artículo será visible en todo el portal. Esto significa que cualquier miembro del portal podrá verlo.
ru: Этот контент будет размещен в публичном доступе в рамках всего портала. Это значит, каждый зарегистрированный пользователь сможет его увидеть.

source: This means that any registered user can access and see it, although only members can create content. In addition, all content will be set to be platform-wide open by default (this can be changed for each item on creation).
de: Das bedeutet, dass jede/r registrierte Benutzer/in darauf zugreifen kann, auch wenn nur dessen Mitglieder Inhalte erstellen können. Zusätzlich werden alle Inhalte standardmäßig als portalweit sichtbar eingestellt (diese Einstellung kann für jeden Inhalt bei der Erstellung geändert werden).
es: Esto significa que cualquier usario registrado puede acceder y verlo, aunque solo los miembros pueden crear contenido. Además, todo el contenido se configurará para ser abierto en toda la plataforma de forma predeterminada (esto se puede cambiar para cada elemento en la creación).
ru: Это означает, что любой зарегистрированный пользователь может получить доступ в проект или группу, однако только участники проекта или группы могут создавать его контент. В дополнение к этому, по умолчанию, весь контент проекта/группы становится публичным в рамках платформы (этот параметр возможно изменить в процессе создания любого контента).

source: This means that any registered user can access and see it, although only members can create content. In addition, all content will be set to be publicly visible by default (this can be changed for each item on creation). Publicly visible content can be seen by ANYONE on the internet and it may potentially be included in search engine results!
ar: هذا يعني أن أي مستخدم مسجل يمكنه الوصول إليه ورؤيته، على الرغم من أن الأعضاء فقط هم من يمكنهم إنشاء المحتوى. بالإضافة إلى ذلك، سيتم تعيين كل المحتوى ليكون مرئيًا للعامة بشكل افتراضي (يمكن تغيير هذا لكل عنصر عند الإنشاء). يمكن لأي شخص مشاهدة المحتوى المرئي للعامة على الإنترنت ومن المحتمل تضمينه في نتائج محرك البحث!
az: Bu o deməkdir ki, hər hansı bir qeydiyyatdan keçmiş istifadəçi əldə edə və görə bilər, baxmayaraq ki, yalnız üzvlər məzmun yarada bilər. Bundan əlavə, bütün məzmunun standart olaraq ictimaiyyətə görünə biləcəyi şəkildə qurulacaq (yaradılan hər bir element üçün bu dəyişdirilə bilər). İctimaiyyətə görünən məzmunu hər kəs internetdə görə bilər və axtarış motorunun nəticələrinə daxil ola bilər!
cs: To znamená, že tam může přistupovat a zobrazovat každý registrovaný uživatel, i když obsah mohou vytvářet pouze členové. Veškerý obsah bude navíc ve výchozím nastavení veřejně viditelný (toto lze při vytváření u každé položky změnit). Veřejně viditelný obsah může kdokoli vidět na internetu a může být potenciálně zahrnut do výsledků vyhledávače!
de: Das bedeutet, dass jede/r registrierte Benutzer/in darauf zugreifen kann, auch wenn nur dessen Mitglieder Inhalte erstellen können. Zusätzlich werden alle Inhalte standardmäßig als öffentlich sichtbar eingestellt (diese Einstellung kann für jeden Inhalt bei der Erstellung geändert werden). Öffentlich sichtbare Inhalte können von JEDEM im Internet gesehen werden und können potentiell von Suchmaschinen erfasst und angezeigt werden!
el: Αυτό σημαίνει ότι κάθε εγγεγραμμένος χρήστης μπορεί να έχει πρόσβαση και να το δει, αν και μόνο τα μέλη μπορούν να δημιουργήσουν περιεχόμενο. Επιπλέον, όλο το περιεχόμενο θα οριστεί να είναι δημόσια ορατό ως προεπιλογή (αυτό μπορεί να αλλάξει για κάθε στοιχείο κατά τη δημιουργία). Το δημόσια ορατό περιεχόμενο μπορεί να το δει ΟΠΟΙΟΣΔΗΠΟΤΕ στο διαδίκτυο και μπορεί ενδεχομένως να συμπεριληφθεί σε αποτελέσματα μηχανής αναζήτησης!
es: Esto significa que cualquier usuario registrado puede acceder y verlo, aunque solo los miembros pueden crear contenido. Además, todo el contenido se configurará para que sea visible públicamente de forma predeterminada (esto se puede cambiar para cada elemento en la creación). ¡CUALQUIERA puede ver el contenido visible públicamente en Internet y puede incluirse potencialmente en los resultados de la máquina de búsqueda!
fr: Cela signifie que chaque utilisateur connecté peut y avoir accès et le voir, bien que seuls les membres puissent créer du contenu. De plus, tout contenu sera paramétré pour être visible publiquement par défaut (cela peut être changé pour chaque item à créer). Le contenu visible publiquement peut être vu par N'IMPORTE QUI sur Internet et peut potentiellement être inclus dans les résultats de moteurs de recherche !
he: משמעות הדבר היא שכל משתמש רשום יכול לגשת לתוכן, למרות שרק חברים יכולים ליצור תוכן. בנוסף, כל תוכן יוגדר ציבורי כברירת מחדל (ניתן לשנות זאת עבור כל פריט בעת היצירה). תוכן שנגיש לציבור יכול להיראות על ידי כל אחד ברשת ואף עשוי להיכלל בתוצאות מנוע חיפוש!
nl: Dit betekent dat elke geregistreerde gebruiker toegang heeft en deze kan zien, ook al kunnen alleen leden de inhoud maken. Bovendien wordt alle inhoud standaard openbaar zichtbaar gemaakt (dit kan worden gewijzigd voor elk item op aanmaak). Publiek zichtbare inhoud kan door IEDEREEN op internet worden bekeken en kan mogelijk worden opgenomen in de resultaten van zoekmachines!
pl: Oznacza to, że każdy zarejestrowany użytkownik może mieć dostęp do tego projektu/grupy, ale tylko członkowie mogą tworzyć treści. Dodatkowo, wszystkie treści będą domyślnie widoczne publicznie (można to zmienić dla każdego stworzonego elementu). Treści widoczne publicznie są widoczne dla KAŻDEGO w Internecie i mogą być zawarte w wynikach wyszukiwania!
ru: Это означает, что любой зарегистрированный пользователь может получить доступ в проект или группу, даже если только участники проекта или группы могут создавать его контент. В дополнение к этому, по умолчанию, весь контент проекта/группы становится общедоступным (этот параметр возможно изменить в процессе создания любого контента). Общедоступные документы могут быть увидены ЛЮБЫМ пользователем в сети интернет и потенциально могут быть найдены и показаны поисковыми машинами!
uk: Це означає, що будь-який зареєстрований користувач може отримати до нього доступ і переглянути його, хоча лише учасники можуть створювати контент. Крім того, весь контент буде загальнодоступним за замовчуванням (це можна змінити для кожного елемента при створенні). Публічно видимий контент бачить БУДЬ-ХТО в Інтернеті. Також цей контент може відображатися у результатах пошукових запитів!

source: This means that your name, avatar and user profile can be seen by ANYONE on the internet and may potentially be included in search engine results!
ar: هذا يعني أنه يمكن لأي شخص رؤية اسمك وصورتك الرمزية وملف تعريف المستخدم الخاص بك على الإنترنت وربما يتم تضمينها في نتائج محرك البحث!
az: Bu o deməkdir ki, adınızı, avatarınızı və istifadəçi profilinizi hər kəs internetdə görə bilər və axtarış motorunun nəticələrinə daxil ola bilər!
cs: To znamená, že vaše jméno, avatar a uživatelský profil může KDOKOLI vidět na internetu a mohou být potenciálně zahrnuty do výsledků vyhledávače!
de: Das bedeutet, dass jeder im Internet darauf Zugriff hat und es lesen kann, und es möglicherweise in Suchmaschinenergebnissen erscheint!
el: Αυτό σημαίνει ότι το όνομά σας, το avatar και το προφίλ χρήστη μπορεί να το δει ΟΠΟΙΟΣΔΗΠΟΤΕ στο διαδίκτυο και μπορεί ενδεχομένως να συμπεριληφθεί στα αποτελέσματα μηχανής αναζήτησης!
es: ¡Esto significa que tu nombre, avatr y perfil de usario pueden ser vistos por CUALQUIER PERSONA en Internet y pueden ser incluidos en resultados de búsqueda probablemente!
fr: Cela signifie que n'importe qui sur Internet peut voir ton nom, avatar et profil d'utilisateur, et qu'ils peuvent être inclus dans les résultats de moteurs de recherche !
he: משמעות הדבר היא כי השם שלך, אווטאר ופרופיל המשתמש שלך ניתן לראות על ידי כל אחד באינטרנט ועשוי להיכלל בתוצאות מנוע החיפוש!
nl: Dit betekent dat je naam, avatar en gebruikersprofiel door WIE DAN OOK te vinden zijn in de zoekresultaten van zoekmachines!
pl: Oznacza to, że Twoje imię, nazwisko, awatar oraz profil użytkownika mogą zobaczyć WSZYSCY w Internecie i mogą one być wyświetlane w wynikach wyszukiwania!
ru: Это означает, что Ваше имя, фото профиля и профиль пользователя может видеть любой пользователь в Интернете и, потенциально, они могут быть обнаружены поисковыми машинами!
uk: Це означає, що Ваше ім’я, фото профілю та сам профіль користувача БУДЬ-ХТО може бачити в Інтернеті і, можливо, ця інформація буде додана до результатів пошукових запитів!

source: This meeting is currently not running and you do not have permission to start it. Please wait and try again once a moderator has started the meeting.
de: Dieses Meeting läuft derzeit nicht und du hast keine Berechtigung, es zu starten. Bitte warte und versuche es erneut, sobald ein Moderator das Meeting gestartet hat.

source: This message was sent in a conversation with:
ar: تم إرسال هذه الرسالة في محادثة مع:
az: Bu mesaj müvafiq söhbətlə göndərildi:
cs: Tato zpráva byla odeslána v konverzaci s:
de: Diese Nachricht wurde in einer Unterhaltung gesendet mit:
el: Αυτό το μήνυμα στάλθηκε σε συζήτηση με:
es: Este mensaje fue enviado en una conversación con:
fr: Ce message a été envoyé dans une conversation avec :
he: הודעה זו נשלחה בשיחה עם:
nl: Dit bericht is verstuurd in een gesprek met:
pl: Ta wiadomość została wysłana w konwersacji z:
ru: Сообщение было отправлено в диалог с:
uk: Повідомлення було надіслано в діалог з:

source: This name will be displayed to other users on the site
ar: سيتم عرض هذا الاسم للمستخدمين الآخرين على الموقع
az: Bu ad saytdakı digər istifadəçilərə göstəriləcəkdir
cs: Toto jméno se zobrazí ostatním uživatelům na webu
de: Dieser Name wird anderen Benutzer/innen auf der Plattform angezeigt
el: Αυτό το όνομα θα εμφανίζεται σε άλλους χρήστες στον ιστότοπο
es: Este nombre se mostrará a otros usuarios en el sitio
fr: Ce nom sera affiché aux autres utilisateurs sur le site
he: שם זה יוצג למשתמשים אחרים באתר
nl: Deze naam zal zichtbaar zijn voor andere gebruikers op de site
pl: Twoja nazwa użytkownika wyświetlana będzie innym użytkownikom strony
ru: Это имя будет отражено на сайте для других пользователей
uk: Це ім’я буде показано іншим користувачам на сайті

source: This newsletter has already been sent. If you want to send it again, please copy it and send the copy.
ar: تم إرسال هذه النشرة الإخبارية بالفعل. إذا كنت تريد إرسالها مرة أخرى ، فيرجى نسخها وإرسال النسخة.
cs: Tento bulletin již byl poslán. Pokud je chcete poslat znovu, zkopírujte jej, prosím, a pošlete tuto kopii.
de: Dieser Newsletter wurde bereits abgeschickt. Wenn du ihn erneut senden möchtest, kopiere ihn bitte und schicke die Kopie ab.
el: Αυτό το newsletter έχει ήδη σταλεί. Εάν θέλετε να το στείλετε ξανά, παρακαλούμε κάντε αντιγραφή και στείλετε το αντίγραφο.
es: Este boletín ya ha sido enviado. Si quieres enviarlo de nuevo, por favor copia y envía la copia.
fr: Cette newsletter a déjà été envoyée. Si tu souhaites l’envoyer à nouveau, copie-la et envoie la copie.
he: ידיעון זה כבר נשלח. אם ברצונך לשלוח אותו שוב, נא העתק אותו ושלח את העותק.
pl: Ten newsletter został już wysłany. Jeśli chcesz wysłać go ponownie, proszę skopiuj go i wyślij kopię.
ru: Это информационное письмо уже было отправлено. Если хотите отправить его повторно, скопируйте его и отправьте копию.
uk: Цей інформаційний бюлетень вже надісланий. Якщо Ви хочете надіслати його знову, скопіюйте його та надішліть копію.

source: This newsletter has not been sent
ar: م يتم إرسال هذه النشرة الإخبارية
cs: Tento bulletin nebyl poslán
de: Dieser Newsletter wurde noch nicht verschickt
el: Αυτό το newsletter δεν έχει σταλεί ακόμη
es: Este boletín no ha sido enviado
fr: Cette newsletter n’a pas été envoyée
he: ידיעון זה לא נשלח
pl: Ten newsletter nie został wysłany
ru: Это информационное письмо не отправлено
uk: Цей інформаційний бюлетень не надіслано

source: This newsletter is being sent in the background: %(queued_mails_sent)s/%(queued_mails)s mails sent. Reload page to update.
de: Dieser Newletter wird im Hintergrund versendet: %(queued_mails_sent)s/%(queued_mails)s Mails verschickt. Seite neu laden für ein Update.
es: Este boletín está siendo enviado en segundo plano: %(queued_mails_sent)s/%(queued_mails)s correos enviados. Recarga la página para actualizar.

source: This object has no higher up object in the BBB hierarchy chain. The displayed values are the configured portal defaults.
de: Dieses Objekt hat kein weiteres Objekt oberhalb der BBB-Hierarchiekette. Die angezeigte Werte sind die konfigurierte Standardwerte des Portals.
es: Este objeto no tiene un objeto superior en la cadena jerárquica de BBB. Los valores mostrados son los valores predeterminados del portal configurados.
ru: Этот объект не имеет вышестоящих объектов в ВВВ- цепочке. Показанные данные являются сконфигурированными системными настройками.

source: This offer is inactive. It is only visible to you and not listed in the marketplace. You can reactivate it below.
ar: هذا العرض غير نشط. إنه مرئي لك فقط وغير مدرج في المتجر. يمكنك إعادة تفعيله في أدناه.
az: Bu təklif aktiv deyil. Yalnız sizin üçün görünür və bazarda siyahıda deyil. Aşağıda yenidən aktivləşdirə bilərsiniz.
cs: Tato nabídka je neaktivní. Je viditelná pouze pro vás a není uvedena na tržišti. Můžete ji znovu aktivovat níže.
de: Dieses Inserat is inaktiv. Es ist nur für dich sichtbar und wird nicht im Marktplatz angezeigt. Du kannst es unten reaktivieren.
el: Αυτή η προσφορά είναι ανενεργή. Την βλέπετε μόνο εσείς και δεν είναι καταγεγραμμένη στο marketplace. Μπορείτε να την ενεργοποιήσετε εκ νέου παρακάτω.
es: Esta oferta está ináctiva. Solo es visible para tí y no está alistada en el mercado. La puedes reactivar abajo.
fr: Cette offre est inactive. Elle est seulement visible par toi et n'est pas répertoriée sur le marché. Tu peux la réactiver ci-dessous.
he: הצעה זו אינה פעילה. היא רק גלויה לך ואינה זמינה בזירת המסחר. אתם יכולים להפעילה מחדש להלן.
nl: Deze aanbieding is inactief. Hij is alleen zichtbaar voor jou en wordt dus niet getoond op de marktplaats. Je kunt hem hieronder reactiveren.
pl: Ta oferta jest nieaktywna. Jest widoczna tylko dla Ciebie i nie jest wyświetlana na rynku. Możesz ponownie aktywować ją poniżej.
ru: Это объявление неактивно. Оно видно только Вам и не отображается на "Доске объявлений". Вы можете восстановить его ниже.
uk: Ця пропозиція неактивна. Її бачите тільки Ви і вона не відображається на «Дошці оголошень». Ви можете відновити її нижче.

source: This organization is open for further partner organizations.
de: Diese Organisation ist offen für weitere Partnerorganisationen.
es: Esta organización está abierta para más organizaciones colaboradoras.
ru: Организация открыта для дальнейших партнерств.

source: This organization should be made publicly findable via other platforms.
de: Diese Organisation soll über andere Plattformen öffentlich auffindbar gemacht werden.
es: Esta organización debería ser hecho públicamente accesible a través de otras plataformas.
ru: Эта организация должна быть доступна для публичного поиска через другие платформы.

source: This pad can no longer be edited because its creator has deleted their account.
ar: لم يعد من الممكن تعديل هذه اللوحة لأن منشئها قد حذف حسابه.
az: Yaradıcı hesabı ləğv etdiyindən bu yastıqcığa artıq düzəliş edilə bilməz.
cs: Tento pad již nelze upravovat, protože jeho autor odstranil svůj účet.
de: Dieses Pad kann nicht mehr bearbeitet werden, da das Benutzerkonto, das es erstellt hat, gelöscht wurde.
el: Αυτό το pad δεν μπορεί πλέον να υποβληθεί σε επεξεργασία καθώς ο δημιουργός του έχει διαγράψει τον λογαριασμό του.
es: Este pad ya no puede ser editado porque su creador ha eliminado su cuenta.
fr: Ce pad ne peut plus être modifié parce que son créateur a supprimé son compte.
he: אין עוד אפשרות לערוך פנקס זה מאחר שיוצרו מחק את החשבון שלו.
nl: Dit pad kan niet meer worden gewijzigd omdat de maker zijn/haar account heeft verwijderd.
pl: Ten pad nie może już być edytowany, gdyż konto użytkowniczki/ka, która/y go stworzył(a), zostało już usunięte.
ru: Этот документ уже нельзя редактировать, потому что создатель удалил аккаунт.
uk: Цей pad більше не можна редагувати, тому що автор видалив свій обліковий запис.

source: This page will automatically refresh when the process is done.
ar: سيتم تحديث هذه الصفحة تلقائيًا عند انتهاء العملية.
cs: Tato stránka bude automaticky obnovena, když je proces ukončen.
de: Diese Seite wird automatisch aktualisiert, wenn der Vorgang abgeschlossen ist.
el: Αυτή η σελίδα θα ανανεωθεί αυτόματα όταν η επεξεργασία ολοκληρωθεί.
es: Esta página se actualizará automáticamente cuando se haya completado el proceso.
fr: Cette page s’actualisera automatiquement lorsque le processus sera terminé.
he: דף זה יתרענן באופן אוטומטי עם סיום התהליך.
pl: Ta strona zostanie automatycznie odświeżona po zakończeniu procesu.
ru: Эта страница обновится автоматически после завершения процесса.
uk: Ця сторінка автоматично оновиться після завершення процесу.

source: This poll has been completed. Voting is closed.
ar: تم انهاء/انجاز هذا الاستطلاع. التصويت مغلق.
az: Bu səsvermə anketi başa çatdı. Səsvermə bağlıdır.
cs: Toto hlasování bylo dokončeno. Hlasování je uzavřeno.
de: Diese Umfrage wurde beendet. Die Abstimmung ist geschlossen.
el: Αυτή η δημοσκόπηση έχει ολοκληρωθεί. Η ψηφοφορία έχει κλείσει.
es: Esta encuesta ha sido completada. La votación está cerrada.
fr: Ce sondage a été rempli. Le vote est clos.
he: סקר זה הושלם. ההצבעה סגורה.
nl: Deze poll is voltooid. Stemmen is niet mogelijk.
pl: Ta ankieta zakończyła się. Głosowanie zamknięte.
ru: Этот опрос завершен. Голосование закрыто.
uk: Опитування завершено. Голосування закрито.
