Repository: wechange-eg/cosinnus-core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, cs, de, el, es, fr, he, nl, pl, ru, uk

source: Please select a different timespan to display more data.
de: Bitte wählen Sie einen anderen Zeitraum, um mehr Daten anzuzeigen.

source: Please select or create a todo list.
ar: الرجاء اختر أو أنشئ قائمة مهام.
az: Zəhmət olmasa, görüləsi iş siyahısı seçin və ya yaradın.
cs: Vyberte nebo vytvořte seznam úkolů.
de: Bitte wähle eine Aufgabenliste aus oder erstelle eine.
el: Παρακαλούμε επιλέξτε ή δημιουργήστε μια λίστα καθηκόντων.
es: Por favor selecciona o crea una lista.
fr: Sélectionne ou crée une liste de tâches.
he: אנא בחר או צור רשימת משימות.
nl: Selecteer of maak een takenlijst.
pl: Wybierz lub stwórz listę zadań do wykonania.
ru: Пожалуйста, выберите или создайте список задач.
uk: Будь ласка, виберіть або створіть список завдань.

source: Please select the available days in the calendar.
ar: يرجى تحديد الأيام المتاحة في التقويم.
az: Zəhmət olmasa, təqvimdə mövcud günləri seçin.
cs: Vyberte dostupné dny v kalendáři.
de: Bitte wähle vorgeschlagene Tage im Kalender aus.
el: Παρακαλούμε επιλέξτε τις διαθέσιμες ημέρες στο ημερολόγιο.
es: Por favor elige los días en el calendario.
fr: Sélectionne les jours disponibles dans le calendrier.
he: נא בחרו את הימים הזמינים בלוח השנה.
nl: Selecteer de beschikbare dagen in de kalender.
pl: Wybierz w kalendarzu dostępne dni.
ru: Пожалуйста, предложите подходящие дни при помощи календаря.
uk: Будь ласка, виберіть запропоновані дні у календарі.

source: Please set up 2-factor-authentication in your profile to access the admin area:
de: Bitte reichte die Zwei-Faktor-Authentifizierung in deinem Profil ein um den Admin-Bereich betreten zu können:
es: Por favor configura la autenticación de dos factores en tu perfil para acceder al área de administración:
ru: Настроить двухфакторную аутентификацию профиля для доступа к панели администратора:

source: Please set yout initial password for %(site_name)s!
cs: Vytvořte, prosím, své počáteční heslo pro %(site_name)s!
de: Bitte setze dein initiales Passwort für %(site_name)s!
el: Παρακαλούμε ορίστε τον αρχικό κωδικό πρόσβασής σας για %(site_name)s!
es: Por favor configura tu contraseña inicial para %(site_name)s!
fr: Définis ton mot de passe initial pour %(site_name)s !
he: אנא הגדר את הסיסמה הראשונית שלך ל-%(site_name)s!
pl: Proszę ustawić swoje początkowe hasło dla %(site_name)s!
ru: Пожалуйста, подтвердите Ваш электронный адрес для %(site_name)s!
uk: Будь ласка, підтвердіть свою адресу електронної пошти для %(site_name)s!

source: Please supply one ore more recipients.
de: Bitte einen oder mehrere Empfänger angeben.
es: Por favor, proporciona uno o más destinatarios.
ru: Укажи одного или нескольких получателей.

source: Please try again later. If the error persists, please contact our support.
de: Bitte versuche es später erneut. Wenn es weiterhin Fehler geben sollte, wende dich bitte an unseren Support.

source: Please upload a CSV with the following columns (in any order)
ar: يرجى تحميل ملف CSV مع الأعمدة التالية (بأي ترتيب)
cs: Prosím nahrajte CSV soubor s následujícími sloupci (v jakémkoli pořadí)
de: Bitte lade eine CSV-Datei mit den folgenden Spalten hoch (in beliebiger Reihenfolge)
el: Παρακαλούμε ανεβάστε ένα CSV με τις παρακάτω στήλες (με οποιαδήποτε σειρά)
es: Por favor sube un CSV con las siguientes columnas (en cualquier orden)
fr: S'il te plaît, télécharge un CSV avec les colonnes suivantes (dans n’importe quel ordre)
he: נא העלה CSV עם העמודות הבאות (בכל סדר)
pl: Proszę przesłać plik CSV z następującymi kolumnami (w dowolnej kolejności)
ru: Загрузите файл CSV со следующими столбцами (в любом порядке)
uk: Завантажити файл CSV із наступними колонками (у довільній послідовності)

source: Please upload a spreadsheet with the following columns: unique user identifier, first name and last name. For Help you can download a template <a href="%(workshop_participants_upload_skeleton)s">here</a>.
de: Bitte laden Sie eine Tabelle mit den folgenden Spalten hoch: eindeutige Benutzerkennung, Vorname und Nachname. Als Hilfe können Sie <a href="%(workshop_participants_upload_skeleton)s">hier</a> eine Vorlage herunterladen.
es: Por favor sube una hoja de cálculo con las siguientes columnas: identificador de usario único, nombre y apellido. Para obtener ayuda puede descargar una plantilla <a href="%(workshop_participants_upload_skeleton)s">aquí</a>.
ru: Пожалуйста, загрузите CSV со следующими колонками: уникальный идентификатор пользователя, имя и фамилия. Для помощи Вы можете скачать шаблон <a href="%(workshop_participants_upload_skeleton)s"> здесь </a>.

source: Please use the conference management area to add new workshops!
ar: الرجاء استخدام منطقة إدارة المؤتمرات لإضافة ورش عمل جديدة!
cs: Použijte, prosím, řízení konference, abyste přidali nové workshopy!
de: Bitte nutze den Bereich der Tagungsverwaltung, um neue Workshops hinzuzufügen!
el: Παρακαλούμε χρησιμοποιήστε την περιοχή διαχείρισης σύσκεψης για να προσθέσετε νέα σεμινάρια!
es: ¡Por favor, usa el área de gestión de conferencias para añadir talleres nuevos!
fr: Utiliser la zone de gestion de la conférence pour ajouter de nouveaux ateliers !
he: אנא השתמשו באזור ניהול הועידות להוספת סדנאות חדשות!
pl: Skorzystaj z opcji „Zarządzaj konferencją”, by dodać nowe warsztaty!
ru: Перейдите в раздел управления конференцией, чтобы создать новые воркшопы!
uk: Будь ласка, використовуйте область управління конференцією, щоб додати нові воркшопи!

source: Please verify your email address by %(date_string)s.
de: Bitte bestätige deine E-Mail-Adresse bis %(date_string)s.
es: Por favor verifica tu dirección de correo electrónico por %(date_string)s.
ru: Пожалуйста, подтвердите Ваш адрес электронный почты до %(date_string)s.

source: Please verify your email address by clicking on the following link (or copy and paste the link it in your browser):
de: Bitte verifiziere deine E-Mail-Adresse, indem du den folgenden Link klickst (oder ihn kopierst und ihn in deinem Browser einfügst):
es: Por favor, verifica tu dirección de correo electrónico haciendo clic en el siguiente enlace (o cópialo y pégalo en tu navegador):
ru: Пожалуйста, верифицируйте адрес своей электронной почты, перейдя по следующей ссылке (или же копируйте и вставьте ее в строку своего браузера):

source: Please verify your email address first. Otherweise you may miss some important conference notifications.
de: Bitte verifiziere zunächst deine E-Mail Adresse. Andernfalls kannst du einige wichtige Konferenzbenachrichtigungen verpassen.
es: Por favor, verifica tu dirección de correo electrónico primero. De lo contrario, es posible que te pierdas algunas notificaciones importantes de la conferencia.
ru: Пожалуйста, подтверди свой адрес электронной почты. В противном случае, ты можешь упустить ряд важных уведомлений о конференции.

source: Please verify your email address for %(site_name)s!
ar: يرجى التحقق من عنوان بريدك الإلكتروني لـ %(site_name)s!
az: Zəhmət olmasa %(site_name)s üçün e-poçt adresinizi təsdiqləyəsiniz!
cs: Ověřte prosím svou e-mailovou adresu pro %(site_name)s!
de: Bitte bestätige deine E-Mail-Adresse für %(site_name)s!
el: Παρακαλούμε επαληθεύστε τη διεύθυνση email για %(site_name)s!
es: Porfavor verifica tu dirección de correo electrónico para %(site_name)s!
fr: Vérifie ton adresse e-mail pour %(site_name)s !
he: נא אמת את כתובת הדוא"ל שלך עבור %(site_name)s!
nl: Controleer je e-mailadres voor %(site_name)s!
pl: Zweryfikuj swój adres e-mail dla %(site_name)s!
ru: Пожалуйста, подтвердите Ваш электронный адрес для %(site_name)s!
uk: Будь ласка, підтвердіть свою адресу електронної пошти для %(site_name)s!

source: Please verify your email address to continue using your account.
de: Bitte bestätige deine E-Mail-Adresse, um dein Konto weiter zu benutzen.
es: Por favor verifica tu dirección de correo electrónico para continuar usando tu cuenta.
ru: Пожалуйста, подтвердите Ваш электронный адрес для дальнейшего использования аккаунта.

source: Please verify your email address!
de: Bitte bestätige deine E-Mail-Adresse!
es: Por favor verifica tu dirección de correo electrónico!
ru: Пожалуйста, подтвердите Ваш электронный адрес!

source: Please verify your email address.
de: Bitte bestätige deine E-Mail-Adresse.
es: Por favor verifica tu dirección de correo electrónico.
ru: Пожалуйста, подтвердите Вашу электронную почту.

source: Polish--LEAVE-THIS-EMPTY-DO-NOT-TRANSLATE
de: Polski

source: Poll
ar: استطلاع رأي
az: Sorğu
cs: Hlasování
de: Umfrage
el: Δημοσκόπηση
es: Encuesta
fr: Sondage
he: משאל
pl: Ankieta
ru: Опрос
uk: Опитування

source: Poll "%(object_name)s" was completed in %(team_name)s.
ar: استطلاع الرأي "%(object_name)s" منجز في %(team_name)s.
az: "%(object_name)s" səsvermə anketini %(team_name)s -in adına tamamlandı.
cs: Hlasování "%(object_name)s" v týmu %(team_name)s bylo dokončeno.
de: Umfrage: "%(object_name)s" wurde beendet in %(team_name)s.
el: Η δημοσκόπηση "%(object_name)s" ολοκληρώθηκε σε %(team_name)s.
es: La encuesta "%(object_name)s" fue completada en %(team_name)s.
fr: Le sondage "%(object_name)s" a été rempli dans %(team_name)s.
he: הסקר "%(object_name)s" הושלם ב-%(team_name)s.
nl: Poll “%(object_name)s” is voltooid in %(team_name)s.
pl: Ankieta "%(object_name)s" została ukończona w %(team_name)s.
ru: Опрос: "%(object_name)s" завершён в %(team_name)s.
uk: Опитування "%(object_name)s" було завершено у %(team_name)s.

source: Poll "%(object_name)s" you are following was completed in %(team_name)s.
ar: استطلاع رأي "%(object_name)s"الذي تتابعه أنجز في %(team_name)s.
az: %(team_name)s komandasında izlədiyiniz "%(object_name)s" səsvermə anketi tamamlandı.
cs: Hlasování "%(object_name)s", které sledujete, bylo dokončeno v týmu %(team_name)s.
de: Umfrage: "%(object_name)s" (der du folgst) wurde beendet in %(team_name)s.
el: Η δημοσκόπηση "%(object_name)s" που ακολουθείτε ολοκληρώθηκε σε %(team_name)s.
es: Encuesta "%(object_name)s" que estas siguiendo fue completada en%(team_name)s.
fr: Le sondage "%(object_name)s" que tu suis a été réalisé dans %(team_name)s.
he: הסקר "%(object_name)s" שאתם עוקבים הושלם ב-%(team_name)s.
nl: Poll “%(object_name)s” die je volgt in %(team_name)s is voltooid.
pl: Ankieta "%(object_name)s", którą śledzisz, została ukończona w %(team_name)s.
ru: Опрос: "%(object_name)s“, за которым Вы следите, завершён в %(team_name)s.
uk: Опитування «%(object_name)s», за яким Ви стежите, було завершено у %(team_name)s.

source: Poll "%(title)s" could not be added.
ar: استطلاع رأي "%(title)s" لا يمكن تعديله.
az: "%(title)s" səsvermə anketi əlavə edilə bilmədi.
cs: Hlasování "%(title)s" nelze přidat.
de: Umfrage "%(title)s" konnte nicht hinzugefügt werden.
el: Δεν ήταν δυνατή η προσθήκη της δημοσκόπησης "%(title)s".
es: Encuesta "%(title)s" no pudo ser añadido.
fr: Le sondage "%(title)s" n'a pas pu être ajouté.
he: לא ניתן להוסיף את הסקר "%(title)s".
nl: Poll “%(title)s” kon niet worden toegevoegd.
pl: Ankieta "%(title)s" nie mogła zostać dodana.
ru: Невозможно добавить опрос "%(title)s“.
uk: Неможливо додати опитування «%(title)s».

source: Poll "%(title)s" could not be deleted.
ar: استطلاع رأي "%(title)s" لا يمكن حذفه.
az: "%(title)s" səsvermə anketi silinə bilmədi.
cs: Hlasování "%(title)s" nelze smazat.
de: Umfrage "%(title)s" konnte nicht gelöscht werden.
el: Δεν ήταν δυνατή η διαγραφή της δημοσκόπησης "%(title)s".
es: Encuesta "%(title)s" no pudo ser eliminada.
fr: Le sondage "%(title)s" n'a pas pu être supprimé.
he: לא ניתן למחוק את הסקר "%(title)s".
nl: Poll “%(title)s” kon niet verwijderd worden.
pl: Ankieta "%(title)s" nie mogła zostać usunięta.
ru: Невозможно удалить опрос "%(title)s“.
uk: Не можливо видалити опитування «%(title)s».

source: Poll "%(title)s" could not be edited.
ar: استطلاع رأي "%(title)s" لا يمكن تعديله.
az: "%(title)s" səsvermə anketi redaktə edilə bilmədi.
cs: Hlasování "%(title)s" nelze upravit.
de: Umfrage "%(title)s" konnte nicht bearbeitet werden.
el: Δεν ήταν δυνατή η επεξεργασία της δημοσκόπησης "%(title)s".
es: Encuesta "%(title)s" no pudo ser editada.
fr: Le sondage "%(title)s" n'a pas pu être modifié.
he: לא ניתן לערוך את הסקר "%(title)s" .
nl: Poll “%(title)s” kon niet worden gewijzigd.
pl: Ankieta "%(title)s" nie mogła zostać zedytowana.
ru: Невозможно отредактировать опрос "%(title)s“.
uk: Неможливо редагувати опитування «%(title)s».

source: Poll "%(title)s" was added successfully.
ar: استطلاع رأي "%(title)s" تمت اضافته بنجاح.
az: "%(title)s" səsvermə anketi uğurla əlavə edildi.
cs: Hlasování "%(title)s" bylo úspěšně přidáno.
de: Veranstaltung "%(title)s" wurde erfolgreich hinzugefügt.
el: Η δημοσκόπηση "%(title)s" προστέθηκε με επιτυχία.
es: Encuesta "%(title)s" fue añadida con éxito.
fr: Le sondage "%(title)s" a été ajouté.
he: הסקר "%(title)s" נוסף בהצלחה.
nl: Poll “%(title)s” is succesvol toegevoegd.
pl: Ankieta "%(title)s" dodana pomyślnie.
ru: Опрос "%(title)s" добавлен.
uk: Опитування «%(title)s» успішно додано.

source: Poll "%(title)s" was deleted successfully.
ar: استطلاع رأي "%(title)s" تم حذفه بنجاخ.
az: "%(title)s" səsvermə anketi uğurla silindi.
cs: Hlasování "%(title)s" bylo úspěšně smazáno.
de: Umfrage "%(title)s" wurde erfolgreich gelöscht.
el: Η δημοσκόπηση "%(title)s" έχει διαγραφεί με επιτυχία.
es: Encuesta "%(title)s" fue eliminada con éxito.
fr: Le sondage "%(title)s" a été supprimé.
he: הסקר "%(title)s" נמחק בהצלחה.
nl: Poll “%(title)s” is succesvol verwijderd.
pl: Ankieta "%(title)s" usunięta pomyślnie.
ru: Опрос "%(title)s" удален.
uk: Опитування «%(title)s» успішно видалено.

source: Poll "%(title)s" was edited successfully.
ar: استطلاع رأي "%(title)s" تم تعديله بنجاخ.
az: "%(title)s" səsvermə anketi uğurla redaktə edildi.
cs: Hlasování "%(title)s" bylo úspěšně upraveno.
de: Umfrage "%(title)s" wurde erfolgreich bearbeitet.
el: Η δημοσκόπηση "%(title)s" υποβλήθηκε σε επεξεργασία με επιτυχία.
es: Encuesta "%(title)s" fue editada con éxito.
fr: Le sondage "%(title)s" a été modifié.
he: הסקר "%(title)s" נערך בהצלחה.
nl: Poll “%(title)s” is succesvol gewijzigd.
pl: Ankieta "%(title)s" zedytowana pomyślnie.
ru: Опрос "%(title)s" был успешно отредактирован.
uk: Опитування «%(title)s» успішно відредаговано.

source: Poll Choices
ar: خيارات الاستطلاع
az: Səsvermə anketinin Seçimləri
cs: Možnosti hlasování
de: Umfrage-Wahlmöglichkeiten
el: Επιλογές Δημοσκόπησης
es: Posibilidades de encuesta
fr: Choix du sondage
he: אפשרויות הסקר
nl: Poll opties
pl: Odpowiedzi Ankiety
ru: Альтернативы в опросе
uk: Вибір відповіді

source: Poll Option
ar: خيار الاستطلاع
az: Səsvermə Anketi Seçimi
cs: Možnost hlasování
de: Umfrage-Option
el: Επιλογή Δημοσκόπησης
es: Opción de encuesta
fr: Option du sondage
he: אפשרות סקר
nl: Poll optie
pl: Opcja Ankiety
ru: Вариант опроса
uk: Варіант опитування

source: Poll Options
ar: خيارات الاستطلاع
az: Səsvermə Anketi Seçimləri
cs: Možnosti hlasování
de: Umfrage-Optionen
el: Επιλογές Δημοσκόπησης
es: Opciónes de encuesta
fr: Options du sondage
he: אפשרויות הסקר
nl: Poll opties
pl: Opcje Ankiety
ru: Варианты опроса
uk: Варіанти опитування

source: Poll archived
ar: تمت أرشفة الاستطلاع
az: Səsvermə anketi arxivləşdirildi
cs: Hlasování bylo archivováno
de: Umfrage archiviert
el: Η δημοσκόπηση αρχειοθετήθηκε
es: Encuesta archivada
fr: Sondage archivé
he: סקר בארכיון
nl: Poll gearchiveerd
pl: Ankieta zarchiwizowana
ru: Архивировать опрос
uk: Опитування архівовано

source: Poll choice
ar: خيار الاستطلاع
az: Səsvermə anketi seçimi
cs: Volba hlasování
de: Umfrage-Wahlmöglichkeit
el: Επιλογή Δημοσκόπησης
es: Posibilidad de encuesta
fr: Choix du sondage
he: בחירת סקר
nl: Poll keuze
pl: Odpowiedź ankiety
ru: Альтернативы в опросе
uk: Вибір опитування

source: Poll: "%(object_name)s" was completed in %(team_name)s.
ar: استطلاع رأي: "%(object_name)s" تم إنجازه في %(team_name)s.
az: %(team_name)s komandasında "%(object_name)s" səsvermə anketi tamamlanmışdır.
cs: Hlasování: "%(object_name)s" v týmu %(team_name)s bylo dokončeno.
de: Umfrage: "%(object_name)s" wurde beendet in %(team_name)s.
el: Δημοσκόπηση: "%(object_name)s" ολοκληρώθηκε σε %(team_name)s.
es: La encuesta: "%(object_name)s" fue completada en %(team_name)s.
fr: Le sondage "%(object_name)s" a été réalisé dans %(team_name)s.
he: הסקר: "%(object_name)s" הושלם ב-%(team_name)s.
nl: Poll: “%(object_name)s” is voltooid in %(team_name)s.
pl: Nowa ankieta: "%(object_name)s" została utworzona w zespole %(team_name)s.
ru: Опрос: "%(object_name)s" завершён в %(team_name)s.
uk: Нове опитування: «%(object_name)s» було завершено у %(team_name)s.

source: Poll: %(poll)s (%(state)s)
ar: استطلاع: %(poll)s (%(state)s)
az: Səsvermə anketi: %(poll)s (%(state)s)
cs: Hlasování: %(poll)s (%(state)s)
de: Umfrage: %(poll)s (%(state)s)
el: Δημοσκόπηση: %(poll)s (%(state)s)
es: Encuesta: %(poll)s (%(state)s)
fr: Sondage : %(poll)s (%(state)s)
he: סקר: (%(state)s) %(poll)s
pl: Ankieta: %(poll)s (%(state)s)
ru: "Опрос: %(poll)s (%(state)s)"
uk: Опитування: %(poll)s (%(state)s)

source: Polls
ar: استطلاعات رأي
az: Sorğular
cs: Hlasování
de: Umfragen
el: Δημοσκοπήσεις
es: Encuestas
fr: Sondages
he: משאלים
pl: Ankiety
ru: Опросы
uk: Опитування

source: Popularity
ar: شعبية
az: Məşhurluq
cs: Popularita
de: Meist kommentiert
el: Δημοτικότητα
es: Popularidad
fr: Popularité
he: פופולריות
nl: Populariteit
pl: Popularność
ru: Популярность
uk: Популярність

source: Portal Administrators
ar: مسؤولي البوابة
az: Portal Adminləri
cs: Správci portálu
de: Portal-Administrator/innen
el: Διαχειριστές Πύλης
es: Administratores del portal
fr: Administrateurs du portail
he: מנהלי מערכת פורטל
nl: Portalbeheerders
pl: Administratorzy Portalu
ru: Администраторы портала
uk: Адміністратори Порталу

source: Portal Root Page
ar: صفحة البوابة الجذرية
az: Portalın Kök Səhifəsi
cs: Kořenová stránka portálu
de: Portal-Root Seite
el: Αρχική Σελίδα Πύλης
es: Página raíz del portal
fr: Page racine du portail
he: דף בסיס של פורטל
nl: Portal hoofdpagina
pl: Strona Źródłowa Portalu
ru: Коренная страница портала
uk: Коренева сторінка порталу

source: Portal Setting
cs: Nastavení portálu
de: Portal-Einstellung
el: Ρύθμιση Πύλης
es: Ajuste del portal
fr: Paramétrage du portail
he: הגדרת פורטל
pl: Ustawienia portalu
ru: Настройки приватности
uk: Налаштування порталу

source: Portal membership
ar: عضوية البوابة
az: Portal üzvlüyü
cs: Členství na portálu
de: Portal-Mitgliedschaft
el: Συνδρομή Πύλης
es: Participación del portal
fr: Appartenance au portail
he: חברות בפורטל
nl: Portal lidmaatschap
pl: Członkostwo w portalu
ru: Членство на портале
uk: Членство на порталі

source: Portal memberships
ar: عضويات البوابة
az: Portal Üzvlükləri
cs: Členství na portálech
de: Portal-Mitgliedschaften
el: Συνδρομές Πύλης
es: Participaciónes del portal
fr: Appartenances au portail
he: חברויות בפורטל
nl: Portal lidmaatschappen
pl: Członkostwa w portalach
ru: Членства на портале
uk: Членства на порталі

source: Portal switches and settings
de: Portal-Einstellung und Schalter
es: Interruptores y ajustes del portal
ru: Настройки портала

source: Portals
ar: بوابات
az: Portallar
cs: Portály
de: Portale
el: Πύλες
es: Portales
fr: Portails
he: פורטלים
pl: Portale
ru: Порталы
uk: Портали

source: Post
ar: نشر
cs: Publikovat příspěvek
de: Posten
el: Ανάρτηση
es: Crear un post
fr: Poster
he: פרסם
nl: Plaatsen
pl: Opublikuj
ru: Отправить
uk: Опублікувати

source: Post new Idea
ar: انشر فكرة جديدة
az: Yeni İdeya göndərin
cs: Zveřejnit nový nápad
de: Neue Idee eintragen
el: Ανάρτηση νέας Ιδέας
es: Publicar nueva idea
fr: Publier une nouvelle idée
he: פרסם רעיון חדש
nl: Nieuw idee posten
pl: Opublikuj nową Pomysły
ru: Опубликовать новую идею
uk: Поділитися новою Ідеєю

source: Post new Offer in
de: Neues Inserat eintragen in
es: Publicar nueva oferta en
ru: Опубликовать новое предложение в

source: Prefix label
cs: Opatřete štítek předponou
de: Präfix-Beschriftung
el: Ετικέτα προθέματος
es: Etiqueta de prefijo
fr: Étiquette de préfixe
he: תווית קישור
pl: Etykieta prefiksu
ru: Link label
uk: Мітка кнопки посилання

source: Premium Conferences Only
de: Nur Premium-Tagungen
es: Solo conferencias premium
ru: Только премиальные конференции
uk: Створити Захід

source: Premium active
de: Premium ist aktiv
es: Activo premium
ru: Премиум активен
uk: Преміум активний

source: Premium capacity occupancy overview
de: Überblick über die Belegung von Premium-Kapazität
es: Visión general de la ocupación de capacidad premium
ru: Обзор использования премиальной мощности серверов
uk: Огляд завантаженості преміум-класу

source: Premium inactive, but scheduled
de: Premium ist inaktiv, aber geplant
es: Premium inactivo, pero programado
ru: Премиальный режим не активирован, но запланирован
uk: Преміум неактивний, але за розкладом

source: Premium only
de: Nur Premium
es: Solo premium
ru: Только премиум

source: Presentation file
ar: ملف العرض التقديمي
cs: Prezentační soubor
de: Präsentation
el: Αρχείο Παρουσίασης
es: Archivo de presentación
fr: Dossier de présentation
he: קובץ מצגת
pl: Prezentacja
ru: Файл презентации
uk: Файл презентації

source: Presenters
ar: المقدمون
cs: Prezentátoři
de: Präsentierende
el: Παρουσιαστές
es: Presentadores
fr: Présentateurs
he: מציגים
nl: Presentatoren
pl: Osoba prezentująca
ru: Презентаторы
uk: Ведучі

source: Preview
ar: عرض مسبق
az: İlkin baxış
cs: Náhled
de: Vorschau
el: Προεπισκόπηση
es: VIsta anticipada
fr: Aperçu
he: תצוגה מקדימה
pl: Podgląd
ru: Предварительный просмотр
uk: Попередній Перегляд

source: Print these tokens and keep them somewhere safe.
de: Drucke die Token und bewahre diese an einem sicheren Ort auf.
es: Imprima estos tokens y guárdelos en un lugar seguro.
ru: Распечатайте или сохраните эти токены и храните их в безопасном месте.

source: Priorities
ar: الأولويات
cs: Priority
de: Prioritäten
el: Προτεραιότητες
es: Prioridades
fr: Priorités
he: עדיפויות
pl: Priorytety
ru: Приоритеты
uk: Пріоритети

source: Priority
ar: أولولية
az: Prioritet
de: Priorität
el: Προτεραιότητα
es: Prioritario
fr: Priorité
he: עדיפות
nl: Prioriteit
pl: Priorytet
ru: Приоритет
uk: Пріоритетність

source: Priority choice enabled
ar: تم تمكين اختيار الأولوية
cs: Umožněn výběr priorit
de: Prioritätswahl aktiviert
el: Ενεργοποιήθηκε η επιλογή προτεραιότητας
es: Selección de prioridad habilitada
fr: Choix prioritaire activé
he: בחירת עדיפות זמינה
pl: Włączony wybór priorytetowy
ru: Приоритетный выбор активирован
uk: Увімкнено вибір пріоритетів

source: Privacy
ar: الخصوصية
az: Məxfilik parametrləri
cs: Soukromí
de: Sichtbarkeit
el: Ιδιωτικότητα
es: Privacidad
fr: Confidentialité
he: פרטיות
pl: Prywatność
ru: Конфиденциальность
uk: Приватність

source: Privacy settings
ar: إعدادات الخصوصية
az: Məxfilik parametrləri
cs: Nastavení ochrany osobních údajů
de: Sichtbarkeits-Einstellungen
el: Ρυθμίσεις απορρήτου
es: Configuración de la privacidad
fr: Paramètres de confidentialité
he: הגדרות פרטיות
nl: Privacy instellingen
pl: Ustawienia prywatności
ru: Настройки приватности
uk: Налаштування конфіденційності

source: Professional video conferences with BigBlueButton require activation.
de: Professionelle Videokonferenzen mit BigBlueButton erfordern eine Aktivierung.
es: Videoconferencias profesionales con BigBlueButton requieren activación.

source: Profile
de: Mein Profil
es: Perfil
ru: Мой профиль

source: Profile avatar
ar: الصورة الرمزية للملف الشخصي
az: Profil avatarı
cs: Avatar profilu
de: Avatar
el: Avatar του προφίλ
es: Avatar del perfil
fr: Avatar du profil
he: אווטאר פרופיל
nl: Profiel avatar
pl: Awatar profilu
ru: Аватар
uk: Аватар профілю

source: Project
ar: مشروع
az: Layihə
cs: Projekt
de: Projekt
el: Έργο
es: Proyecto
fr: Projet
he: פרויקט
pl: Projekt
ru: Проект
uk: Проєкт

source: Project Dashboard
ar: لوحة تحكم المشروع
cs: Panel projektu
de: Projektdashboard
el: Πίνακας Έργου
es: Panel del proyecto
fr: Tableau de bord du projet
he: לוח כלים של הפרויקט
pl: Strona główna projektu
ru: Панель управления проекта
uk: Інформаційна панель Проєкту
