Repository: wechange-eg/cosinnus-core
Catalog: apps/cosinnus_etherpad/locale/*/LC_MESSAGES/django.po
Languages: kk

source: The following Pads were re-initialized:
kk: Келесі мәтіндік бөлімдер қайта жасалды:

source: Reinit Pads (do not use if you don't know what this is!)
kk: Қайта пайдалануға арналған мәтіндік бөлімдер (оның не екенін білмесеңіз, қолданбаңыз!)

source: Etherpads
kk: Онлайн редакторлар

# the_app
source: etherpad
kk: онлайн редакторлар

source: A user created a new etherpad
kk: Пайдаланушы жаңа редактор құрды

source: %(sender_name)s created a new etherpad
kk: %(sender_name)s жаңа жаңа редактор құрды

source: A new etherpad: "%(object_name)s" was created in %(team_name)s.
kk: Жаңа редактор: „%(object_name)s“ %(team_name)s ішінде жасалды.

source: A user created a new etherpad in a team you are following
kk: Пайдаланушы сіз бақылайтын топта бөлісу үшін жаңа редактор жасады

source: %(sender_name)s created a new etherpad in %(team_name)s (which you follow)
kk: %(sender_name)s %(team_name)s ішінде (сіз бақылайтын) жаңа редактор жасады

source: A new etherpad: "%(object_name)s" was created in %(team_name)s (which you follow).
kk: Жаңа редактор: „%(object_name)s“ %(team_name)s ішінде (сіз бақылайтын) жасалды.

source: Last accessed Etherpads
kk: Соңғы ашылқан онлайн редакторлар

source: No etherpads
kk: Онлайн редакторлар жоқ

source: Created By
kk: Құрған

source: Type
kk: Түрі

source: Etherpad
kk: Онлайн редактор

source: Last accessed
kk: Соңғы рет ашылды

source: Newest Pads
kk: Жаңа төсеніштер

source: Title
kk: Атауы

source: Description
kk: Сипаттамасы

source: Pad Type
kk: Төсем түрі

source: Ethercalcs
kk: Эфирлер

source: This pad can no longer be edited because its creator has deleted their account.
kk: Бұл мәтін бөлімін енді өзгерту мүмкін емес, өйткені оны жасаушы олардың тіркелгісін жойды.

source: by
kk: жанында

source: Edit
kk: Өңдеу

source: Settings
kk: Параметрлер

source: Delete
kk: Жою

source: Do you really want to delete etherpad „%(pad)s“?
kk: Мәтін бөлімін шынымен жойғыңыз келе ме „%(pad)s“?

source: Delete Etherpad
kk: Мәтін бөлімін жою

source: The document can not be accessed because the etherpad server could not be reached. Please contact an administrator!
kk: Etherpad серверіне қол жетімділіктің болмауына байланысты құжатқа қол жеткізу мүмкін емес. Админмен хабарласыңыз!

source: This document is empty
kk: Бұл құжат бос

source: Pads
kk: Мәтін бөлімдері

source: There was an error in one of the fields you entered. Please correct it before saving!
kk: Өрістердің бірінде қате пайда болды. Мұны сақтамас бұрын жөндеңіз!

source: Enter a title for the Pad.
kk: Мәтін бөліміне атау енгізіңіз.

source: Save
kk: Сақтау

source: Move
kk: Жылжыту

source: Enter the title for a new Document or Table.
kk: Жаңа құжаттың немесе электрондық кестенің атауын енгізіңіз.

source: Enter the title for a new Document.
kk: Жаңа құжаттың атауын енгізіңіз.

source: Create Etherpad
kk: Etherpad құрыңыз

source: Create Ethercalc
kk: Ethercalc құрыңыз

source: Move to another Folder
kk: Басқа қалтаға өтіңіз

source: Do you really want to delete etherpad „%(title)s“?
kk: Шынымен „%(title)s“ эфирлік тақтаны жойғыңыз келе ме?

source: No etherpads have been created yet.
kk: Ортақ мәтін бөлімдері әлі жасалмады.

source: Fullscreen
kk: Толық экран

source: Leave Fullscreen
kk: Толық экраннан шығыңыз

source: Back
kk: Артқа

source: Help and Assistance for this page
kk: Осы параққа көмек және қолдау

source: Help
kk: Анықтама

source: Download CSV
kk: CSV жүктеу

source: Download Excel
kk: Excel бағдарламасын жүктеу

source: Hi %(receiver_name)s, a new etherpad "%(object_name)s" in %(team_name)s was created by %(sender_name)s. You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
kk: Сәлем %(receiver_name)s, %(team_name)s ішінде „%(object_name)s“ жаңа шара %(sender_name)s құрылды. Оны мына сілтемені басу арқылы табуға болады: %(object_url)s (Хабарландыру параметрлерін өзгерту үшін мына сілтемені қараңыз: %(notification_settings_url)s Сіздің командаңыз %(site_name)s.

source: You created a pad
kk: Сіз мәтіндік құжат жасадыңыз

source: created a Pad
kk: төсеніш жасады

source: There are no etherpads yet
kk: Әзірше мәтіндік құжаттар жоқ

source: Etherpad "%(title)s" was edited successfully.
kk: „%(title)s“ Etherpad сәтті өңделді.

source: Etherpad "%(title)s" could not be edited.
kk: „%(title)s“ Etherpad түзету мүмкін емес.

source: Etherpad "%(title)s" was added successfully.
kk: Etherpad „%(title)s“ сәтті қосылды.

source: Etherpad "%(title)s" could not be added.
kk: Etherpad „%(title)s“ қосу мүмкін емес.

source: Folder "%(title)s" was created successfully.
kk: „%(title)s“ қалта сәтті жасалды.

source: Etherpad with name "%(name)s" already exists on pad server. Please use another name.
kk: „%(name)s“ деп аталатын Etherpad мәтіндік құжат серверінде бұрыннан бар. Басқа атты пайдаланыңыз.

source: The document could not be created because the etherpad service is misconfigured. Please contact an administrator!
kk: Электрондық поштаның дұрыс емес конфигурациясына байланысты құжат жасалмады. Админмен хабарласыңыз!

source: The document could not be created because the etherpad server could not be reached. Please contact an administrator!
kk: Etherpad серверіне кіру мүмкін болмағандықтан, құжат жасалмайды. Админмен хабарласыңыз!

source: Pad has been archived as Document: <a class="alert-link" href="%(href)s">%(title)s</a>
kk: Түйме құжат ретінде мұрағатталды: <a class=„alert-link“ href=„%(href)s“>%(title)s</a>

source: Pad has been archived as File entry: <a class="alert-link" href="%(href)s">%(title)s</a>
kk: Пернетақта батырмасы файл енгізу ретінде мұрағатталды: <a class=„alert-link“ href=„%(href)s“>%(title)s</a>
