Repository: wechange-eg/cosinnus-core
Catalog: cosinnus_stream/locale/*/LC_MESSAGES/django.po
Languages: be, ka, kk

source: Stream
be: Стужка
ka: ეთერი
kk: Ағынды жою

# the_app
source: stream
be: стужка
ka: ეთერი
kk: менің ағындарым

source: My Streams
be: Мае стужкі
ka: ჩემი ეთერი
kk: Менің ағындарым

source: Streams
be: Стужкі
ka: ეთერები
kk: Ағындар

source: Models
be: Мадэлі
ka: მოდელები
kk: Модельдер

source: Portal IDs
be: Ідэнтыфікатар партала
ka: პორტალი ID -ები
kk: Портал идентификаторлары

source: Last seen
be: Нядаўна прагледжаныя
ka: ბოლოს ნახა
kk: Соңғы қаралған

source: Special Stream
be: Спецыяльная стужка
ka: სპეციალური ეთერი
kk: Арнайы ағым

source: Special Group IDs
be: Ідэнтыфікатары спецыяльнай групы
ka: სპეციალური ჯგუფის ID -ები
kk: Арнайы топ идентификаторлары

source: My Stream
be: Мая стужка
ka: ჩემი ეთერი
kk: Менің ағыным

source: Public Stream
be: Публічная стужка
ka: საჯარო ეთერი
kk: Менің ағындарым

source: My Stream in all Portals
be: Мае стужкі на ўсіх парталах
ka: ჩემი ეთერი ყველა პორტალზე
kk: Менің барлық порталдардағы ағыным

source: Public Stream in all Portals
be: Публічныя стужкі на ўсіх парталах
ka: საჯარო ეთერი ყველა პორტალზე
kk: Барлық порталдардағы қоғамдық ағым

source: Edit this Stream
be: Рэдагаваць гэту стужку
ka: ეთერის რედაქტირება
kk: Осы ағымды өңдеңіз

source: Delete this Stream
be: Выдаліць гэту стужку
ka: ეთერის წაშლა
kk: Осы ағынды жойыңыз

source: Do you really want to delete this stream?
be: Вы ўпэўнены, што хочаце выдаліць гэту стужку?
ka: ნამდვილად გსურთ ეთერის წაშლა?
kk: Бұл ағынды шынымен жойғыңыз келе ме?

source: Delete Stream
be: Выдаліць стужку
ka: ეთერის წაშლა
kk: Ағынды жою

source: Create Stream
be: Стварыць стужку
ka: ეთერის შექმნა
kk: Ағын жасау

source: Hide public items outside of your groups
be: Схаваць публічныя запісы за межамі Вашых груп
ka: ჯგუფის გარეთ საჯარო საგნების დაფარვა
kk: Сіздің тобыңыздан тыс қоғамдық нысандарды жасырыңыз

source: Show public items outside of your groups
be: Паказаць публічныя запісы за межамі Вашых груп
ka: ჯგუფის გარეთ საჯარო საგნების ჩვენება
kk: Сіздің тобыңыздан тыс қоғамдық заттарды көрсетіңіз

source: There are no news posts yet
be: Допісаў пакуль няма
ka: ახალი პოსტები ჯერ არ არის
kk: Әзірге жаңалықтар жоқ

source: Edit stream "%(stream_name)s"
be: Рэдагаваць стужку "%(stream_name)s"
ka: ეთერის "%(stream_name)s" რედაქტირება
kk: Ағынын өңдеңіз %(stream_name)s

source: There was an error in one of the fields you entered. Please correct it before saving!
be: У адным з палёў, якія вы запоўнілі, ёсць памылка. Калі ласка, выпраўце яе перш чым захаваць старонку!
ka: შეცდომა დაფიქსირდა ერთ-ერთ გრაფაში, რომელშიც ინფორმაცია შეიყვანეთ. გთხოვთ შეასწოროთ შენახვამდე!
kk: Өрістердің бірінде қате пайда болды. Мұны сақтамас бұрын жөндеңіз!

source: Title
be: Назва
ka: სათაური
kk: Атауы

source: Enter a title for the stream.
be: Увядзіце назву стужкі.
ka: შეიყვანეთ სათაური თქვენი ეთერისთვის.
kk: Ағынның атауын енгізіңіз.

source: Apply filters for the stream
be: Ужыць фільтры для фарміравання стужкі
ka: დაურთეთ ფილტრები თქვენს ეთერს
kk: Ағын үшін сүзгілерді қолданыңыз

source: Filter by Team?
be: Фільтраваць па камандзе?
ka: ფილტრი გუნდის მიხედვით?
kk: Пәрмендегі сүзгілер?

source: Select Team
be: Выбраць каманду
ka: გუნდის არჩევა
kk: Команда таңдаңыз

source: Public
be: Публічная
ka: საჯარო
kk: Жұртшылық

source: Additional filters
be: Дадатковыя фільтры
ka: დამატებითი ფილტრები
kk: Қосымша сүзгілер

source: Filter by authors, tags or other tagged properties?
be: Фільтраваць па аўтарах, цэтліках або іншых маркіраваных уласцівасцях?
ka: ფილტრი ავტორების, მონიშვნების ან სხვა მონიშნული პრიორიტეტების მიხედვით?
kk: Авторлар, тегтер немесе басқа белгілер сипаттары бойынша сүзу керек пе?

source: Filter by item types?
be: Фільтраваць па тыпах элементаў?
ka: ფილტრი საგნის ტიპის მიხედვით?
kk: Түрі бойынша сүзу керек пе?

source: Create
be: Стварыць
ka: შექმნა
kk: Жасау

source: Edit
be: Рэдагаваць
ka: რედაქტირება
kk: Өңдеу

source: You do not have permission to access this stream.
be: Вы не маеце дазволу на доступ да гэтай стужкі.
ka: თქვენ არ გაქვთ უფლება ამ ეთერის წვდომაზე.
kk: Бұл ағынға кіруге рұқсатыңыз жоқ.

source: Your stream was added successfully.
be: Ваша стужка паспяхова дададзеная.
ka: თქვენი ეთერი წარმატებით იქნა დამატებული.
kk: Ағын сәтті қосылды.

source: Please log in to access this page.
be: Калі ласка, увайдзіце для атрымання доступу да гэтай старонкі.
ka: გთხოვთ, გვერდზე წვდომისათვის შეხვიდეთ.
kk: Бұл параққа кіру үшін жүйеге кіріңіз.

source: Your stream was updated successfully.
be: Ваша стужка паспяхова абноўленая.
ka: თქვენი ეთერი წარმატებით იქნა განახლებული.
kk: Бұл параққа кіру үшін жүйеге кіріңіз.

source: Your stream was deleted successfully.
be: Ваша стужка паспяхова выдаленая.
ka: თქვენი ეთერი წარმატებით წაიშალა.
kk: Ағын сәтті жойылды.

source: You cannot delete the default stream!
be: Вы не можаце выдаліць стандартную стужку!
ka: თქვენ არ შეგიძლიათ ნაგულისხმები ეთერის წაშლა!
kk: Әдепкі ағынды жою мүмкін емес!
