Repository: wechange-eg/cosinnus-core
Catalog: postman/locale/*/LC_MESSAGES/django.po
Languages: el, it

source: {sender} wrote: {body}
el: {sender} έγραψε: {body}
it: {sender} ha scritto: {body}

source: , for the following reason:
el: , για τους ακόλουθους λόγους:
it: , per i seguenti motivi:

source: Accept
el: Αποδοχή
it: Accettare

source: Accepted
el: Αποδεκτά
it: Accettato

source: Action
el: Ενέργεια
it: Azione

source: Additional recipient
el: Πρόσθετος παραλήπτης
it: Destinatario aggiunto

source: Additional recipients
el: Πρόσθετοι αποδέκτες
it: Destinatari aggiunti

source: Archive
el: Αρχείο
it: Archiviare

source: Archived Messages
el: Αρχείο μηνυμάτων
it: Messaggi archiviati

source: Archives
el: Αρχεία
it: Archivi

source: As a reminder, please find below the content of your message.
el: Σαν υπενθύμιση, μπορείτε να βρείτε παρακάτω το περιεχόμενο του μηνύματός σας.
it: Come promemoria, puoi trovare qui di seguito il contenuto del messaggio.

source: Back
el: Επιστροφή
it: Indietro

source: Conversation
el: Συνομιλία
it: Conversazione

source: Date
el: Ημερομηνία
it: Data

source: Dates
el: Ημερομηνίες
it: Date

source: Dear user,
el: Αγαπητέ χρήστη,
it: Caro utente,

source: Dear visitor,
el: Αγαπητέ επισκέπτη,
it: Caro visitatore,

source: Delete
el: Διαγράψτε
it: Eliminare

source: Deleted Messages
el: Διαγραμμένα μηνύματα
it: Messaggi eliminati

source: Deletion date by recipient must be later than sending date.
el: Η ημερομηνία διαγραφής από τον αποδέκτη πρέπει να είναι μεταγενέστερη της ημερομηνίας αποστολής.

source: Deletion date by sender must be later than sending date.
el: Η ημερομηνία διαγραφής πρέπει να είναι μεταγενέστερη της ημερομηνίας αποστολής.

source: Ensure this value has at least {limit_value} distinct items (it has {show_value}).
el: Βεβαιωθείτε ότι αυτή η τιμή έχει τουλάχιστον {limit_value} διακριτές θέσεις (έχει {show_value}).
it: Assicurarsi che questo valore abbia almeno {limit_value} elementi distinti (ora ne ha {show_value}).

source: Ensure this value has at most {limit_value} distinct items (it has {show_value}).
el: Βεβαιωθείτε ότι αυτή η τιμή έχει το πολύ {limit_value} διακριτές θέσεις (έχει {show_value}).
it: Assicurarsi che questo valore abbia al massimo {limit_value} elementi distinti (ora ne ha {show_value}).

source: For more comfort, we encourage you to open an account on the site.
el: Για περισσότερη άνεση, σας προτείνουμε να ανοίξετε ένα λογαριασμό στη σελίδα.
it: Per un maggior comfort, ti invitiamo ad aprire un account sul sito.

source: Inbox
el: Εισερχόμενα
it: Posta in arrivo

source: Message
el: Μήνυμα
it: Messaggio

source: Message "%(subject)s" on the site %(sitename)s
el: Το μήνυμα " %(subject)s " στον ιστοτόπο %(sitename)s
it: Messaggio "%(subject)s" sul sito %(sitename)s

source: Message Received
el: Μήνυμα Ελήφθη
it: Messaggio ricevuto

source: Message Rejected
el: Το μήνυμα έχει απορριφθεί
it: Messaggio rifiutato

source: Message rejected for at least one recipient.
el: Το μήνυμα έχει απορριφθεί για τουλάχιστον έναν παραλήπτη.
it: Messaggio rifiutato per almeno un destinatario.

source: Message successfully sent.
el: Το μήνυμα έχει αποσταλεί με επιτυχία.
it: Messaggio inviato con successo.

source: Messages in this folder can be removed from time to time. For long term storage, use instead the archive folder.
el: Τα μηνύματα σε αυτό το φάκελο ενδέχεται να αφαιρεθούν από καιρό σε καιρό. Για μακροχρόνια αποθήκευση, χρησιμοποιήστε το φάκελο αρχειοθέτησης.
it: I messaggi in questa cartella possono essere rimossi di volta in volta. Per la conservazione a lungo termine, utilizzare invece la cartella di archivio.

source: Messages in this folder will never be removed. You can use this folder for long term storage.
el: Τα μηνύματα σε αυτό το φάκελο δεν θα αφαιρεθούν ποτέ. Μπορείτε να τον χρησιμοποιήσετε για μακροχρόνια αποθήκευση.
it: I messaggi in questa cartella non saranno mai rimossi. È possibile utilizzare questa cartella per archiviarli.

source: Messages or conversations successfully archived.
el: Μηνύματα ή συνομιλίες που έχουν αρχειοθετηθεί.
it: Messaggi o conversazioni archiviati con successo.

source: Messages or conversations successfully deleted.
el: Μηνύματα ή συνομιλίες που έχουν διαγραφεί.
it: Messaggi o conversazioni eliminati con successo.

source: Messages or conversations successfully recovered.
el: Μηνύματα ή συνομιλίες που έχουν ανακτηθεί.
it: Messaggi o conversazioni recuperati con successo.

source: Messaging
el: Μηνύματα
it: Scrivendo

source: Moderation
el: Τροποποίηση

source: No messages.
el: Δεν υπάρχουν μηνύματα.
it: Nessun messaggio.

source: Note: This message is issued by an automated system. Do not reply, this would not be taken into account.
el: Σημείωση: Το μήνυμα αυτό έχει αποσταλεί από αυτοματοποιημένο σύστημα. Μην απαντήσετε, καθώς το μήνυμα σας δεν θα ληφθεί υπόψη.
it: Nota: Questo messaggio è inviato da un sistema automatico. Non rispondere, non sarebbe preso in considerazione.

source: On %(date)s, you asked to send a message to the user '%(recipient)s'.
el: Στις %(date)s , ζητήσατε να στείλετε ένα μήνυμα στον χρήστη '%(recipient)s'.
it: Il %(date)s, hai chiesto di inviare un messaggio all'utente '%(recipient)s'.

source: On %(date)s, you sent a message to the user '%(sender)s'.
el: Στις %(date)s, στείλατε ένα μήνυμα στον χρήστη ' %(sender)s '.
it: Il %(date)s, hai inviato un messaggio all'utente '%(sender)s'.

source: Pending
el: Σε αναμονή
it: In attesa

source: Please correct the error below.
el: Παρακαλούμε διορθώστε το παρακάτω λάθος.
it: Correggi l'errore qui sotto.

source: Please find below the answer from your correspondent.
el: Παρακάτω βρείτε την απάντηση από τον συνομιλητή σας.
it: Qui di seguito troverai la risposta dal tuo corrispondente.

source: Reading date must be later than sending date.
el: Η ημερομηνία ανάγνωσης πρέπει να είναι μεταγενέστερη της ημερομηνίας αποστολής.
it: La data di lettura deve essere successiva alla data di invio.

source: Received
el: Παρελήφθη
it: Ricevuto

source: Received Messages
el: Ληφθέντα μηνύματα
it: Messaggi ricevuti

source: Recipient
el: Αποδέκτης
it: Destinatario

source: Recipients
el: Αποδέκτες
it: Destinatari

source: Reject
el: Απόρριψη
it: Rifiutare

source: Rejected
el: Απορρίφθηκαν
it: Rifiutato

source: Reply
el: Απάντηση
it: Rispondi

source: Reply Received
el: Απάντηση ελήφθη
it: Risposta ricevuta

source: Response date cannot be set without at least one reply.
el: Η ημερομηνία της ανταπόκρισης δεν μπορεί να ρυθμιστεί χωρίς μια τουλάχιστον απάντηση.
it: La data di risposta non può essere impostata senza almeno una risposta.

source: Response date must be later than reading date.
el: Η ημερομηνία της απόκρισης πρέπει να είναι μεταγενέστερη της ημερομηνίας ανάγνωσης.
it: La data di risposta deve essere successiva alla data di lettura.

source: Response date must be later than sending date.
el: Η ημερομηνία ανταπόκρισης πρέπει να είναι μεταγενέστερη της ημερομηνίας αποστολής.
it: La data di risposta deve essere successiva alla data di invio.

source: Select at least one object.
el: Επιλέξτε τουλάχιστον ένα αντικείμενο.
it: Selezionare almeno un oggetto.

source: Send
el: Αποστολή
it: Invia

source: Sender
el: Αποστολέας
it: Mittente

source: Sender and Recipient cannot be both undefined.
el: Ο αποστολέας και ο παραλήπτης δεν μπορούν να είναι και οι δυο απροσδιόριστοι.

source: Sent
el: Εστάλη
it: Spedito

source: Sent Messages
el: Απεσταλμένα
it: Messaggi inviati

source: Some usernames are rejected: {users}.
el: Τα παρακάτω ονόματα απορρίπτονται: {users}.
it: Alcuni utenti sono stati rifiutati: {users}.

source: Some usernames are unknown or no longer active: {users}.
el: Μερικοί χρήστες είναι άγνωστοι ή δεν είναι πλεον ενεργοί: {users}.
it: Alcuni utenti sono sconosciuti o non attivi: {users}.

source: Sorry, this page number is invalid.
el: Λυπούμαι, ο αριθμός αυτής της σελίδας δεν είναι έγκυρος.
it: Spiacenti, questo numero di pagina non è valido.

source: Subject
el: Θέμα
it: Soggetto

source: Thank you again for your interest in our services.
el: Ευχαριστούμε και πάλι για το ενδιαφέρον σας στις υπηρεσίες μας.
it: Grazie per il tuo interesse nei nostri servizi.

source: The message cannot be replied without being in a conversation.
el: Το μήνυμα δεν μπορεί να απαντηθεί χωρίς να είναι σε μια συνομιλία.

source: The message cannot be replied without having been read.
el: Το μήνυμα δεν μπορεί να απαντηθεί χωρίς να έχει πρώτα διαβάσει.
it: È impossibile rispondere al messaggio se non è stato letto.

source: The site administrator
el: Ο διαχειριστής του site
it: L'amministratore del sito

source: Trash
el: Σκουπίδια
it: Cestino

source: Undefined recipient.
el: Απροσδιόριστος παραλήπτης.
it: Destinatario non specificato.

source: Undefined sender.
el: Απροσδιόριστος αποστολέας.
it: Mittente non definito.

source: Undelete
el: Ξεδιαγράψτε
it: Ripristinare

source: Visitor's email is in excess.
el: Το e-mail του επισκέπτη είναι σε περίσσεια.
it: La mail del visitatore è piena.

source: Visitor's email is missing.
el: Το e-mail του επισκέπτη λείπει.
it: Manca la mail del visitatore.

source: Write
el: Γράψτε
it: Scrivi

source: Writing to some users is not possible: {users}.
el: Δεν ήταν εφικτή η αποστολή στους χρήστες: {users}.
it: Non è possibile scrivere ad alcuni utenti: {users}.

source: You have received a copy of a response from the user '%(sender)s'.
el: Έχετε λάβει ένα αντίγραφο της απάντησης από το χρήστη '%(sender)s'.
it: Hai ricevuto la copia della risposta dall'utente '%(sender)s'.

source: You have received a message
el: Έχετε ένα μήνυμα
it: Hai ricevuto un messaggio

source: You have received a message from the user '%(sender)s'.
el: Έχετε λάβει ένα μήνυμα από το χρήστη '%(sender)s'.
it: Hai ricevuto un messaggio dall'utente '%(sender)s'.

source: You have received a reply
el: Έχετε λάβει μια απάντηση
it: Hai ricevuto una risposta

source: Your correspondent has given you an answer.
el: Ο συνομιλητής σας έχει δώσει μια απάντηση.
it: Il tuo interlocutore ti ha dato una risposta.

source: Your message has been rejected
el: Το μήνυμά σας έχει απορριφθεί
it: Il tuo messaggio è stato respinto

source: Your message has been rejected by the moderator
el: Το μήνυμά σας έχει απορριφθεί από το διαχειριστή
it: Il tuo messaggio è stato rifiutato dal moderatore

source: archived by recipient
el: αρχειοθέτηση ανά παραλήπτη
it: archiviato dal destinatario

source: archived by sender
el: αρχειοθέτηση ανά αποστολέα
it: archiviato dal mittente

source: body
el: σώμα
it: contenuto

source: by conversation
el: κατά συνομιλία
it: per conversazione

source: by message
el: ανά μήνυμα
it: per messaggio

source: deleted by recipient at
el: έχει διαγραφεί από τον αποδέκτη στις
it: cancellati dal destinatario il

source: deleted by sender at
el: έχει διαγραφεί από τον αποστολέα στις
it: cancellati dal mittente il

source: message
el: μήνυμα
it: messaggio

source: messages
el: μηνύματα
it: messaggi

source: moderated at
el: τροποποιήθηκε στις

source: moderator
el: διαχειριστής
it: moderatore

source: parent message
el: μήνυμα γονέας

source: pending message
el: μήνυμα εν αναμονή
it: messaggio in sospeso

source: pending messages
el: μηνύματα που εκκρεμούν
it: messaggi in sospeso

source: read at
el: διαβάστηκε στις
it: letto il

source: recipient
el: αποδέκτης
it: destinatario

source: rejection reason
el: λόγος απόρριψης
it: ragione del rifiuto

source: replied at
el: απαντήθηκε σε
it: risposto il

source: root message
el: αρχικό μήνυμα
it: messaggio iniziale

source: sender
el: αποστολέας
it: mittente

source: sent at
el: εστάλη στις
it: inviato il

source: status
el: κατάσταση
it: stato

source: subject
el: θέμα
it: oggetto

source: visitor
el: επισκέπτης
it: visitatore

source: Email
it: Posta

source: g:i A,M j,n/j/y
it: G:i,j b,j/n/y
