Repository: wechange-eg/cosinnus-core
Catalog: cosinnus_file/locale/*/LC_MESSAGES/django.po
Languages: hy, ka, kk

source: Files
hy: Ֆայլեր
ka: ფაილები
kk: Файлдар

# the_app
source: file
hy: ֆայլ
ka: ფაილი
kk: файл

source: A user uploaded a new file
hy: Օգտատերը վերբեռնել է նոր ֆայլ
ka: მომხმარებელმა ახალი ფაილი ატვირთა
kk: Пайдаланушы жаңа файл жүктеді

source: %(sender_name)s uploaded the file %(object_name)s
hy: %(sender_name)s-ը վերբեռնել է %(object_name)s ֆայլը
ka: %(sender_name)s ატვირთა ფაილი სახელად %(object_name)s

source: %(sender_name)s uploaded %(count)d files
hy: %(sender_name)s-ը վերբեռնել է %(count)d ֆայլեր
ka: %(sender_name)s-მა ატვირთა %(count)d ფაილები

source: %(sender_name)s created a new file
hy: %(sender_name)s -ը ստեղծել է նոր ֆայլ
ka: %(sender_name)s-მა შექმნა ახალი ფაილი
kk: %(sender_name)s жаңа файл жасады

source: A new file: "%(object_name)s" was created in %(team_name)s.
hy: Նոր ֆայլ ՝ "%(object_name)s" -ը ստեղծվել է %(team_name)s- ում.
ka: ახალი ფაილი: "%(object_name)s" შეიქმნა %(team_name)s-ში.
kk: Жаңа файл: „%(object_name)s“ %(team_name)s ішінде жасалды.

source: A user uploaded a new file in a team you are following
hy: Օգտատերը վերբեռնել է նոր ֆայլ այն թիմում, որին հետևում եք
ka: მომხმარებელმა ატვირთა ახალი ფაილი, იმ გუნდში, რომელსაც თქვენ მიყვებით
kk: Пайдаланушы сіз бақылайтын командаға жаңа файл жүктеді

source: %(sender_name)s created a new file in %(team_name)s (which you follow)
hy: %(sender_name)s -ը ստեղծել է նոր ֆայլ %(team_name)s-ում (որին հետևում եք)
ka: %(sender_name)s შექმნა ახალი ფაილი %(team_name)s-ში (რომელსაც თქვენ მიყვებით)
kk: %(sender_name)s %(team_name)s ішінде жаңа файл жасады (сіз бақылайтын)

source: A new file: "%(object_name)s" was created in %(team_name)s (which you follow).
hy: Նոր ֆայլ ՝ "%(object_name)s" -ը ստեղծվել է %(team_name)s-ում (որին հետևում եք)
ka: ახალი ფაილი: "%(object_name)s" შეიქმნა %(team_name)s -ში (რომელსაც თქვენ მიყვებით).
kk: Жаңа файл: „%(object_name)s“ %(team_name)s ішінде жасалды (сіз бақылайтын).

source: Latest Files
hy: Վերջին ֆայլերը
ka: ბოლო ფაილები
kk: Соңғы файлдар

source: No files
hy: Ֆայլեր չկան
ka: ფაილები არ არის
kk: Файлдар жоқ

source: Pictures
hy: Պատկերներ
ka: სურათები
kk: Суреттер

source: Documents
hy: Փաստաթղթեր
ka: დოკუმენტები
kk: Құжаттар

source: Audio Files
hy: Աուդիո Ֆայլեր
ka: აუდიო ფაილები
kk: Аудио файлдар

source: Videos
hy: Տեսանյութեր
ka: ვიდეოები
kk: Бейне

source: Created By
hy: Ստեղծել է
ka: შექმნილია
kk: Құрған

source: File Type
hy: Ֆայլի տեսակը
ka: ფაილის ტიპი
kk: Файл түрі

source: File Name
hy: Ֆայլի Անունը
ka: ფაილის სახელი
kk: Файл атауы

source: File Name (descending)
hy: Ֆայլի Անունը (վայրընթաց)
ka: ფაილის სახელი (განსხვავებული)
kk: Файл атауы (әдепкі)

source: Newest Created
hy: Նորագույն ստեղծված
ka: უახლესი შექმნილი
kk: Ең жаңа жасалған

source: Smallest Files
hy: Ամենափոքր ֆայլերը
ka: ყველაზე პატარა ფაილები
kk: Ең кіші файлдар

source: Largest Files
hy: Ամենամեծ ֆայլերը
ka: ყველაზე დიდი ფაილები
kk: Ең үлкен файлдар

source: The given URL does not seem to be valid.
hy: Տվյալ URL- ն կարծես թե վավեր չէ.
ka: მოცემული URL არ შეიძლება იყოს მოქმედი.

source: Must supply either a URL or File
hy: Պետք է տրամադրվի URL կամ Ֆայլ
ka: უნდა მოხდეს URL-ს ან ფაილის მიწოდება

source: Note
hy: Նշում
ka: შენიშვნა
kk: Ескерту

source: File
hy: Ֆայլ
ka: ფაილი
kk: Файл

source: Is URL Link
hy: URL հղում է
ka: ბმულის URL

source: Path
hy: Ուղի
kk: Бағыт

source: Uploaded by
hy: Վերբեռնել է
ka: ატვირთულია
kk: Жүктеген

source: Uploaded on
hy: Վերբեռնված է
ka: ატვირთულია
kk: Жүктелген

source: No files selected.
hy: Ոչ մի ֆայլ ընտրված չէ.
ka: ფაილები არჩეული არ არის.
kk: Файлдар таңдалмады.

# special_folder_type
source: Attachments
hy: Կցված ֆայլեր
ka: მიმაგრებული ფაილები
kk: Акциялар

source: There was an error in one of the fields you entered. Please correct it before saving!
hy: Ձեր մուտքագրած դաշտերից մեկում առկա է սխալ: Խնդրում ենք ուղղել այն նախքան պահպանելը!
ka: შეცდომა დაფიქსირდა ერთ-ერთ გრაფაში, რომელშიც ინფორმაცია შეიყვანეთ. გთხოვთ შეასწოროთ შენახვამდე!
kk: Өрістердің бірінде қате пайда болды. Мұны сақтамас бұрын жөндеңіз!

source: The URL you have entered does not seem to be valid!
hy: Ձեր մութքագրած URL- ն կարծես թե վավեր չէ!
ka: თქვენ მიერ შეყვანილი URL არ შეიძლება იყოს მოქმედი!

source: URL Link
hy: URL հղում
ka: ბმულის URL

source: Paste or type the link's URL here
hy: Տեղադրեք կամ տպեք հղման URL- ն այստեղ
ka: გადმოიტანეთ ან ჩაწერეთ ბმულის URL აქ

source: Title
hy: Վերնագիր
ka: სათაური

source: Description
hy: Նկարագրություն
ka: აღწერა
kk: Сипаттамасы

source: Preview
hy: Նախադիտում
ka: ანონსი
kk: Суретті алдын-ала қарау

source: Original filename
hy: Ֆայլի նախնական անունը
ka: პირვანდელი ფაილის სახელი
kk: Түпнұсқа файл атауы

source: Save
hy: Պահպանել
ka: შენახვა
kk: Сақтау

source: Cancel
hy: Չեղարկել
ka: გაუქმება

source: Delete
hy: Ջնջել
ka: წაშლა
kk: Жою

source: Move
hy: Տեղափոխել
ka: გადატანა
kk: Жылжу

source: Download
hy: Ներբեռնել
ka: გადმოწერა
kk: Жүктеу

source: Download this folder
hy: Ներբեռնել այս թղթապանակը
ka: საქაღალდის გადმოწერა
kk: Бұл қалтаны жүктеңіз

source: Add URL link
hy: Ավելացնել URL հղում
ka: URL ბმულის დამატება

source: No files have been uploaded yet.
hy: Դեռևս ոչ մի ֆայլ չի վերբեռնվել.
ka: ახალი ფაილების ჯერ არ არის ატვირთული.
kk: Әлі файлдар жүктелмеген.

source: Hi %(receiver_name)s, a new file "%(object_name)s" in %(team_name)s was uploaded by %(sender_name)s. You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
hy: Ողջույն %(receiver_name)s, %(sender_name)s վերբեռնել է "%(object_name)s" նոր ֆայլը %(team_name)s. Դուք կարող եք տեսնել այն ՝ անցնելով այս հղումով: %(object_url)s (Անցեք այս հղումով ՝ ձեր ծանուցման նախասիրությունները խմբագրելու համար. %(notification_settings_url)s ) Ձեր %(site_name)s թիմ.
ka: გამარჯობა %(receiver_name)s, ახალი ფაილი "%(object_name)s" აიტვირთა %(team_name)s-ში %(sender_name)s-ის მიერ. შეგიძლიათ იხილოთ შემდეგ ბმულზე: %(object_url)s (გაყევით მოცემულ ბმულს შეტყობინებათა პრეფერენციების რედაქტირებისათვის: %(notification_settings_url)s ) თქვენი %(site_name)s-ის გუნდი.
kk: Сәлем %(receiver_name)s, Жаңа файл “%(object_name)s” %(team_name)s ішінде %(sender_name)s жаңартылды. Оны сіз мына сілтемеге өтіп қарай аласыз: %(object_url)s (Хабарландыру параметрлерін өзгерту: %(notification_settings_url)s ) Сіздің %(site_name)s командаңыз.

source: A new file: "%(object_name)s" was uploaded in %(team_name)s.
hy: Նոր ֆայլ ՝ "%(object_name)s"- ը վերբեռնվել է %(team_name)s.
ka: ახალი ფაილი: "%(object_name)s" ატვირთულ იქნა %(team_name)s-ში.
kk: Жаңа файл: „%(object_name)s“ %(team_name)s файлына жүктелді.

source: Move to another Folder
hy: Տեղափոխել մեկ այլ թղթապանակ
ka: სხვა საქაღალდეში გადატანა
kk: Басқа қалтаға жылжу

source: Link to this Image
hy: Այս պատկերի հղումը
ka: ამ გამოსახულების ბმული

source: by
hy: կողմից
ka: მიერ
kk: бастап

source: Created
hy: Ստեղծվել է
ka: შექმნილია
kk: Құрған

source: Edit
hy: Խմբագրել
ka: რედაქტირება
kk: Өңдеу

source: Do you really want to delete file „%(title)s“?
hy: Ցանկանու՞մ եք ջնջել „%(title)s“ ֆայլը?
ka: ნამდვილად გსურთ ფაილის „%(title)s“ წაშლა?
kk: „%(title)s“ файлын шынымен жойғыңыз келе ме?

source: Delete file
hy: Ջնջել ֆայլը
ka: ფაილის წაშლა
kk: Файлды жою

source: Close
hy: Փակել
ka: დახურვა

source: You uploaded a file
hy: Դուք ֆայլ վերբեռնեցիք
ka: თქვენ ატვირთეთ ფაილი
kk: Сіз файл жүктедіңіз

source: uploaded a file
hy: վերբեռնել է ֆայլ
ka: ატვირთეთ ფაილი
kk: сіз файл жүктедіңіз

source: More
hy: Ավելին
ka: მეტი
kk: Тағы

source: Latest files
hy: Վերջին ֆայլերը
ka: ბოლო ფაილები
kk: Соңғы файлдар

source: There are no files yet
hy: Դեռևս ֆայլեր չկան
ka: ფაილები ჯერ არ არის
kk: Әлі файлдар жоқ

source: Folder "%(title)s" was created successfully.
hy: "%(title)s" թղթապանակը հաջողությամբ ստեղծվել է.
ka: საქაღალდე "%(title)s" წარმატებით შეიქმნა.
kk: „%(title)s“ қалта сәтті жасалды.

source: File does not exist or you are not allowed to delete it.
hy: Ֆայլը գոյություն չունի, կամ դուք չեք կարող այն ջնջել.
ka: ფაილები არ არსებობს ან თქვენ არ გაქვთ მათი წაშლის უფლება.
kk: Файл жоқ немесе сіз оны жоюға құқығыңыз жоқ.

source: A problem occurred during export. The following file is missing: %(filename)s.
hy: Արտահանման ժամանակ խնդիր է առաջացել: Հետևյալ ֆայլը բացակայում է ՝ %(filename)s.
ka: ექპორტის დროს დაფიქსირდა პრობლემა. შემდეგი ფაილი არ იძებნება: %(filename)s. ექპორტის დროს დაფიქსირდა პრობლემა. შემდეგი ფაილები არ იძებნება: %(filename)s.
kk: Экспорттау кезінде мәселе туындады. Келесі файл жоқ: %(filename)s. Экспорттау кезінде мәселе туындады. Келесі файлдар жоқ: %(filename)s.

source: Invalid request.
hy: Անվավեր հարցում.
ka: არასწორი მოთხოვნა.
kk: Жарамсыз сұрау.

source: File "%(title)s" was updated successfully.
hy: "%(title)s" ֆայլը հաջողությամբ թարմացվել է.
ka: ფაილი "%(title)s" წარმატებით აიტვირთა.
kk: „%(title)s“ файлы сәтті жаңартылды.

source: File "%(title)s" could not be updated.
hy: "%(title)s" ֆայլը հնարավոր չէ թարմացնել.
ka: ფაილის "%(title)s" განახლება შეუძლებელია.
kk: „%(title)s“ файлын жаңарту мүмкін емес.

source: Downloading failed, the target object was not a folder!
hy: Ներբեռնումը ձախողվեց, ընտրված օբյեկտը թղթապանակ չէր!
ka: გადმოწერა ვერ მოხერხდა, სამიზნე ობიექტი არ არის საქაღალდე!
kk: Жүктеу сәтсіз аяқталды, мақсат қапшық емес!

source: Canceled the download because there seem to be no files in this folder.
hy: Ներբեռնումը չեղարկվեց, քանի որ այս թղթապանակում կարծես ֆայլեր չկան.
ka: გადმოწერა გაუქმდა, რადგან არ იყო არც საქაღალდე და არც ფაილი.
kk: Жүктеуді болдырмаңыз, себебі бұл қалтада файл жоқ сияқты.

source: %(count)d File was added successfully.
hy: %(count)d ֆայլ հաջողությամբ ավելացվել է.
ka: %(count)d ფაილი წარმატებით დაემატა.
kk: %(count)d Файл сәтті қосылды. %(count)d Файлдар сәтті қосылды.
