Repository: wechange-eg/cosinnus-core
Catalog: apps/cosinnus_note/locale/*/LC_MESSAGES/django.po
Languages: hy, ka

source: Notes
hy: Նշումներ
ka: შენიშვნები

# the_app
source: note
hy: նշում
ka: შენიშვნა

source: A user commented on a news post
hy: Օգտատերը մեկնաբանել է լրատվական գրառումը
ka: მომხმარებელმა კომენტარი გააკეთა სიახლეების პოსტზე

source: %(sender_name)s commented on a news post
hy: %(sender_name)s -ը մեկնաբանել է լրատվական գրառումը
ka: %(sender_name)s კომენტარი გააკეთა სიახლეებისპოსტზე

source: A user commented on one of your news posts
hy: Օգտատերը մեկնաբանել է ձեր նորությունների գրառումներից մեկը
ka: მომხმარებელმა კომენტარი გააკეთა თქვენი სიახლეების პოსტზე

source: %(sender_name)s commented on your news post %(object_name)s
hy: %(sender_name)s -ը մեկնաբանել է ձեր %(object_name)s լրատվական գրառումը
ka: %(sender_name)s -მა თქვენი სიახლეების პოსტზე %(object_name)s კომენტარი გააკეთა

source: %(sender_name)s and %(count_minus_one)d other commented on your news post %(object_name)s
hy: %(sender_name)s և %(count_minus_one)d ուրիշը մեկնաբանել է ձեր %(object_name)s լրատվական գրառումը
ka: %(sender_name)s-მა და%(count_minus_one)d სხვამ კომენტარი გააკეთეს თქვენი სიახლეების პოსტზე %(object_name)s

source: %(sender_name)s commented on your news post
hy: %(sender_name)s -ը մեկնաբանել է ձեր լրատվական գրառումը
ka: %(sender_name)s -მა თქვენს სიახლეების პოსტზე კომენტარი გააკეთა

source: %(sender_name)s commented on one of your news posts
hy: %(sender_name)s -ը մեկնաբանել է ձեր նորությունների գրառումներից մեկը
ka: %(sender_name)s -მა თქვენს ერთ-ერთ სიახლეების პოსტზე კომენტარი გააკეთა

source: A user commented on a news posts you commented in
hy: Օգտատերը մեկնաբանել է ձեր մեկնաբանած նորությունների գրառումները
ka: მომხმარებელმა კომენტარი გააკეთა იმ სიახლეების პოსტებზე, სადაც თქვენც გაქვთ კომენტარი გაკეთებული

source: %(sender_name)s commented on the news post %(object_name)s you commented in
hy: %(sender_name)s -ը մեկնաբանել է ձեր մեկնաբանած %(object_name)s նորությունների գրառումը
ka: %(sender_name)s კომენტარი გააკეთა იმ სიახლეების პოსტზე %(object_name)s , სადაც თქვენც გაქვთ კომენტარი გაკეთებული

source: %(sender_name)s and %(count_minus_one)d other commented on the news post %(object_name)s you commented in
hy: %(sender_name)s -ը և %(count_minus_one)d ուրիշը մեկնաբանել է ձեր մեկնաբանած %(object_name)s նորությունների գրառումը
ka: %(sender_name)s-მა და%(count_minus_one)d სხვამ კომენტარი გააკეთეს სიახლეების პოსტზე %(object_name)s, რომელზეც თქვენც გაქვთ კომენტარი გაკეთებული

source: %(sender_name)s commented on a news post you commented in
hy: %(sender_name)s -ը մեկնաբանել է ձեր մեկնաբանած նորությունների գրառումը
ka: %(sender_name)s კომენტარი გააკეთა სიახლეების პოსტზე, რომელზეც თქვენც გაქვთ კომენტარი გაკეთებული

source: A user created a news post
hy: Օգտատերը ստեղծել է նորությունների գրառում
ka: მომხმარებელმა შექმნა სიახლეები პოსტი

source: %(sender_name)s created the news post %(object_name)s
hy: %(sender_name)s -ը ստեղծել է %(object_name)s նորությունների գրառումը
ka: %(sender_name)s შექმნა სიახლეების პოსტი %(object_name)s

source: %(sender_name)s created %(count)d news posts
hy: %(sender_name)s -ը ստեղծել է %(count)d նորությունների գրառում
ka: %(sender_name)s შექმნა %(count)d სიახლეების პოსტი

source: %(sender_name)s created a new news post
hy: %(sender_name)s -ը ստեղծել է նոր նորությունների գրառում
ka: %(sender_name)s შექმნა ახალი სიახლეების პოსტი

source: %(sender_name)s posted in %(team_name)s:
hy: %(sender_name)s-ը հրապարակեց %(team_name)s -ում:
ka: %(sender_name)s-მა დაპოსტა %(team_name)s-ში:

source: A user created a news post in a team you are following
hy: Օգտատերը ստեղծել է նորությունների գրառում այն թիմում, որին դուք հետևում եք
ka: მომხმარებელმა შექმნა სიახლეების პოსტი იმ გუნდში, რომელსაც თქვენ მიყვებით

source: %(sender_name)s created a new news post in %(team_name)s (which you follow)
hy: %(sender_name)s -ը ստեղծել է նոր նորությունների գրառում %(team_name)s -ում, որին դուք հետևում եք
ka: %(sender_name)s შექმნა ახალი სიახლეების პოსტი %(team_name)s-ში (რომელსაც თქვენ მიყვებით)

source: %(sender_name)s posted in %(team_name)s: (which you follow)
hy: %(sender_name)s-ը հրապարակեց %(team_name)s -ում, որին դուք հետևում եք
ka: %(sender_name)s დაწერა პოსტი %(team_name)s-ში: (რომელსაც თქვენ მიყვებით)

source: A user updated a news post
hy: Օգտատերը թարմացրել է նորությունների գրառումը
ka: მომხმარებელმა განაახლა სიახლეების პოსტი

source: %(sender_name)s updated the news post %(object_name)s
hy: %(sender_name)s -ը թարմացրել է %(object_name)s նորությունների գրառումը
ka: %(sender_name)s -მა განაახლა სიახლეების პოსტი %(object_name)s

source: You are following this news post
hy: Դուք հետևում եք այս նորությունների գրառմանը
ka: თქვენ გაყევით სიახლეების ამ პოსტს

source: %(sender_name)s updated a news post you are following
hy: %(sender_name)s -ը թարմացրել է նորությունների գրառումը, որին դուք հետևում եք
ka: %(sender_name)s განაახლა სიახლეების პოსტი, რომელსაც თქვენ მიყვებით

source: A news post you follow by %(sender_name)s was updated %(team_name)s:
hy: %(sender_name)s- ի նորությունների գրառումը, որին դուք հետևում եք, թարմացվել է %(team_name)s- ում:
ka: სიახლეების პოსტი %(sender_name)s-ის მიერ, რომელსაც თქვენ მიყვებით განახლდა %(team_name)s-ში:

source: A user commented on a news post you are following
hy: Օգտատերը մեկնաբանել է ձեր հետևած նորությունների գրառումը
ka: მომხმარებელმა კომენტარი გააკეთა სიახლეების პოსტზე, რომელსაც თქვენ მიყვებით

source: %(sender_name)s commented on the news post %(object_name)s
hy: %(sender_name)s -ը մեկնաբանել է %(object_name)s նորությունների գրառումը
ka: %(sender_name)s -მა სიახლეების პოსტზე %(object_name)s კომენტარი გააკეთა

source: %(sender_name)s and %(count_minus_one)d other commented on the news post %(object_name)s
hy: %(sender_name)s -ը և %(count_minus_one)d ուրիշը մեկնաբանել է %(object_name)s նորությունների գրառումը
ka: %(sender_name)s-მა და%(count_minus_one)d სხვამ კომენტარი გააკეთეს სიახლეების პოსტზე %(object_name)s

source: %(sender_name)s commented on a news posts you are following
hy: %(sender_name)s -ը մեկնաբանել է նորությունների գրառումը, որին դուք հետևում եք
ka: %(sender_name)s -მა კომენტარი გააკეთა სიახლეების პოსტზე, რომელსაც თქვენ მიყვებით

source: No news
hy: Ոչ մի նորություն
ka: სიახლეები არ არის

source: Write a news post
hy: Գրել նորությունների գրառում
ka: სიახლეების პოსტის დაწერა

source: News stream
hy: Նորությունների հոսք
ka: სიახლეების ეთერი

source: Created By
hy: Ստեղծել է
ka: შექმნილია

source: Newest Created
hy: Վերջին ստեղծված
ka: უახლესი შექმნილი

source: Popularity
hy: Հանրաճանաչություն
ka: პოპულარობა

source: Text
hy: Տեկստ
ka: ტექსტი

source: Facebook Share
hy: Կիսվել Facebook -ում
ka: Facebook-ზე გაზიარება

source: Note Item
hy: Նշել Նյութը
ka: საგნის შენიშვნა

source: Note Items
hy: Նշել Նյութերը
ka: საგნის შენიშვნები

source: Author
hy: Հեղինակ
ka: ავტორი

source: Creator
hy: Ստեղծող
ka: შემქმნელი

source: Created
hy: Ստեղծված է
ka: შექმნილი

source: Comment
hy: Մեկնաբանություն
ka: კომენტარი

source: Comments
hy: Մեկնաբանություններ
ka: კომენტარები

source: News
hy: Նորություններ
ka: სიახლეები

# the_verb
source: Comment
hy: Մեկնաբանել
ka: კომენტარის გაკეთება

source: Delete
hy: Ջնջել
ka: წაშლა

source: Write comment...
hy: Գրել մեկնաբանություն ...
ka: კომენტარის დაწერა...

source: Post
hy: Հրապարակել
ka: პოსტი

source: There are no public news posts
hy: Հանրային նորությունների գրառումներ չկան
ka: სიახლეების პოსტები ჯერ არ არის

source: There are no news posts yet
hy: Դեռևս նորությունների գրառումներ չկան
ka: სიახლეების პოსტები ჯერ არ არის

source: Edit news post
hy: Փոփոխել նորությունների գրառումը
ka: სიახლეების პოსტის რედაქტირება

source: There was an error in one of the fields you entered. Please correct it before saving!
hy: Ձեր մուտքի դաշտերից մեկում առկա է սխալ: Խնդրում ենք ուղղել այն նախքան պահպանելը!
ka: შეცდომა დაფიქსირდა ერთ-ერთ გრაფაში, რომელშიც ინფორმაცია შეიყვანეთ. გთხოვთ შეასწოროთ შენახვამდე!

source: Save changes
hy: Պահպանել փոփոխությունները
ka: ცვლილებების შენახვა

source: Title (optional)
hy: Վերնագիր (ըստ ցանկության)
ka: ნებაყოფლობითი (ნებაყოფლობითი)

source: Title
hy: Վերնագիր
ka: სათაური

# label for the form text input
source: News text
hy: Նորությունների տեքստ
ka: სიახლეების ტექსტი

source: Please enter a message...
hy: Խնդրում ենք մուտքագրել հաղորդագրություն...
ka: გთხოვთ შეიყვანოთ შეტყობინება...

source: To post in this team you need to
hy: Այս թիմում հրապարակելու համար հարկավոր է
ka: პოსტის დაწერა თქვენთვის საჭირო გუნდში

source: request to join
hy: միանալու հայց
ka: მოთხოვნა შეერთებაზე

source: Cancel
hy: Չեղարկել
ka: გაუქმება

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a news post you wrote in %(team_name)s: "%(comment_text)s" on your post: "%(note_text)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
hy: Ողջույն, %(receiver_name)s! %(sender_name)s -ը տեղադրել է մեկնաբանություն ձեր հրապարակած նորությունների գրառման վերաբերյալ %(team_name)s -ում: "%(comment_text)s" ձեր գրառմանը. "%(note_text)s" Անցեք այս հղումով ՝ մեկնաբանությունը տեսնելու համար: %(object_url)s (Անցեք այս հղումով ՝ ձեր ծանուցման նախասիրությունները խմբագրելու համար: %(notification_settings_url)s ) Ձեր %(site_name)s թիմ.
ka: გამარჯობა,%(receiver_name)s! %(sender_name)s -მა გააკეთა კომენტარი სიახლეების პოსტზე %(team_name)s-ში, სადაც თქვენც დაწერეთ კომენტარი: "%(comment_text)s" თქვენს პოსტზე: "%(note_text)s" გამოყევით ბმულს კომენტარის სანახავად: %(object_url)s (გამოყევით ბმულს უპირატესი შეტყობინებების რედაქტირებისთვის:%(notification_settings_url)s ) თქვენი %(site_name)s-ის გუნდი.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a news post you a commented in, in %(team_name)s: "%(comment_text)s" on the post: "%(note_text)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
hy: Ողջույն, %(receiver_name)s! %(sender_name)s -ը մեկնաբանել է նորությունների գրառումը, որը դուք մեկնաբանել էիք %(team_name)s- ում: "%(comment_text)s" գրառումը: "%(note_text)s" Անցեք այս հղումով ՝ մեկնաբանությունը տեսնելու համար: %(object_url)s ((Անցեք այս հղումով ՝ ձեր ծանուցման նախասիրությունները խմբագրելու համար: %(notification_settings_url)s ) Ձեր %(site_name)s թիմ.
ka: გამარჯობა,%(receiver_name)s! %(sender_name)s -მა გააკეთა კომენტარი სიახლეების პოსტზე %(team_name)s-ში, სადაც თქვენც დაწერეთ კომენტარი: "%(comment_text)s" თქვენს პოსტზე: "%(note_text)s" გამოყევით ბმულს კომენტარის სანახავად: %(object_url)s (გამოყევით ბმულს უპირატესი შეტყობინებების რედაქტირებისთვის:%(notification_settings_url)s ) თქვენი %(site_name)s-ის გუნდი.

source: %(sender_name)s commented on a news post you commented in, in %(team_name)s.
hy: %(sender_name)s- ը մեկնաբանել է նորությունների գրառումը, որը դուք մեկնաբանել էիք %(team_name)s- ում.
ka: %(sender_name)s კომენტარი გააკეთა იმ სიახლეების პოსტზე %(team_name)s -ში , სადაც თქვენც გაქვთ კომენტარი გაკეთებული.

source: %(sender_name)s commented on one of your news posts in %(team_name)s.
hy: %(sender_name)s- ը մեկնաբանեց ձեր նորությունների գրառումներից մեկը %(team_name)s- ում.
ka: %(sender_name)s-მა კომენტარი გააკეთა თქვენს ერთ-ერთ სიახლეების პოსტზე %(team_name)s-ში.

source: Hi %(receiver_name)s, %(sender_name)s just posted an update in %(team_name)s:
hy: Ողջույն %(receiver_name)s, %(sender_name)s-ը տեղադրեց թարմացում %(team_name)s -ում:
ka: გამარჯობა %(receiver_name)s, %(sender_name)s-მა ახლახან გააკეთა განახლება %(team_name)s-ში:

source: %(note_text)s You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
hy: %(note_text)s Դուք կարող եք տեսնել այն ՝ անցնելով այս հղումով։ %(object_url)s (Անցեք այս հղումով ՝ ձեր ծանուցման նախասիրությունները խմբագրելու համար: %(notification_settings_url)s ) Ձեր %(site_name)s թիմ.
ka: %(note_text)s იხილეთ მოცემულ ბმულზე:%(object_url)s (გაყევით მოცემულ ბმულს უპირატესი შეტყობინებების რედაქტირებისათვის: %(notification_settings_url)s ) თქვენი %(site_name)s-ის გუნდი.

source: Show in my projects...
hy: Ցուցադրել իմ նախագծերում ...
ka: ჩემს პროექტებში ჩვენება...

source: Edit
hy: Խմբարգել
ka: რედაქტირება

source: Delete note
hy: Ջնջել գրությունը
ka: შენიშვნის წაშლა

source: View on Facebook
hy: Տեսնել Facebook-ում
ka: Facebook-ით ნახვა

source: Do you really want to delete this note?
hy: Ցանկանու՞մ եք արդյոք ջնջել այս գրությունը?
ka: ნამდვილად გსურთ შენიშვნის წაშლა?

source: You added a post
hy: Դուք ավելացրել էք գրառում
ka: თქვენ დაამატეთ პოსტი

source: added a post
hy: ավելացրել է գրառում
ka: დაამატა პოსტი

source: Your news post was added successfully.
hy: Ձեր նորությունների գրառումը հաջողությամբ ավելացվել է.
ka: თქვენი სიახლეების პოსტი წარმატებით დაემატა.

source: Your news post was deleted successfully.
hy: Ձեր նորությունների գրառումը հաջողությամբ ջնջվել է.
ka: თქვენი სიახლეების პოსტი წარმატებით წაიშალა.

source: Your news post was edited successfully.
hy: Ձեր նորությունների գրառումը հաջողությամբ փոփոխվել է.
ka: თქვენი სიახლეების პოსტი წარმატებით დარედაქტირდა.

source: Your comment was added successfully.
hy: Ձեր մեկնաբանությունը հաջողությամբ ավելացվել է.
ka: თქვენი სიახლეების პოსტი წარმატებით დაემატა.

source: Your comment was deleted successfully.
hy: Ձեր մեկնաբանությունը հաջողությամբ ջնջվել է.
ka: თქვენი სიახლეების პოსტი წარმატებით წაიშალა.
