Repository: wechange-eg/cosinnus-core
Catalog: apps/cosinnus_notifications/locale/*/LC_MESSAGES/django.po
Languages: ro

source: You are seeing this alert because you created this content.
ro: Vedeți această alertă pentru că ați creat acest conținut.

source: You are seeing this alert because you are following the item's project or group.
ro: Vedeți această alertă deoarece urmăriți proiectul sau grupul articolului.

source: You are seeing this alert because you are following this item.
ro: Vedeți această alertă pentru că urmăriți elementul.

source: Notifications
ro: Notificare

# the_app
source: notifications
ro: notificări

source: Your daily digest for %(portal_name)s
ro: Sistematizarea ta zilnică pentru %(portal_name)s

source: This is what happened during the last day!
ro: Aceasta s-a întâmplat în ultima zi!

source: Your weekly digest for %(portal_name)s
ro: Sistematiza săptămânal pentru %(portal_name)s

source: This is what happened during the last week!
ro: Aceasta s-a întâmplat în ultima săptămână!

# notification frequency
source: Never
ro: Niciodată

# notification frequency
source: Immediately
ro: Imediat

# notification frequency
source: Daily
ro: Zilnic

# notification frequency
source: Weekly
ro: Săptămânal

source: Notification Preference for User
ro: Preferința notificării pentru utilizator

source: Notification ID
ro: ID-uri de notificare

source: Notification Preference
ro: Preferința notificării

source: Notification Preferences
ro: Preferințe de notificare

source: Multi Notification ID
ro: ID-uri de notificare multi

source: Multi Notification Preference
ro: Preferință de notificare multi

source: Multi Notification Preferences
ro: Preferințe de Notificare multiple

source: User who caused this notification event
ro: Utilizator care a provocat acest eveniment de notificare

source: Audience
ro: Audiență

source: Owner of the alert
ro: Proprietarul alertei

source: Alert Reason key
ro: Cheia Motivului Alert

source: Last user who caused this notification event
ro: Ultimul utilizator care a provocat acest eveniment de notificare

source: Alert State
ro: Stare de Alertă

source: You are following this content or its Project or Group
ro: Urmăriți acest conținut sau Proiect sau Grup al acestuia

source: All notifications
ro: Toate notificările

source: No notifications
ro: Nici o notificare

source: For content that I am following, I wish to receive notification emails
ro: Pentru conținutul pe care îl urmăresc, doresc să primesc e-mailuri de notificare

source: You are getting this notification because you are subscribed to these kinds of events in your project or group.
ro: Primiți această notificare deoarece sunteți abonați la aceste tipuri de evenimente în proiect sau grup.

source: You are getting this notification because you are an administrator of this project or group.
ro: Primiți această notificare deoarece sunteți administrator al acestui proiect sau grup.

source: You are getting this notification because you are an administrator of this portal.
ro: Primiți această notificare deoarece sunteți administratorul acestui portal.

source: You are getting this email because you are subscribed to one or more daily notifications.
ro: Primiți acest e-mail deoarece sunteți abonat la una sau mai multe notificări zilnice.

source: You are getting this email because you are subscribed to one or more weekly notifications.
ro: Primiți acest e-mail deoarece sunteți abonat la o altă notificare săptămânală.

source: New item
ro: Element nou

source: Like
ro: Precum

source: Follow
ro: Urmează

source: View on %(portal_name)s
ro: Vedere %(portal_name)s

source: Untitled
ro: Fără titlu

source: Your Profile
ro: Profilul Tău

source: Select which notifications you would like to receive for each group or project you are involved in.
ro: Selectați ce notificare doriți să primiți pentru fiecare grup sau proiect în care sunteți implicat.

source: These notifications will be sent to your configured email address:
ro: Aceste notificări vor fi trimise la adresa Dvs. de e-mail configurată:

source: You can choose to receive notifications as soon as they happen, or you can receive a daily (or weekly) e-mail digest.
ro: Puteți alege să primiți o notificare imediat sau puteți primi o notă zilnică (sau săptămânal) pe e-mail.

source: The digest will aggregate all notifications with the "Daily" (or "Weekly") setting from all groups and projects. So you will receive only a single e-mail per day (or week) containing everything interesting that happend.
ro: Digerarea va adăuga toate notificările cu setarea ”Zilnic”(sau săptămânal”) din toate grupurile și proiectele. Deci veți primi doar un singur e-mail pe zi (sau săptămânal) care conține tot ceea ce este interesant.

source: Notifications you set to "Immediately" will be e-mailed to you as soon as they happen, with one e-mail per notification.
ro: Notificarea pe care o setați ”Imediat” va fi trimisă curând după ce se vor întâmpla ,cu un e-mail de notificare.

source: Don't forget to save your settings once you are done editing them!
ro: Nu uitați să vă salvați setările după ce ați terminat de editat!

source: more
ro: mai mult

source: I wish to receive notification emails
ro: Doresc să primesc e-mailuri de notificare

source: Receive notification emails in this language
ro: Primiți e-mailuri de notificare în această limbă

source: Moderator Status (Portal-Admins only)
ro: Moderator Stare (Portal-numai Administratori)

source: I wish to be a Moderator for this portal
ro: Doresc să fiu Moderator pentru acest portal

source: As a Moderator, you will receive an instant notification whenever ANY publicly visible content is posted on this portal. Since you are a portal administrator you can then also delete the content if it is offensive or critical. To delete it, visit the content page on the website while logged into this account.
ro: Ca Moderator, veți primi o notificare instantanee ori de câte ori ORICE conținut vizibil public este publicat pe acest portal. Deoarece sunteți administrator de portal, puteți șterge conținutul, de asemenea, dacă acesta este ofensiv sau critic. Pentru a o șterge, vizitați pagina de conținut de pe site-ul web în timp ce vă conectați la acest cont.

source: Immediately
ro: Imediat

source: Daily
ro: Zilnic

source: Weekly
ro: Săptămânal

source: Custom
ro: Personalizat

source: Reset to default
ro: Resetare la valori implicite

source: Save
ro: Salvați

source: This will reset all of your notification preferences to their default setting. Are you sure you wish to do that?
ro: Aceasta va reseta toate preferințele de notificare la setările lor implicite. Sunteți sigur că doriți să faceți asta?

source: Your notification preferences were updated successfully.
ro: Preferințele dvs. de notificare au fost actualizate cu succes.

source: Your notifications preferences were reset to default!
ro: Preferințele dvs. de notificare au fost resetate la valoarea implicită!
