Repository: wechange-eg/cosinnus-core
Catalog: cosinnus_marketplace/locale/*/LC_MESSAGES/django.po
Languages: be, hy, kk

source: Marketplace
be: Дошка аб'яў
hy: Առևտրական հարթակ
kk: Маркетплейс

# the_app
source: marketplace
be: дошка аб'яў
hy: առևտրական հարթակ
kk: маркетплейс

source: A user created a new offer
be: Карыстальнік(-ца) стварыў(-ла) новую прапанову
hy: Օգտատերը ստեղծել է նոր առաջարկ
kk: Пайдаланушы жаңа ұсыныс жасады

source: %(sender_name)s created the offer %(object_name)s
hy: %(sender_name)s -ը ստեղծել է %(object_name)s առաջարկը

source: %(sender_name)s created %(count)d offers
hy: %(sender_name)s-ը ստեղծել է %(count)d առաջարկ

source: %(sender_name)s created a new offer
be: %(sender_name)s стварыў(-ла) новую прапанову
hy: %(sender_name)s -ը ստեղծել է նոր առաջարկ
kk: %(sender_name)s жаңа ұсыныс жасады

source: A new offer: "%(object_name)s" was created in %(team_name)s.
be: Новая прапанова: "%(object_name)s" створана ў %(team_name)s.
hy: Նոր առաջարկ՝ "%(object_name)s"-ը ստեղծվել է %(team_name)s -ում.
kk: Жаңа ұсыныс: „%(object_name)s“ %(team_name)s де жасалды (әрі қарай)

source: One of your offers expired
be: Адна з Вашых прапаноў скончылася
hy: Ձեր առաջարկներից մեկի ժամկետը լրացել է
kk: Сіздің ұсыныстарыңыздың біреуінің мерзімі аяқталды

source: Your offer %(object_name)s expired
hy: Ձեր %(object_name)s առաջարկի ժամկետն ավարտվել է

source: %(count)d of your offers expired
hy: Ձեր %(count)d առաջարկների ժամկետն ավարտվել է

source: Your offer has expired
be: Ваша прапанова скончылася
hy: Ձեր առաջարկի ժամկետը լրացել է
kk: Ұсынысыңыздың мерзімі аяқталды

source: Offer "%(object_name)s" has expired.
be: Прапанова "%(object_name)s" скончылася.
hy: %(object_name)s առաջարկի ժամկետն ավարտվել է.
kk: „%(object_name)s“ ұсынысының мерзімі аяқталды.

source: A user commented on one of your offers
be: Карыстальнік(-ца) пракаментаваў(-ла) адну з Вашых прапаноў
hy: Օգտատերը մեկնաբանել է ձեր առաջարկներից մեկը
kk: Пайдаланушы сіздің ұсыныстарыңыздың біреуіне пікір қалдырды

source: %(sender_name)s commented on your offer %(object_name)s
hy: %(sender_name)s -ը մեկնաբանել է ձեր %(object_name)s առաջարկը

source: %(sender_name)s and %(count_minus_one)d other commented on your offer %(object_name)s
hy: %(sender_name)s -ը և %(count_minus_one)d ուրիշը մեկնաբանել է ձեր %(object_name)s առաջարկը

source: %(sender_name)s commented on your offer
be: %(sender_name)s пракаментаваў(-ла) Вашу прапанову
hy: %(sender_name)s -ը մեկնաբանել է ձեր առաջարկը
kk: %(sender_name)s сіздің ұсынысыңызға пікір қалдырды

source: %(sender_name)s commented on one of your offers
be: %(sender_name)s пракаментаваў(-ла) адну з Вашых прапаноў
hy: %(sender_name)s-ը մեկնաբանել է ձեր առաջարկներից մեկը
kk: %(sender_name)s сіздің ұсыныстарыңызға пікір қалдырды

source: A user commented on an offer you were tagged in
be: Карыстальнік(-ца) пракаментаваў(-ла) прапанову, у якой Вы былі пазначаны
hy: Օգտատերը մեկնաբանել է առաջարկը, որում դուք նշված եք
kk: Пайдаланушы сіз белгіленген ұсынысқа пікір қалдырды

source: %(sender_name)s commented on the offer %(object_name)s
hy: %(sender_name)s -ը մեկնաբանել է %(object_name)s առաջարկը

source: %(sender_name)s and %(count_minus_one)d other commented on the offer %(object_name)s
hy: %(sender_name)s -ը և %(count_minus_one)d ուրիշը մեկնաբանել է %(object_name)s առաջարկը

source: You were tagged in this offer
hy: Դուք նշված եք այս առաջարկում

source: %(sender_name)s commented on an offer you were tagged in
be: %(sender_name)s пракаментаваў(-ла) прапанову, у якой Вы былі пазначаны
hy: %(sender_name)s -ը մեկնաբանել է առաջարկը, որում դուք նշված եք
kk: %(sender_name)s сіз белгіленген ұсынысқа пікір қалдырды

source: %(sender_name)s commented on an offer you were tagged in in %(team_name)s
be: %(sender_name)s пракаментаваў(-ла) прапанову, у якой Вы былі пазначаны, у %(team_name)s
hy: %(sender_name)s -ը մեկնաբանել է առաջարկը, որում դուք նշված եք %(team_name)s -ում
kk: %(team_name)s сіз белгілеген сөйлемге %(sender_name)s пікір қалдырды

source: A user created a new offer in a team you are following
be: Карыстальнік(-ца) стварыў(-ла) новую прапанову ў камандзе, за якой вы сочыце
hy: Օգտատերը նոր առաջարկ է ստեղծել այն թիմում, որին դուք հետևում եք
kk: Пайдаланушы сіз бақылайтын топта жаңа шара жасады

source: %(sender_name)s created a new offer in %(team_name)s (which you follow)
be: %(sender_name)s стварыў(-ла) новую прапанову ў %(team_name)s (за якой вы сочыце)
hy: %(sender_name)s -ը նոր առաջարկ է ստեղծել %(team_name)s -ում, որին դուք հետևում եք
kk: %(sender_name)s %(team_name)s ішінде жаңа ұсыныс жасады (сіз бақылап отырған)

source: A new offer: "%(object_name)s" was created in %(team_name)s (which you follow).
be: Новая прапанова "%(object_name)s" створана ў %(team_name)s (за якой вы сочыце).
hy: Նոր առաջարկ ՝ "%(object_name)s"-ը ստեղծվել է %(team_name)s -ում, որին դուք հետևում եք.
kk: Жаңа ұсыныс: „%(object_name)s“ %(team_name)s де жасалды (сіз бақылап отырған)

source: A user updated an offer you are following
be: Карыстальнік(-ца) абнавіў(-ла) прапанову, за якой Вы сочыце
hy: Օգտատերը թարմացրել է առաջարկը, որին հետևում եք
kk: Пайдаланушы сіз бақылап отырған ұсынысты жаңартты

source: %(sender_name)s updated the offer %(object_name)s
hy: %(sender_name)s -ը թարմացրել է %(object_name)s առաջարկը

source: You are following this offer
hy: Դուք հետևում եք այս առաջարկին

source: %(sender_name)s updated an offer you are following
be: %(sender_name)s абнавіў(-ла) прапанову, за якой Вы сочыце
hy: %(sender_name)s -ը թարմացրել է առաջարկը, որին հետևում եք
kk: %(sender_name)s сіз бақылайтын ұсынысты жаңартты

source: An offer you are following: "%(object_name)s" was updated in %(team_name)s.
be: Прапанова, за якой Вы сочыце: "%(object_name)s" абноўлена ў %(team_name)s.
hy: Առաջարկ, որին դուք հետևում եք ՝ "%(object_name)s" թարմացվել է %(team_name)s -ում.
kk: Сіз бақылап отырған ұсыныс: %(team_name)s ішінде „%(object_name)s жаңартылды.

source: A user commented on an offer you are following
be: Карыстальнік(-ца) пракаментаваў(-ла) прапанову, за якой Вы сочыце
hy: Օգտատերը մեկնաբանել է առաջարկը, որին դուք հետևում եք
kk: Пайдаланушы сіз бақылап отырған ұсынысқа пікір қалдырды

source: %(sender_name)s commented on on an offer you are following
be: %(sender_name)s пракаментаваў(-ла) прапанову, за якой Вы сочыце
hy: %(sender_name)s -ը մեկնաբանել է առաջարկը, որին դուք հետևում եք
kk: %(sender_name)s сіз бақылайтын ұсынысқа пікір қалдырды

source: Current Offers
be: Бягучыя прапановы
hy: Ընթացիկ առաջարկներ
kk: Ағымдағы ұсыныстар

source: No current offers
be: Няма бягучых прапаноў
hy: Ընթացիկ առաջարկներ չկան
kk: Ағымда ұсыныстар жоқ

source: Created By
be: Створаная карыстальнікам(-цай)
hy: Ստեղծել է
kk: Құрған

source: Type
be: Тып
hy: Տեսակ
kk: Түрі

source: Newest Created
be: Найноўшыя створаныя
hy: Վերջին ստեղծված
kk: Ең жаңа жасалғандар

source: Title
be: Назва
hy: Վերնագիր
kk: Атауы

source: Order Key
be: Упарадкаваць па
hy: Պատվերի կոդ
kk: Тапсырыс кілті

source: Looking for
be: Шукаю
hy: Փնտրել
kk: Іздейді

source: Offering
be: Прапаноўваю
hy: Առաջարկվում է
kk: Ұсыныс

source: Offer currently active?
be: Прапанова зараз актыўная?
hy: Առաջարկը ներկայումս ակտի՞վ է?
kk: Қазіргі уақытта ұсыныс белсенді ме?

source: Description
be: Апісанне
hy: Նկարագրություն
kk: Сипаттамасы

source: Offer Category
be: Катэгорыя прапановы
hy: Առաջարկի կատեգորիա
kk: Санат ұсыну

source: Offer
be: Прапанова
hy: Առաջարկ
kk: Ұсыныс

source: Offers
be: Прапановы
hy: Առաջարկներ
kk: Ұсыныстар

source: Offer: %(offer)s (%(type)s)
be: Прапанова: %(offer)s (%(type)s)
hy: Առաջարկ՝ %(offer)s (%(type)s)
kk: Ұсыныс: %(offer)s (%(type)s)

source: Creator
be: Стваральнік(-ца)
hy: Ստեղծող
kk: Жасалды

source: Created
be: Створана
hy: Ստեղծվել է
kk: Құрған

source: Last modified
be: Апошняя змена
hy: Վերջին փոփոխությունը
kk: Соңғы өзгерістер

source: Text
be: Тэкст
hy: Տեկստ
kk: Мәтін

source: Comment
be: Каментар
hy: Մեկնաբանություն
kk: Түсініктеме

source: Comments
be: Каментары
hy: Մեկնաբանություններ
kk: Пікірлер

source: Back to Offers
be: Вярнуцца да прапаноў
hy: Վերադառնալ առաջարկներին
kk: Шараларға оралу

source: My Offers
be: Мае прапановы
hy: Իմ առաջարկները
kk: Менің ұсыныстарым

source: Add Offer
be: Дадаць прапанову
hy: Ավելացնել առաջարկ
kk: Ұсыныс қосу

source: Filter
be: Фільтр
hy: Ֆիլտրել
kk: Сүзгі

source: %(link_start)s%(username)s%(link_end)s is looking for
be: %(link_start)s%(username)s%(link_end)s шукае
hy: %(link_start)s%(username)s%(link_end)s փնտրում է
kk: %(link_start)s%(username)s%(link_end)s ізделуде

source: %(link_start)s%(username)s%(link_end)s is offering
be: %(link_start)s%(username)s%(link_end)s прапаноўвае
hy: %(link_start)s%(username)s%(link_end)s առաջարկում է
kk: %(link_start)s%(username)s%(link_end)s ұсынады

source: Inactive
be: Неактыўная
hy: Ոչ ակտիվ
kk: Белсенді емес

source: Delete
be: Выдаліць
hy: Ջնջել
kk: Жою

source: Edit
be: Рэдагаваць
hy: Խմբագրել
kk: Өңдеу

source: Deactivate
be: Пазначыць як неактыўную
hy: Ապաակտիվացնել
kk: Сөндіріңіз

source: Reactivate
be: Узнавіць
hy: Վերաակտիվացնել
kk: Қайта қосыңыз

source: Activate
be: Актываваць
hy: Ակտիվացնել
kk: Іске қосыңыз

source: Do you really want to delete offer „%(title)s“?
be: Вы сапраўды хочаце выдаліць прапанову "%(title)s"?
hy: Ցանկանու՞մ եք ջնջել „%(title)s“ առաջարկը?
kk: „%(title)s“ ұсынысын шынымен жойғыңыз келе ме?

source: Delete offer
be: Выдаліць прапанову
hy: Ջնջել առաջարկը
kk: Ұсынысты жою

source: Do you really want to deactivate offer „%(title)s“?
be: Вы сапраўды хочаце пазначыць прапанову "%(title)s" як неактыўную?
hy: Ցանկանու՞մ եք ապաակտիվացնել „%(title)s“ առաջարկը?
kk: „%(title)s“ ұсынысын шынымен жойғыңыз келе ме?

source: Deactivate offer
be: Пазначыць прапанову як неактыўную
hy: Ապաակտիվացնել առաջարկը
kk: Ұсынысты өшіріңіз

source: Do you really want to reactivate offer „%(title)s“?
be: Вы сапраўды хочаце ўзнавіць прапанову "%(title)s"?
hy: Ցանկանու՞մ եք վերաակտիվացնել „%(title)s“ առաջարկը?
kk: „%(title)s“ ұсынысын қайта белсендіргіңіз келе ме?

source: Do you really want to activate offer „%(title)s“?
be: Вы сапраўды хочаце актываваць прапанову "%(title)s"?
hy: Ցանկանու՞մ եք ակտիվացնել „%(title)s“ առաջարկը?
kk: „%(title)s“ ұсынысын белсендіргіңіз келе ме?

source: Reactivate offer
be: Узнавіць прапанову
hy: Վերաակտիվացնել առաջարկը
kk: Ұсынысты іске қосу

source: Activate offer
be: Актываваць прапанову
hy: Ակտիվացնել առաջարկը
kk: Ұсынысты іске қосу

source: Write comment...
be: Напішыце каментар...
hy: Գրել մեկնաբանություն ...
kk: Пікір қалдыру.

source: Post
be: Апублікаваць
hy: Տեղադրել
kk: Жариялау

source: This offer is inactive. It is only visible to you and not listed in the marketplace. You can reactivate it below.
be: Гэта прапанова неактыўная. Яна бачная толькі вам і не адлюстроўваецца на дошцы аб'яў. Вы можаце ўзнавіць яе ніжэй.
hy: Այս առաջարկը ակտիվ չէ: Այն միայն տեսանելի է ձեզ համար և նշված չէ առևտրական հարթակում: Կարող եք վերաակտիվացնել այն ստորև.
kk: Бұл ұсыныс жарамсыз. Бұл тек сізге көрінеді және маркетплейсте көрсетілмеген. Оны төменде іске қосуға болады.

source: There was an error in one of the fields you entered. Please correct it before saving!
be: У адным з палёў, якія вы запоўнілі, ёсць памылка. Калі ласка, выпраўце яе перш чым захаваць старонку!
hy: Ձեր մուտքագրած դաշտերից մեկում առկա է սխալ: Խնդրում ենք ուղղել այն նախքան պահպանելը!
kk: Өрістердің бірінде қате пайда бар. Мұны сақтаудан бұрын жөндеңіз!

source: Offer type
be: Тып прапановы
hy: Առաջարկի տեսակը
kk: Ұсыныс түрі

source: Offer Title
be: Назва прапановы
hy: Առաջարկի վերնագիրը
kk: Ұсыныс атауы

source: Enter a description for your offer.
be: Дадайце апісанне Вашай прапановы.
hy: Մուտքագրեք նկարագրություն ձեր առաջարկի համար.
kk: Ұсынысыңызға сипаттама енгізіңіз.

source: Phone number
be: Нумар тэлефона
hy: Հեռախոսահամար
kk: Телефон нөмірі

source: Your phone number is only visible for registered users
be: Ваш нумар тэлефона бачны толькі зарэгістраваным карыстальнікам(-цам)
hy: Ձեր հեռախոսահամարը տեսանելի է միայն գրանցված օգտատերեր համար
kk: Сіздің телефон нөміріңіз тек тіркелген пайдаланушыларға көрінеді

source: Categories
be: Катэгорыі
hy: Կատեգորիաներ
kk: Санаттар

source: Check all categories that fit your offer
be: Адзначце ўсе катэгорыі, што падыходзяць да Вашай прапановы
hy: Տեսնել ձեր առաջարկին համապատասխանող բոլոր կատեգորիաները
kk: Ұсынысыңызға сәйкес келетін барлық санаттарды тексеріңіз

source: Upload a file or image or attach an existing one
be: Зацягніце файл ці выяву або далучыце ўжо існуючыя
hy: Վերբեռնել ֆայլ կամ պատկեր, կամ կցել արդեն գոյություն ունեցողը
kk: Файлды немесе суретті жүктеңіз немесе бар файлды немесе суретті тіркеңіз

source: The first uploaded image will be displayed as a wallpaper
be: Першая зацягнутая выява будзе адлюстроўвацца ў якасці фонавай
hy: Առաջին վերբեռնված պատկերը կցուցադրվի որպես էջի գլխավոր պաստառ
kk: Алғашқы жүктелген сурет тұсқағаз ретінде көрсетіледі

source: Offer is active
be: Прапанова актыўная
hy: Առաջարկն ակտիվ է
kk: Ұсыныс белсенді

source: Only active offers will be listed in the Marketplace. Your offer will stay active for 4 weeks. After that, you can reactivate it at any time.
be: Толькі актыўныя прапановы будуць адлюстроўвацца на Дошцы аб'яў. Ваша прапанова будзе актыўнай на працягу 4 тыдняў. Пасля гэтага Вы зможаце яе ўзнавіць у любы момант.
hy: Միայն ակտիվ առաջարկներն են թվարկվելու առևտրական հարթակում: Ձեր առաջարկը ակտիվ կմնա 4 շաբաթ: Դրանից հետո ցանկացած պահի կարող եք վերաակտիվացնել այն.
kk: Маркетплейсте тек белсенді ұсыныстар көрсетіледі. Сіздің ұсынысыңыз 4 апта бойы жарамды болады. Содан кейін сіз оны кез-келген уақытта қайтадан іске қоса аласыз.

source: Create
be: Стварыць
hy: Ստեղծել
kk: Жасау

source: Save
be: Захаваць
hy: Պահպանել
kk: Сақтау

source: All
be: Усе
hy: Բոլորը
kk: Барлығы

source: Wanted
be: Патрабуецца
hy: Փնտրվում է
kk: Қажет

source: No offers
be: Няма прапаноў
hy: Առաջարկներ չկան
kk: Ұсыныстар жоқ

source: There are no offers
be: Прапаноў няма
hy: Առաջարկներ չկան
kk: Ұсыныстар жоқ

source: (No description set)
be: (Апісанне не прызначана)
hy: (Նկարագրություն սահմանված չէ)
kk: (Сипаттама жоқ)

source: offered in
be: прапанавана ў катэгорыі
hy: առաջարկված է ․․․-ում
kk: ұсынылған

source: Contact %(username)s directly
be: Звяжыцеся з %(username)s наўпрост
hy: Անմիջականորեն կապվել %(username)s -ի հետ
kk: %(username)s тікелей байланысыңыз

source: Only shown for registered users
be: Паказваецца толькі зарэгістраваным карыстальнікам(-цам)
hy: Ցուցադրվում է միայն գրանցված օգտատերերին
kk: Тек тіркелген пайдаланушыларға көрсетілген

source: Send Message
be: Даслаць паведамленне
hy: Ուղարկել հաղորդագրություն
kk: Xабарлама жіберу

source: expires on
be: сканчаецца
hy: լրանում է
kk: мерзімі аяқталады

source: expired on
be: скончылася
hy: լրացել է
kk: мерзімі аяқталған

source: You created an offer
hy: Դուք ստեղծել եք առաջարկ
kk: Сіз ұсыныс жасадыңыз

source: created an offer
hy: ստեղծել է նոր առաջարկ
kk: ұсыныс жасады

source: Contact
hy: Կապ հաստատել
kk: Байланыс

source: There are no current offers
be: Няма бягучых прапаноў
hy: Ընթացիկ առաջարկներ չկան
kk: Ағымда ұсыныстар жоқ

source: Offer "%(title)s" was edited successfully.
be: Прапанова "%(title)s" паспяхова адрэдагаваная.
hy: "%(title)s" առաջարկը հաջողությամբ խմբագրվել է.
kk: „%(title)s“ сәтті өңделді.

source: Offer "%(title)s" could not be edited.
be: Прапанову "%(title)s" не атрымалася адрэдагаваць.
hy: "%(title)s" առաջարկը հնարավոր չէ խմբագրել.
kk: „%(title)s“ өңдеу мүмкін емес.

source: Offer "%(title)s" was added successfully.
be: Прапанова "%(title)s" паспяхова дададзеная.
hy: "%(title)s" առաջարկը հաջողությամբ ավելացվել է.
kk: „%(title)s“ сәтті қосылды.

source: Offer "%(title)s" was saved successfully, but is not active yet.
be: Прапанова "%(title)s" паспяхова захаваная, але яшчэ не актыўная.
hy: "%(title)s" առաջարկը հաջողությամբ պահպանվել է, բայց դեռ ակտիվ չէ.
kk: %(title)s“ сәтті сақталды, бірақ әлі белсенді емес.

source: Offer "%(title)s" could not be added.
be: Прапанову "%(title)s" не атрымалася дадаць.
hy: "%(title)s" առաջարկը հնարավոր չէ ավելացնել.
kk: „%(title)s“ қосу мүмкін емес.

source: Offer "%(title)s" was deleted successfully.
be: Прапанова "%(title)s" паспяхова выдаленая.
hy: "%(title)s" առաջարկը հաջողությամբ ջնջվել է.
kk: „%(title)s“ сәтті жойылды.

source: Offer "%(title)s" could not be deleted.
be: Прапанову "%(title)s" не атрымалася выдаліць.
hy: "%(title)s" առաջարկը հնարավոր չէ ջնջել.
kk: „%(title)s“ жою мүмкін емес.

source: The offer you requested is no longer active. Sorry!
be: Прапанова, якую вы шукалі, ужо неактыўная. Прабачце!
hy: Ձեր հարցված առաջարկն այլևս ակտիվ չէ: Ներողություն!
kk: Сіз сұраған ұсыныс енді қол жетімсіз. Кешіріңіз!

source: The complete request can only be sent via POST!
be: Поўны запыт можа быць адпраўлены толькі ПОШТАЙ!
hy: Ամբողջական հարցումը կարող է ուղարկվել միայն Փոստի միջոցով!
kk: Толық сұраныс тек POST арқылы жіберіле алады!

source: Invalid action for this offer. The request could not be completed!
be: Недапушчальнае дзеянне для гэтай прапановы. Запыт немагчыма апрацаваць!
hy: Այս առաջարկի համար անվավեր գործողություն: Հայտը հնարավոր չէ իրականացնել!
kk: Осы ұсынысқа байланысты жарамсыз әрекеттер. Сұраныс орындалмады!

source: The offer is already active
be: Прапанова ўжо актыўная
hy: Առաջարկն արդեն ակտիվ է
kk: Ұсыныс қазірдің өзінде жарамды

source: The offer is already deactivated
be: Прапанова ўжо пазначаная як неактыўная
hy: Առաջարկն արդեն ապաակտիվացված է
kk: Ұсыныс өшірілді

source: The offer was deactivated successfully.
be: Прапанова паспяхова пазначаная як неактыўная.
hy: Առաջարկն հաջողությամբ ապաակտիվացվել է.
kk: Ұсыныс сәтті өшірілді.

source: The offer was reactivated successfully.
be: Прапанова паспяхова ўзноўленая.
hy: Առաջարկն հաջողությամբ վերաակտիվացվել է.
kk: Ұсыныс сәтті қайта қосылды.

source: The offer was activated successfully.
be: Прапанова паспяхова актываваная.
hy: Առաջարկն հաջողությամբ ակտիվացվել է.
kk: Ұсыныс сәтті іске қосылды.

source: Your comment was added successfully.
be: Ваш каментар паспяхова дададзены.
hy: Ձեր մեկնաբանությունը հաջողությամբ ավելացվել է.
kk: Сіздің пікіріңіз сәтті қосылды.

source: Your comment was deleted successfully.
be: Ваш каментар паспяхова выдалены.
hy: Ձեր մեկնաբանությունը հաջողությամբ ջնջվել է.
kk: Пікіріңіз сәтті өшірілді.

source: Misc
be: Рознае
kk: Басқа
