Repository: wechange-eg/cosinnus-core
Catalog: apps/cosinnus_stream/locale/*/LC_MESSAGES/django.po
Languages: fa, ro

source: Stream
fa: جویبار داده
ro: Fluxul

# the_app
source: stream
fa: جویبار داده
ro: fluxul de aplicații

source: My Streams
fa: جویبارهای داده‌ی من
ro: Fluxul meu

source: Streams
fa: جویبارهای داده
ro: Fluxuri

source: Models
fa: الگوها
ro: Modele

source: Portal IDs
fa: شناسه‌ی درگاه
ro: ID-uri de portal

source: Last seen
fa: آخرین بار دیده شده
ro: Văzut ultima dată

source: Special Stream
fa: جویبار داده ویژه
ro: Flux special

source: Special Group IDs
fa: شناسه‌های گروه ویژه
ro: ID-uri speciale de grup

source: My Stream
fa: جویبار داده‌ی من
ro: Fluxul meu

source: Public Stream
fa: جویبار داده‌ی همگانی
ro: Flux public

source: My Stream in all Portals
fa: جویبار داده‌ی من در همه‌ی درگاه‌ها
ro: Fluxul meu în toate Portalurile

source: Public Stream in all Portals
fa: جویبار داده‌ی همگانی در همه‌ی درگاه‌ها
ro: Flux public în toate Portalurile

source: Edit this Stream
fa: این جویبار داده را ویرایش کن
ro: Editați acest Flux

source: Delete this Stream
fa: این جویبار داده را پاک کن
ro: Ștergeți acest Flux

source: Do you really want to delete this stream?
fa: آیا واقعن می‌خواهید این جویبار داده را پاک کنید؟
ro: Doriți cu adevărat să ștergeți acest flux?

source: Delete Stream
fa: جویبار داده را پاک کن
ro: Ștergeți Fluxul

source: Create Stream
fa: جویبار داده بساز
ro: Creează Fluxul

source: Hide public items outside of your groups
fa: موردهای همگانی خارج از گروه‌تان را مخفی کنید
ro: Ascunde obiectele publice în afara grupurilor tale

source: Show public items outside of your groups
fa: موردهای همگانی خارج از گروه‌تان را نمایش دهید
ro: Afișează articole publice în afara grupurilor tale

source: There are no news posts yet
fa: هیچ مطلب خبری‌ای نیست
ro: Încă nu există postări de știri

source: Edit stream "%(stream_name)s"
fa: این جویبار داده‌ی "%(stream_name)s" را ویرایش کن
ro: Editarea fluxului ”%(stream_name)s”

source: There was an error in one of the fields you entered. Please correct it before saving!
fa: یک خطا در یکی از زمینه‌هایی که وارد کرده‌اید هست. لطفن پیش از ذخیره کردن آن را برطرف کنید!
ro: A fost o eroare într-unul din câmpurile pe care le-ați introdus. Corectați-o înainte de a salva!

source: Title
fa: عنوان
ro: Titlul

source: Enter a title for the stream.
fa: یک عنوان برای این جویبار داده وارد کنید.
ro: Introduceți un titlu pentru flux.

source: Apply filters for the stream
fa: جویبار داده را بپالای
ro: Aplicați filtre pentru flux

source: Filter by Team?
fa: براساس گروه بپالاییم؟
ro: Filtrați în echipă?

source: Select Team
fa: گروه را انتخاب کن
ro: Alege Echipa

source: Public
fa: همگانی

source: Additional filters
fa: پالایه‌های افزوده
ro: Filtre suplimentare

source: Filter by authors, tags or other tagged properties?
fa: بر اساس نویسنده، برچسب یا دیگر ویژگی‌های برچسب‌شده پالایش کنیم؟
ro: Filtrați după autori, etichete sau alte proprietăți etichetate?

source: Filter by item types?
fa: براساس نوع مورد پالایش کنیم؟
ro: Filtrați după tipuri de articole?

source: Create
fa: بساز

source: Edit
fa: ویرایش کن
ro: Editați

source: You do not have permission to access this stream.
fa: شما اجازه‌ی دسترسی به این جویبار داده ندارید.
ro: Nu aveți permisiunea de a accesa acest flux.

source: Your stream was added successfully.
fa: جویبار داده‌ی شما با موفقیت افزوده شد.
ro: Fluxul Dvs. a fost adăugat cu succes.

source: Please log in to access this page.
fa: لطفن به سامانه متصل شوید تا بتوانید به این برگه دسترسی داشته باشید.
ro: Vă rugăm să vă autentificați pentru a accesa această pagină.

source: Your stream was updated successfully.
fa: جویبار داده‌ی شما با موفقیت به‌روز شد.
ro: Fluxul Dvs. a fost actualizat cu succes.

source: Your stream was deleted successfully.
fa: جویبار داده‌ی شما با موفقیت پاک شد.
ro: Fluxul dvs. a fost șters cu succes.

source: You cannot delete the default stream!
fa: شما نمی‌توانید جویبار داده‌ی پیش‌فرض را پاک کنید!
ro: Nu puteți șterge fluxul implicit!
