Repository: wechange-eg/cosinnus-core
Catalog: apps/cosinnus_todo/locale/*/LC_MESSAGES/django.po
Languages: fa, ka

source: Todo "%(title)s" was set to incomplete successfully.
fa: کارِبرای‌انجام "%(title)s" با موفقیت به عنوان پایان‌نیافته نشانه‌گذاری شد.
ka: Todo "%(title)s" წარმატებით დაყენდა, როგორც შეუსრულებელი.

source: Todo "%(title)s" could not be set to incomplete.
fa: کارِبرای‌انجام "%(title)s" به عنوان پایان‌نیافته نشانه‌گذاری نشد.
ka: Todo "%(title)s" ვერ დაყენდა, როგორც შეუსრულებელი.

source: Todolist "%(title)s" was edited successfully.
fa: فهرست کارهای‌برای‌انجام "%(title)s" با موفقیت ویرایش شد.
ka: შესასრულებელ დავალებათა სია"%(title)s" წარმატებით დარედაქტირდა.

source: Todolist "%(title)s" could not be edited.
fa: فهرست کارهای‌برای‌انجام "%(title)s" ویرایش نشد.
ka: შესასრულებელ დავალებათა სიის "%(title)s" რედაქტირება ვერ მოხდა.

source: Todolist "%(title)s" was added successfully.
fa: فهرست کارهای‌برای‌انجام "%(title)s" با موفقیت افزوده شد.
ka: შესასრულებელ დავალებათა სია "%(title)s" წარმატებით დაემატა.

source: Todolist "%(title)s" could not be added.
fa: فهرست کارهای‌برای‌انجام "%(title)s" افزوده نشد.
ka: შესასრულებელ დავალებათა სია "%(title)s" ვერ დაემატა.

source: You cannot delete this folder because you do not have permission to delete one or more items it contains!
fa: شما نمی‌توانید این پوشه را پاک کنید چراکه شما مجوز پاک کردن یک یا چند مورد در آن را ندارید!
ka: თქვენ არ შეგიძლიათ წაშალოთ საქაღალდე, რადგან არ გაქვთ მასში შემავალი საგნების წაშლის უფლება!

source: Your comment was added successfully.
fa: نظر شما با موفقیت افزوده شد.
ka: თქვენი კომენტარი წარმატებით დაემატა.

source: Your comment was deleted successfully.
fa: نظر شما با موفقیت پاک شد.
ka: თქვენი კომენტარი წარმატებით წაიშალა.

source: Note
ka: შენიშვნა
