Repository: wechange-eg/cosinnus-core
Catalog: apps/cosinnus_todo/locale/*/LC_MESSAGES/django.po
Languages: fa, ka

source: Todos
fa: کارهای‌برای‌انجام

# the_app
source: todo
fa: کارِبرای‌انجام

source: A user created a new todo
fa: یک کاربر یک کارِبرای‌انجام ساخته است
ka: მომხმარებელმა შექმნა ახალი Todo

source: %(sender_name)s created the todo %(object_name)s
fa: %(sender_name)sکارِبرای‌انجام %(object_name)s را ساخته
ka: %(sender_name)s-მა შექმნა todo %(object_name)s

source: %(sender_name)s created %(count)d todos
fa: %(sender_name)s %(count)d کارِبرای‌انجام ساخته
ka: %(sender_name)s შექმნა %(count)d Todo

source: %(sender_name)s created a new todo
fa: %(sender_name)s یک کارِبرای‌انجام تازه ساخته
ka: %(sender_name)s-მა შექმნა ახალი Todo

source: A new todo: "%(object_name)s" was created in %(team_name)s.
fa: یک کارِبرای‌انجام تازه‌: "%(object_name)s" در %(team_name)s ساخته شد.
ka: ახალი Todo: "%(object_name)s" შექმნილია %(team_name)s -ში.

source: A todo was assigned to me
fa: بک کارِبرای‌انجام به من واگذار شد
ka: Todo დავალებულ იქნა ჩემთვის

source: %(sender_name)s assigned the todo %(object_name)s to you
fa: %(sender_name)s کارِبرای‌انجام %(object_name)s را به شما واگذار کرده
ka: %(sender_name)s-მა დაგავალათ Todo %(object_name)s

source: %(sender_name)s assigned %(count)d todos to you
fa: %(sender_name)s %(count)d کارِبرای‌انجام را به شما واگذار کرده
ka: %(sender_name)s დაგავალათ %(count)d Todo

source: %(sender_name)s assigned a todo to you
fa: %(sender_name)s یک کارِبرای‌انجام را به شما واگذار کرده
ka: %(sender_name)s-მა დაგავალათ Todo

source: A todo I created was completed
fa: کارِبرای‌انجامی که من ساخته بودم انجام شده
ka: ჩემ მიერ შექმნილი Todo დასრულებულია

source: %(sender_name)s completed the todo %(object_name)s
fa: %(sender_name)s کارِبرای‌انجام %(object_name)s را انجام داده
ka: %(sender_name)s -მა დაასრულა Todo %(object_name)s

source: %(sender_name)s completed %(count)d todos
fa: %(sender_name)s %(count)d کارِبرای‌انجام را انجام داده
ka: %(sender_name)s-მა დაასრულა %(count)d Todo

source: You created this todo
fa: شما این کارِبرای‌انجام را ساخته‌اید
ka: თქვენ შექმენით ეს Todo

source: %(sender_name)s completed your todo
fa: %(sender_name)s کارِبرای‌انجام خودتان را انجام داده‌اید
ka: %(sender_name)s-მა დაასრულა ეს Todo

source: %(sender_name)s completed one of your todos
fa: %(sender_name)s کارِبرای‌انجام شما را انجام داده‌
ka: %(sender_name)s-მა დაასრულა თქვენი Todo

source: A user commented on one of your todos
fa: یک کاربر در مورد یکی از کارهای‌برای‌انجام شما نظری نوشته است
ka: მომხმარებელმა თქვენს ერთ-ერთ Todo-ზე კომენტარი გააკეთა

source: %(sender_name)s commented on your todo %(object_name)s
fa: %(sender_name)s در مورد این کارِبرای‌انجام شما نظری نوشته است: %(object_name)s
ka: %(sender_name)s-მა კომენტარი გააკეთა თქვენს Todo-ზე %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on your todo %(object_name)s
fa: %(sender_name)s و %(count_minus_one)d نفر دیگر نظراتی در مورد این کارِبرای‌انجام شما نوشته‌اند: %(object_name)s
ka: %(sender_name)s-მა და %(count_minus_one)d სხვამ კომენტარი გააკეთეს თქვენი Todo-ზე %(object_name)s

source: %(sender_name)s commented on your todo
fa: %(sender_name)s در مورد کارِبرای‌انجام شما نظری نوشته است
ka: %(sender_name)s-მა კომენტარი გააკეთა თქვენს Todo-ზე

source: %(sender_name)s commented on one of your todos
fa: %(sender_name)s در مورد یکی از کارهای‌برای‌انجام شما نظری نوشته است
ka: %(sender_name)s-მა კომენტარი გააკეთა თქვენს ერთ-ერთ Todo-ზე

source: A user commented on a todo you were tagged in
fa: یک کاربر در مورد یکی از کارهای‌برای‌انجامی که شما در عنوان شده‌اید نظری نوشته است
ka: მომხმარებელმა კომენტარი გააკეთა Todo-ზე, სადაც თქვენ ხართ მონიშნული

source: %(sender_name)s commented on the todo %(object_name)s
fa: %(sender_name)s در مورد کارِبرای‌انجام %(object_name)s نظری نوشته است
ka: %(sender_name)s-მა დააკომენტარა Todo-ზე %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on the todo %(object_name)s
fa: %(sender_name)s و %(count_minus_one)d نفر دیگر نظراتی در مورد این کارِبرای‌انجام نوشته‌اند: %(object_name)s
ka: %(sender_name)s-მა და %(count_minus_one)d სხვამ კომენტარი გააკეთეს Todo-ზე %(object_name)s

source: You were tagged in this todo
fa: نام شما در این کارِبرای‌انجام عنوان شده
ka: თქვენ მონიშნული ხართ ამ Todo-ზე

source: %(sender_name)s commented on a todo you were tagged in
fa: %(sender_name)s نظری در مورد کارِبرای‌انجامی که شما در آن عنوان شده‌اید نوشته
ka: %(sender_name)s -მა კომენტარი გააკეთა Todo-ზე, სადაც თქვენ ხართ მონიშნული

source: %(sender_name)s commented on a todo you were tagged in in %(team_name)s
fa: %(sender_name)s نظری در مورد کارِبرای‌انجامی که شما در گروه %(team_name)s در آن عنوان شده‌اید نوشته
ka: %(sender_name)s -მა კომენტარი გააკეთა Todo-ზე, სადაც თქვენ ხართ მონიშნული %(team_name)s-ში

source: A user commented on a todo you were assigned to
fa: یک کاربر در مورد یکی از کارهای‌برای‌انجامی که به شما واگذارشده نظری نوشته است
ka: მომხმარებელმა კომენტარი გააკეთა Todo-ზე, სადაც თქვენ ხართ დავალებული

source: %(sender_name)s commented on your assigned todo %(object_name)s
fa: %(sender_name)s در مورد این کارِبرای‌انجامی که به شما واگذارشده نظری نوشته است: %(object_name)s
ka: %(sender_name)s-მა კომენტარი გააკეთა თქვენს დავალებულ Todo-ზე %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on your assigned todo %(object_name)s
fa: %(sender_name)s و %(count_minus_one)d نفر دیگر در مورد این کارِبرای‌انجامی که به شما واگذارشده نظری نوشته‌اند: %(object_name)s
ka: %(sender_name)s და %(count_minus_one)d სხვებმა კომენტარი გააკეთეს Todo-ზე %(object_name)s

source: %(sender_name)s commented on one of your assigned todos
fa: %(sender_name)s در مورد یکی از کارهای‌برای‌انجامی که شما واگذارکرده‌اید نظری نوشته است
ka: %(sender_name)s-მა კომენტარი გააკეთა თქვენ მიერ დავალებულ ერთ-ერთ Todo-ზე

source: %(sender_name)s commented on one of your assigned todos in %(team_name)s
fa: %(sender_name)s در مورد یکی از کارهای‌برای‌انجامی که شما در گروه %(team_name)s واگذارکرده‌اید نظری نوشته است
ka: %(sender_name)s-მა კომენტარი გააკეთა თქვენმიერ დავალებულ Todo-ზე %(team_name)s-ში

source: A user updated a todo you are following
fa: یک کاربر یک کارِبرای‌انجامی که شما دنبال می‌کنید را به‌روز کرده
ka: მომხმარებელმა განაახლა Todo, რომელსაც თქვენ მიყვებით

source: %(sender_name)s updated the todo %(object_name)s
fa: %(sender_name)s کارِبرای‌انجام روبرو را به‌روز کرده: %(object_name)s
ka: %(sender_name)s-მა განაახლა Todo %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other updated the todo %(object_name)s
fa: %(sender_name)s و %(count_minus_one)d نفر دیگر کارِبرای‌انجام روبرو را به‌روز کرده‌اند: %(object_name)s
ka: %(sender_name)s-მა და %(count_minus_one)d სხვამ განაახლეს Todo %(object_name)s

source: You are following this todo
fa: شما این کارِبرای‌انجام را دنبال می‌کنید
ka: თქვენ მიყვებით ამ Todo-ს

source: %(sender_name)s updated a todo you are following
fa: %(sender_name)s یک کارِبرای‌انجام که شما دنبال می‌کنید را به‌روز کرده
ka: %(sender_name)s განაახლა Todo, რომელსაც მიყვებით

source: A todo you are following: "%(object_name)s" was updated in %(team_name)s.
fa: کار‌برای‌انجام "%(object_name)s" که شما دنبال می‌کنید در گروه %(team_name)s به‌روز شده.
ka: Todo, რომელსაც მიყვებით: "%(object_name)s" განახლებულ იქნა%(team_name)s-ში.

source: A user reassigned a todo you are following
fa: یک کاربر کارِبرای‌انجامی که دنبال می‌کنید را دوباره واگذار کرده
ka: მომხმარებელმა ხელახლა დანიშნა Todo, რომელსაც მიყვებით

source: %(sender_name)s reassigned the todo %(object_name)s
fa: %(sender_name)s کارِبرای‌انجام روبرو را دوباره واگذار کرده: %(object_name)s
ka: %(sender_name)s-მა ხელახლა დანიშნა Todo %(object_name)s

source: %(sender_name)s reassigned %(count)d todos
fa: %(sender_name)s %(count)d کارِبرای‌انجام را واگذارکرده
ka: %(sender_name)s-მა ხელახლა დანიშნა %(count)d Todo

source: %(sender_name)s reassigned a todo you are following
fa: %(sender_name)s یک کارِبرای‌انجام که شما دنبال می‌کنید را دوباره واگذار کرده
ka: %(sender_name)s-მა ხელახლა დანიშნა Todo, რომელსაც მიყვებით

source: A todo you are following: "%(object_name)s" was reassigned in %(team_name)s.
fa: کار‌برای‌انجام "%(object_name)s" که شما دنبال می‌کنید در گروه %(team_name)s دوباره واگذارشده.
ka: Todo, რომელსაც მიყვებით:"%(object_name)s" ხელახლა იქნა დანიშნული %(team_name)s-ში.

source: A user completed a todo you are following
fa: یک کاربر کارِبرای‌انجامی که دنبال می‌کنید را انجام داده
ka: მომხარებელმა დაასრულა Todo, რომელსაც მიყვებით

source: %(sender_name)s completed a todo you are following
fa: %(sender_name)s یک کارِبرای‌انجام که شما دنبال می‌کنید را انجام داده
ka: %(sender_name)s-მა დაასრულა Todo, რომელსაც მიყვებით

source: A todo you are following: "%(object_name)s" was completed in %(team_name)s.
fa: کار‌برای‌انجام "%(object_name)s" که شما دنبال می‌کنید در گروه %(team_name)s انجام شده.
ka: Todo, რომელსაც მიყვებით: "%(object_name)s" შესრულებულია %(team_name)s-ში.

source: A user commented on a todo you are following
fa: یک کاربر در مورد یکی از کارهای‌برای‌انجامی که دنبال می‌کنید نظری نوشته است
ka: მომხმარებელმა კომენტარი გააკეთა Todo-ზე, რომელსაც მიყვებით

source: %(sender_name)s commented on on a todo you are following
fa: %(sender_name)s نظری در مورد کارِبرای‌انجامی که شما دنبال می‌کنید نوشته
ka: %(sender_name)s-მა დააკომენტარა Todo-ზე, რომელსაც მიყვებით

source: My Todos
fa: کارهای‌برای‌انجام من
ka: ჩემი Todo-ები

source: No todos
fa: کارِبرای‌انجامی نیست
ka: Todo არ არის

source: Open
fa: باز
ka: გახსნა

source: Completed
fa: انجام‌شده
ka: დასრულებული

source: All
fa: همه
ka: ყველა

source: Created By
fa: ساخته‌شده به دست
ka: შექმნილი

source: Assigned To
fa: واگذار شده به
ka: არ არის დალაგებული

source: Priority
fa: اولویت
ka: პრიორიტეტი

source: Due date
fa: مهلت انجام
ka: თარიღმდე

source: Status
fa: وضعیت
ka: სტატუსი

source: Newest Created
fa: آخرین مورد ساخته‌شده
ka: უახლესი შექმნილი

source: Title
fa: عنوان
ka: სათაური

source: Soonest Due
fa: نزدیک‌ترین مهلت انجام
ka: უახლოეს მომავალში

source: You are not allowed to assign this Todo entry.
fa: شما اجازه ندارید این کارِبرای‌انجام را به کسی واگذار کنید.

source: Later
fa: بعدن
ka: მოგვიანდებით

source: Normal
fa: ساده
ka: ჩვეულებრივი

source: Important
fa: ویژه
ka: მნიშვნელოვანი

source: Due by
fa: مهلت تا

source: Completed on
fa: انجام‌شده در تاریخ
ka: დასრულებული

source: Completed by
fa: انجام‌شده به‌دست
ka: დასრულებული

source: Assigned to
fa: واگذار شده به
ka: დანიშნული

source: List
fa: فهرست
ka: სია

source: Todo
fa: کارِبرای‌انجام

source: Group
fa: گروه
ka: ჯგუფი

source: Creator
fa: سازنده
ka: შემქმნელი

source: Created
fa: ساخته‌شده
ka: შექმნილია

source: Last modified
fa: آخرین بار ویرایش شده
ka: ბილოს განახლებულ იქნა

source: Text
fa: نوشته
ka: ტექსტი

source: Comment
fa: نظر
ka: კომენტარი

source: Comments
fa: نظرات
ka: კომენტარები

source: Todo "%(todo_name)s" was assigned to %(assignee_name)s
fa: کارِبرای‌انجام "%(todo_name)s" به %(assignee_name)s واگذارشده
ka: Todo "%(todo_name)s" დანიშნულ იქნა %(assignee_name)s-ზე

source: Back to
fa: برگشت به
ka: უკან

source: Hi %(receiver_name)s, the task "%(object_name)s" in %(team_name)s was assigned to you by %(sender_name)s.
fa: درود %(receiver_name)s مسئولیت "%(object_name)s" در گروه %(team_name)s از سوی %(sender_name)s به شما واگذار شده.
ka: გამარჯობა %(receiver_name)s, თქვენთვის დაინიშნა დავალება "%(object_name)s" %(team_name)s-ში %(sender_name)s-ის მიერ. -

source: You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
fa: با دنبال کردن این پیوند می‌توانید آن‌را بیابید: %(object_url)s (این پیوند را دنبال کنید تا اولویت آگاه‌سازی را ویرایش کنید: %(notification_settings_url)s ) گروه %(site_name)s شما.
ka: შეგიძლიათ იხილოთ მოცემულ ბმულზე: %(object_url)s (გაყევით ამ ბმულს უპირატესი შეტყობინებების რედაქტირებისათვის: %(notification_settings_url)s ) თქვენი%(site_name)s-ის გუნდი.

source: Task: "%(object_name)s" in %(team_name)s was assigned to you.
fa: مسئولیت: "%(object_name)s" در گروه %(team_name)s به شما واگذار شده.
ka: დავალება: "%(object_name)s" %(team_name)s-ში თქვენთვის დაინიშნა.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a todo assigned to you in %(team_name)s: "%(comment_text)s" on the todo: "%(todo_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
fa: درود %(receiver_name)s! %(sender_name)s نظری در مورد یک کارِبرای‌انجام که به شما در %(team_name)s واگذار شده نظری نوشته : "%(comment_text)s" در مورد کارِبرای‌انجام: "%(todo_title)s" پیوند را دنبال کنید تا نظر را بخوانید: %(object_url)s (پیوند را دنبال کنید تا اولویت آگاه‌سازی را ویرایش کنید: %(notification_settings_url)s ) گروه %(site_name)s شما.
ka: გამარჯობა %(receiver_name)s! %(sender_name)s დატოვა კომენტარი Todo, რომელიც თქვენთვის იქნა დავალებული %(team_name)s: "%(comment_text)s" ამ Todo-ზე: "%(todo_title)s" კომენტარის სანახავად გაყევით ამ ბმულს: %(object_url)s (გაყევით ბმულს უპირატესი შეტყობინებების რედაქტირებისათვის: %(notification_settings_url)s ) თქვენი %(site_name)s-ის გუნდი.

source: %(sender_name)s commented on a todo assigned to you in %(team_name)s.
fa: %(sender_name)s در مورد کارِبرای‌انجامی که به شما در گروه %(team_name)s واگذار شده نظری نوشته.
ka: %(sender_name)s კომენტარი გააკეთა Todo-ზე, რომელიც თქვენ დაგევალათ %(team_name)s-ში.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a todo you were tagged in, in %(team_name)s: "%(comment_text)s" on the todo: "%(todo_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
fa: درود %(receiver_name)s! %(sender_name)s در مورد یک کارِبرای‌انجام در گروه %(team_name)s که شما در آن عنوان شده‌اید نظری نوشته : "%(comment_text)s" در مورد کارِبرای‌انجام: "%(todo_title)s" پیوند را دنبال کنید تا نظر را بخوانید: %(object_url)s (پیوند را دنبال کنید تا اولویت آگاه‌سازی را ویرایش کنید: %(notification_settings_url)s ) گروه %(site_name)s شما.
ka: გამარჯობა %(receiver_name)s! %(sender_name)s დატოვა კომენტარი Todo, რომელზეც თქვენ ხართ მონიშნული %(team_name)s: "%(comment_text)s" ამ Todo-ზე: "%(todo_title)s" კომენტარის სანახავად გაყევით ამ ბმულს: %(object_url)s (გაყევით ბმულს უპირატესი შეტყობინებების რედაქტირებისათვის: %(notification_settings_url)s ) თქვენი %(site_name)s-ის გუნდი.

source: %(sender_name)s commented on a todo you were tagged in %(team_name)s.
fa: %(sender_name)s نظری در مورد کارِبرای‌انجامی که شما در گروه %(team_name)s در آن عنوان شده‌اید نوشته.
ka: %(sender_name)s -მა კომენტარი გააკეთა Todo-ზე, სადაც თქვენ ხართ მონიშნული %(team_name)s-ში.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a todo you created in %(team_name)s: "%(comment_text)s" on your todo: "%(todo_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
fa: درود %(receiver_name)s! %(sender_name)s نظری در مورد یک کارِبرای‌انجام که شما در %(team_name)s ساخته‌اید نظری نوشته : "%(comment_text)s" در مورد کارِبرای‌انجام: "%(todo_title)s" پیوند را دنبال کنید تا نظر را بخوانید: %(object_url)s (پیوند را دنبال کنید تا اولویت آگاه‌سازی را ویرایش کنید: %(notification_settings_url)s ) گروه %(site_name)s شما.
ka: გამარჯობა %(receiver_name)s! %(sender_name)s დატოვა კომენტარი თქვენ მიერ შექმნილ Todo-ზე %(team_name)s-ში: "%(comment_text)s" ამ Todo-ზე: "%(todo_title)s" კომენტარის სანახავად გაყევით ამ ბმულს: %(object_url)s (გაყევით ბმულს უპირატესი შეტყობინებების რედაქტირებისათვის: %(notification_settings_url)s ) თქვენი %(site_name)s-ის გუნდი.

source: %(sender_name)s commented on one of your todos in %(team_name)s.
fa: %(sender_name)s در مورد یکی از کارهای‌برای‌انجام شما در گروه %(team_name)s نظری نوشته است.
ka: %(sender_name)s კომენტარი გააკეთა თქვენს ერთ-ერთ Todo-ზე %(team_name)s-ში.

source: Hi %(receiver_name)s, a new task "%(object_name)s" in %(team_name)s was created by %(sender_name)s.
fa: درود %(receiver_name)s مسئولیت "%(object_name)s" در گروه %(team_name)s از سوی %(sender_name)s ساخته شده.
ka: გამარჯობა %(receiver_name)s, თქვენთვის დაინიშნა დავალება "%(object_name)s" %(team_name)s-ში %(sender_name)s-ის მიერ. -

source: A new task: "%(object_name)s" was created in %(team_name)s.
fa: یک مسئولیت تازه: "%(object_name)s" در گروه %(team_name)s ساخته شده است.
ka: ახალი დავალება: "%(object_name)s" შექმნილია %(team_name)s -ში.

source: Hi %(receiver_name)s, the task "%(object_name)s" you created in %(team_name)s was completed by %(sender_name)s.
fa: درود %(receiver_name)s مسئولیت "%(object_name)s" که در گروه %(team_name)s ساخته‌اید از سوی %(sender_name)s انجام شده.
ka: გამარჯობა %(receiver_name)s, თქვენთვის დაინიშნა დავალება "%(object_name)s" %(team_name)s-ში %(sender_name)s-ის მიერ. -

source: Task completed: "%(object_name)s" in %(team_name)s.
fa: مسئولیت انجام شده: "%(object_name)s" در گروه %(team_name)s.
ka: დავალება შესრულებულია: "%(object_name)s" %(team_name)s-ში.

source: Hi %(receiver_name)s, you were tagged in the task "%(object_name)s" in %(team_name)s by %(sender_name)s.
fa: درود %(receiver_name)s شما در مسئولیت "%(object_name)s" در گروه %(team_name)s از سوی %(sender_name)s عنوان شده‌اید.
ka: გამარჯობა %(receiver_name)s, თქვენთვის დაინიშნა დავალება "%(object_name)s" %(team_name)s-ში %(sender_name)s-ის მიერ. -

source: You were tagged in the task "%(object_name)s" in %(team_name)s
fa: شما در مسئولیت "%(object_name)s" در گروه %(team_name)s عنوان شده‌اید
ka: თქვენ მონიშნული ხართ დავალებაზე "%(object_name)s"%(team_name)s-ში

source: Not important
fa: مهم نیست
ka: არ არის მნიშვნელოვანი

source: Delete todo
fa: پاک کردن کارِبرای‌انجام
ka: Todo-ს წაშლა

source: Do you really want to delete this todo?
fa: آیا واقعن می‌خواهید این کارِبرای‌انجام را پاک کنید؟
ka: ნამდვილად გსურთ Todo-ს წაშლა?

source: Not assigned
fa: به کسی واگذار نشده
ka: არ არის დანიშნული

source: Following
fa: دنبال می‌شود
ka: გამოყოლა

source: Reopen todo
fa: کارِبرای‌انجام را دوباره باز کنید
ka: Todo-ს ხელახლა გახსნა

source: Close todo
fa: کارِبرای‌انجام را ببندید
ka: Todo-ს დახურვა

source: Delete
fa: پاک کن
ka: წაშლა

source: Edit
fa: ویرایش کن
ka: რედაქტირება

source: Write comment...
fa: نظر بنویسید...
ka: კომენტარის დაწერა...

source: Post
fa: بفرست
ka: პოსტი

source: This todo was completed:
fa: این کارِبرای‌انجام انجام شده:
ka: ეს Todo დასრულებულია:

source: by
fa: از سوی
ka: მიერ

source: There are no todolists yet.
fa: هیچ فهرست کارِبرای‌انجامی نیست.
ka: გასაკეთებელი დავალებები ჯერ არ არის.

source: New List Name
fa: نام فهرست تازه
ka: ახალი სიის სახელი

source: Create
fa: بساز
ka: შექმნა

source: Create a new Todo
fa: یک کارِبرای‌انجام تازه بساز
ka: ახალი Todo-ს შექმნა

source: Only the owner and assignee of a todo can finish it!
fa: تنها دارنده و کسی که کار به او واگذار شده می‌توانند آن کارِبرای‌انجام را پایان دهند!
ka: მხოლოდ მფლობელი და Todo-ს დავალებულს აქვს ამის დასრულების უფლება!

source: Mark as finished
fa: نشانه‌ی پایان‌یافته بگذارید
ka: დასრულებულად მონიშვნა

source: Move to another Folder
fa: به یک پوشه‌ی دیگر جابجا کنید
ka: ახალ საქაღალდეში გადატანა

source: Enter the title for this todo
fa: یک عنوان برای کارِبرای‌انجام وارد کنید
ka: შეიყვანეთ სათაური ამ Todo-თვის

source: There are no todos in this list.
fa: کارِبرای‌انجامی در این فهرست نیست.
ka: Todo-ები ამ სიაში არ არის.

source: Please select or create a todo list.
fa: لطفن یک فهرست کارهای‌برای‌انجام ایجاد کنید یا برگزینید.
ka: გთხოვთ აარჩიოთ ან შექმნა დავალებათა სია.

source: Add Todo
fa: افزودن کارِبرای‌انجام
ka: Todo-ს დამატება

source: There was an error in one of the fields you entered. Please correct it before saving!
fa: یک خطا در یکی از زمینه‌هایی که وارد کرده‌اید هست. لطفن پیش از ذخیره کردن آن را برطرف کنید!
ka: შეცდომა დაფიქსირდა ერთ-ერთ გრაფაში, რომელშიც ინფორმაცია შეიყვანეთ. გთხოვთ შეასწოროთ შენახვამდე!

source: Enter a title for the todo.
fa: یک عنوان برای کارِبرای‌انجام وارد کنید.
ka: შეიყვანეთ სათაური Todo-თვის.

source: Description
fa: تعریف
ka: აღწერა

source: Enter a description for the todo
fa: یک تعریف برای کارِبرای‌انجام وارد کنید
ka: შეიყვანეთ აღწერა Todo-თვის

source: No date chosen
fa: هیچ تاریخی گزیده نشده است
ka: თარიღი არ არის არჩეული

source: Choose due date
fa: یک مهلت انجام بگزینید
ka: აირჩიეთ რომელ თარიღამდე

source: Save
fa: ذخیره کن
ka: შენახვა

source: Choose day
fa: یک روز بگزینید
ka: დღის არჩევა

source: Until when should the task be completed?
fa: تا چه زمانی این مسئولیت باید انجام شده باشد؟
ka: როდის უნდა იყოს დავალება შესრულებული?

source: OK
fa: باشه
ka: კარგი

source: Todo lists
fa: فهرست‌های کارهای‌برای‌انجام
ka: გასაკეთებელ დავალებათა სია

source: Cancel
fa: لغو کن
ka: გაუქმება

source: You created a todo
fa: شما یک کارِبرای‌انجام ساخته‌اید
ka: თქვენ შექმენით Todo

source: created a todo
fa: کارِبرای‌انجام ساخته
ka: todo-ს შექმნა

source: You have no assigned tasks
fa: کارِبرای‌انجامی یه شما واگذار نشده
ka: თქვენ გამოყავით დავალებები

source: Tasks are shown only for logged in users
fa: مسئولیت‌ها تنها به کاربرانی نمایش‌ داده می‌شوند که به سامانه متصل‌اند
ka: დავალებები ჩანს მხოლოდ შესული მომხმარებლებისთვის

source: Todo "%(title)s" was added successfully.
fa: کارِبرای‌انجام "%(title)s" با موفقیت افزوده شد.
ka: Todo "%(title)s" წარმატებით იქნა დამატებული.

source: Todo "%(title)s" could not be added.
fa: کارِبرای‌انجام "%(title)s" افزوده نشد.
ka: Todo-ს "%(title)s" დამატება ვერ მოხერხდა.

source: You were trying to add a todo to a todolist that does not exist!
fa: شما کوشیدید یک کارِبرای‌انجام به فهرستی بیافزایید که وجود ندارد!
ka: თქვენ ცდილობთ დაამატოთ Todo იმ დავალებათა სიაში, რომელიც არ არსებობს!

source: Todo "%(title)s" was edited successfully.
fa: کارِبرای‌انجام "%(title)s" با موفقیت ویرایش شد.
ka: Todo "%(title)s" წარმატებით დარედაქტირდა.

source: Todo "%(title)s" could not be edited.
fa: کارِبرای‌انجام "%(title)s" با موفقیت ویرایش نشد.
ka: Todo "%(title)s" ვერ დარედაქტირდა.

source: Todo "%(title)s" was deleted successfully.
fa: کارِبرای‌انجام "%(title)s" با موفقیت پاک شد.
ka: Todo "%(title)s" წაიშალა წარმატებით.

source: Todo "%(title)s" could not be deleted.
fa: کارِبرای‌انجام "%(title)s" با موفقیت پاک نشد.
ka: Todo"%(title)s" ვერ წაიშალა.

source: Todo "%(title)s" was assigned successfully.
fa: کارِبرای‌انجام "%(title)s" با موفقیت واگذار شد.
ka: Todo "%(title)s" წარმატებით დაინიშნა.

source: Todo "%(title)s" could not be assigned.
fa: کارِبرای‌انجام "%(title)s" با موفقیت واگذار نشد.
ka: Todo "%(title)s" წარმატებით ვერ დაინიშნა.

source: Todo "%(title)s" was assigned to You successfully.
fa: کارِبرای‌انجام "%(title)s" با موفقیت به شما واگذار شد.
ka: Todo "%(title)s" თქვენთვის წარმატებით დაინიშნა.

source: Todo "%(title)s" could not be assigned to You.
fa: کارِبرای‌انجام "%(title)s" با موفقیت به شما واگذار نشد.
ka: Todo "%(title)s" თქვენთვის ვერ დაინიშნა.

source: Todo "%(title)s" was unassigned successfully.
fa: مسئولیت کارِبرای‌انجام "%(title)s" با موفقیت بازپس‌گرفته شد.
ka: Todo-ს"%(title)s" დანიშვნის გაუქმება წარმატებით მოხდა.

source: Todo "%(title)s" could not be unassigned.
fa: مسئولیت کارِبرای‌انجام "%(title)s" با موفقیت بازپس‌گرفته نشد.
ka: Todo"%(title)s" დანიშვნის გაუქმება ვერ მოხერხდა.

source: Todo "%(title)s" was completed successfully.
fa: کارِبرای‌انجام "%(title)s" با موفقیت انجام شد.
ka: Todo -ს"%(title)s" შესრულება წარმატებით მოხდა.

source: Todo "%(title)s" could not be completed.
fa: کارِبرای‌انجام "%(title)s" با موفقیت انجام نشد.
ka: Todo "%(title)s" ვერ შესრულდა.

source: Todo "%(title)s" was completed by You successfully.
fa: کارِبرای‌انجام "%(title)s" با موفقیت از سوی شما انجام شد.
ka: Todo "%(title)s" წარმატებით შეასრულეთ.

source: Todo "%(title)s" could not be completed by You.
fa: کارِبرای‌انجام "%(title)s" با موفقیت از سوی شما پایان نیافت.
ka: Todo "%(title)s" ვერ შეასრულეთ.
