Repository: wechange-eg/cosinnus-core
Catalog: apps/cosinnus_marketplace/locale/*/LC_MESSAGES/django.po
Languages: ka, ro

source: A user created a new offer
ka: მომხმარებელმა ახალი შეთავაზება გააკეთა
ro: Un utilizator a creat o nouă ofertă

source: %(sender_name)s created the offer %(object_name)s
ka: %(sender_name)s -მა %(object_name)s-ისშეთავაზება გააკეთა
ro: %(sender_name)s a creat oferta %(object_name)s

source: %(sender_name)s created %(count)d offers
ka: %(sender_name)s -მა %(count)d შეთავაზება გააკეთა
ro: %(sender_name)s a creat %(count)d promoții

source: %(sender_name)s created a new offer
ka: %(sender_name)s -მა ახალი შეთავაზება გააკეთა
ro: %(sender_name)s a creat o nouă ofertă

source: A new offer: "%(object_name)s" was created in %(team_name)s.
ka: ახალი შეთავაზება: "%(object_name)s" გაკეთდა %(team_name)s-ში.
ro: O nouă ofertă: ”%(object_name)s” a fost creat în %(team_name)s.

source: One of your offers expired
ka: თქვენი ერთ-ერთი შეთავაზების ვადა ამოიწურა
ro: Una dintre ofertele tale a expirat

source: Your offer %(object_name)s expired
ka: თქვენი %(object_name)s-ის შეთავაზება ამოიწურა
ro: Oferi %(object_name)s a expirat

source: %(count)d of your offers expired
ka: თქვენი %(count)d შეთავაზებები ამოიწურა
ro: %(count)d dintre ofertele dvs., a expirat

source: Your offer has expired
ka: თქვენი შეთავაზება ამოიწურა
ro: Oferta ta a expirat

source: Offer "%(object_name)s" has expired.
ka: შემოთავაზება "%(object_name)s" ამოიწურა.
ro: Oferi ”%(object_name)s” a expirat.

source: A user commented on one of your offers
ka: მომხმარებელმა თქვენს ერთ-ერთ შეთავაზებაზე კომენტარი გააკეთა
ro: Un utilizator a comentat una dintre ofertele dvs

source: %(sender_name)s commented on your offer %(object_name)s
ka: %(sender_name)s -მა თქვენ %(object_name)s-ის შეთავაზებაზე კომენტარი გააკეთა
ro: %(sender_name)s a comentat ofertele tale %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on your offer %(object_name)s
ka: %(sender_name)s და %(count_minus_one)d სხვებმა კომენტარი გააკეთეს თქვენს %(object_name)s -ის შემოთავაზებაზე
ro: %(sender_name)s și %(count_minus_one)d altele au comentat oferta ta %(object_name)s

source: %(sender_name)s commented on your offer
ka: %(sender_name)s-მა დააკომენტარა თქვენს შემოთავაზებაზე
ro: %(sender_name)s a comentat ofertele tale

source: %(sender_name)s commented on one of your offers
ka: %(sender_name)s -მა დააკომენტარა თქვენს ერთ-ერთ შემოთავაზებაზე
ro: %(sender_name)s a comentat una dintre ofertele tale

source: A user commented on an offer you were tagged in
ka: მომხმარებელმა დააკომენტარა შემოთავაზებაზე, რომელზეც მონიშნული ხართ
ro: Un utilizator a comentat o ofertă la care ați fost etichetat

source: %(sender_name)s commented on the offer %(object_name)s
ka: %(sender_name)s -მა დააკომენტარა %(object_name)s შემოთავაზებაზე
ro: %(sender_name)s a comentat oferta ta %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on the offer %(object_name)s
ka: %(sender_name)s და%(count_minus_one)d სხვებმა კომენტარი გააკეთეს %(object_name)s შემოთავაზებაზე
ro: %(sender_name)s și %(count_minus_one)d altele au comentat oferta %(object_name)s

source: You were tagged in this offer
ka: თქვენ მონიშნული ხართ ამ შემოთავაზებაზე
ro: Ai fost etichetat în această ofertă

source: %(sender_name)s commented on an offer you were tagged in
ka: %(sender_name)s -მა კომენტარი გააკეთა შემოთავაზებაზე, სადაც თქვენ ხართ მონიშნული
ro: %(sender_name)s a comentat o ofertă în care ați fost etichetat

source: %(sender_name)s commented on an offer you were tagged in in %(team_name)s
ka: %(sender_name)s -მა კომენტარი გააკეთა შემოთავაზებაზე, სადაც თქვენ ხართ მონიშნული %(team_name)s-ში
ro: %(sender_name)s a comentat o ofertă în care ați fost etichetat în %(team_name)s

source: A user created a new offer in a team you are following
ka: მომხმარებელმა შექმნა ახალი შემოთავაზება გუნდისთვის, რომელსაც თქვენ გაყევით
ro: Un utilizator a creat o nouă ofertă într-o echipă pe care o urmărești

source: %(sender_name)s created a new offer in %(team_name)s (which you follow)
ka: %(sender_name)s შექმნა ახალი შემოთავაზება %(team_name)s-ში (რომელსაც თქვენ მიყვებით)
ro: %(sender_name)s a creat o nouă ofertă în %(team_name)s (care urmează)

source: A new offer: "%(object_name)s" was created in %(team_name)s (which you follow).
ka: ახალი შემოთავაზება: "%(object_name)s" შეიქმნა %(team_name)s -ში (რომელსაც თქვენ მიყვებით).
ro: O nouă ofertă: ”%(object_name)s” a fost creat în %(team_name)s (care urmează).

source: A user updated an offer you are following
ka: მომხმარებელმა განაახლა შემოთავაზება, რომელსაც თქვენ მიყვებით
ro: Un utilizator a actualizat o ofertă pe care o urmărești

source: %(sender_name)s updated the offer %(object_name)s
ka: %(sender_name)s -მა განაახლა %(object_name)s შემოთავაზება
ro: %(sender_name)s a actualizat oferta %(object_name)s

source: You are following this offer
ka: თქვენ გაყევით ამ შემოთავაზებას
ro: Urmăriți această ofertă

source: %(sender_name)s updated an offer you are following
ka: %(sender_name)s -მა განაახლა შემოთავაზება, რომელსაც თქვენ მიყვებით
ro: %(sender_name)s a actualizat o ofertă pe care o urmărești

source: An offer you are following: "%(object_name)s" was updated in %(team_name)s.
ka: შემოთავაზება, რომელსაც მიყვებით: "%(object_name)s" განახლებულ იქნა %(team_name)s-ში.
ro: O ofertă pe care o urmărești: ”%(object_name)s” a fost actualizat în %(team_name)s.

source: A user commented on an offer you are following
ka: მომახმარებელმა კომენტარი გააკეთა შემოთავაზებაზე, რომელსაც თქვენ მიყვებით
ro: Un utilizator a comentat o ofertă pe care o urmărești

source: %(sender_name)s commented on on an offer you are following
ka: %(sender_name)s -მა კომენტარი გააკეთა შემოთავაზებაზე, რომელსაც თქვენ მიყვებით
ro: %(sender_name)s a comentat o ofertă pe care o urmărești

source: Current Offers
ka: მიმდინარე შემოთავაზებები
ro: Oferte Curente

source: No current offers
ka: მიმდინარე შემოთავაზებები არ არის
ro: Nu există oferte curente

source: Created By
ka: შექმნილია
ro: Creat de

source: Type
ka: ტიპი
ro: Tip

source: Newest Created
ka: უახლესი შექმნილი
ro: Cel mai nou creat

source: Title
ka: სათაური
ro: Titlu

source: Order Key
ka: შეუკვეთეთ გასაღები
ro: Cheie de Comandă

source: Looking for
ka: ეძებთ
ro: Căutări

source: Offering
ka: გთავაზობთ
ro: Ofertă

source: Offer currently active?
ka: შემოთავაზება ამჟამად აქტიურია?
ro: Ofertă în prezent activă?

source: Description
ka: აღწერა
ro: Descriere

source: Offer Category
ka: შემოთავაზების კატეგორია
ro: Categoria ofertei

source: Offer
ka: შემთავაზება
ro: Oferi

source: Offers
ka: შემოთავაზებები
ro: Promoții

source: Offer: %(offer)s (%(type)s)
ka: შემოთავაზებ: %(offer)s (%(type)s)
ro: Oferi: %(offer)s (%(type)s)

source: Creator
ka: შემქმნელი

source: Created
ka: შექმნილია
ro: Creată

source: Last modified
ka: უკანასკნელი განახლება
ro: Modificat ultima dată

source: Text
ka: ტექსტი

source: Comment
ka: კომენტარი
ro: Comentariu

source: Comments
ka: კომენტარები
ro: Comentarii

source: Back to Offers
ka: უკან შემოთავაზებებზე
ro: Înapoi la Oferte

source: My Offers
ka: ჩემი შემოთავაზებები
ro: Ofertele Mele

source: Add Offer
ka: შემოთავაზების დამატება
ro: Adaugă Ofertă

source: Filter
ka: ფილტრი
ro: Filtru

source: %(link_start)s%(username)s%(link_end)s is looking for
ka: %(link_start)s%(username)s%(link_end)s ეძებს
ro: %(link_start)s%(username)s%(link_end)s caută

source: %(link_start)s%(username)s%(link_end)s is offering
ka: %(link_start)s%(username)s%(link_end)s ეძებს
ro: %(link_start)s%(username)s%(link_end)s oferă

source: Inactive
ka: არააქტიური
ro: Inactiv

source: Delete
ka: წაშლა
ro: Șterge

source: Edit
ka: რედაქტირება
ro: Editați

source: Deactivate
ka: დეაქტივაცია
ro: Deactivă

source: Reactivate
ka: ხელახალა აქტივაცია
ro: Reactivă

source: Activate
ka: აქტივაცია
ro: Activați

source: Do you really want to delete offer „%(title)s“?
ka: ნამდვილად გსურთ შემოთავაზების „%(title)s“ წაშლა?
ro: Doriți cu adevărat să ștergeți oferta „%(title)s”?

source: Delete offer
ka: შემოთავაზების წაშლა
ro: Șterge oferta

source: Do you really want to deactivate offer „%(title)s“?
ka: ნამდვილად გსურთ შემოთავაზების „%(title)s'' დეაქტივაცია?
ro: Doriți cu adevărat să dezactivați oferta „%(title)s”?

source: Deactivate offer
ka: შემოთავაზების დეაქტივაცია
ro: Dezactivează oferta

source: Do you really want to reactivate offer „%(title)s“?
ka: ნადმვილად გსურთ შემოთავაზების „%(title)s“ ხელახლა აქტივაცია?
ro: Vrei într-adevăr să reactivezi oferta „%(title)s”?

source: Do you really want to activate offer „%(title)s“?
ka: ნამდვილად გსურთ შემოთავაზების „%(title)s“ აქტივაცია?
ro: Chiar vrei să activezi oferta „%(title)s”?

source: Reactivate offer
ka: შემოთავაზების ხელახლა აქტივაცია
ro: Reactivarea ofertei

source: Activate offer
ka: შემოთავაზების აქტივაცია
ro: Activarea ofertei

source: Write comment...
ka: კომენტარის დაწერა...
ro: Scrie comentariu...

source: Post
ka: პოსტი

source: This offer is inactive. It is only visible to you and not listed in the marketplace. You can reactivate it below.
ka: შემოთავაზებ არ არის აქტიური. ის ხილულია მხოლოდ თქვენთვის და არ არის Marketplace-ის ჩამონათვალში. თქვენ შეგიძლიათ ხელახლა იგი გააქტიუროთ.
ro: Această ofertă este inactivă. Este doar vizibil pentru dvs. și nu este listat pe piață. Puteți să îl reactivați mai jos.

source: There was an error in one of the fields you entered. Please correct it before saving!
ka: შეცდომა დაფიქსირდა ერთ-ერთ გრაფაში, რომელშიც ინფორმაცია შეიყვანეთ. გთხოვთ შეასწოროთ შენახვამდე!
ro: A existat o eroare într-unul din câmpurile pe care le-ați introdus. Vă rugăm să îl corectați înainte de a salva!

source: Offer type
ka: შემოთავაზების ტიპი
ro: Tipul ofertei

source: Offer Title
ka: შემოთავაზების სათაური
ro: Titlul Ofertei

source: Enter a description for your offer.
ka: აღწერის შეყვანა თქვენი შემოთავაზებისთვის.
ro: Introduceți o descriere pentru oferta dvs.

source: Phone number
ka: მობილურის ნომერი
ro: Număr de telefon

source: Your phone number is only visible for registered users
ka: თქვენი მობილურის ნომერი ხილულია მხოლოდ დარეგისტრირებული მომხმარებლებისთვის
ro: Numărul dvs.de telefon este vizibil numai pentru utilizatorii înregistrați

source: Categories
ka: კატეგორიები
ro: Categorii

source: Check all categories that fit your offer
ka: შეამოწმეთ ყველა შესაბამისი კატეგორია თქვენი შემოთავაზებისთვის
ro: Verificați toate categoriile care se potrivesc ofertei dvs

source: Upload a file or image or attach an existing one
ka: ფაილის ან გამოსახულების ატვირთვა ან არსებულის მიმაგრება
ro: Încărcați un fișier sau o imagine sau atașați una existentă

source: The first uploaded image will be displayed as a wallpaper
ka: პირველი ატვირთული გამოსახულება ნაჩვენები იქნება, როგორც კედლის ფონი
ro: Prima imagine încărcată va fi afișată ca tapet

source: Offer is active
ka: შემოთავაზება ამჟამად აქტიურია
ro: Oferta este activă

source: Only active offers will be listed in the Marketplace. Your offer will stay active for 4 weeks. After that, you can reactivate it at any time.
ka: მხოლოდ აქტიური შემოთავაზებები იქნება Marketplace-ის ჩამონათვალში. თქვენი შემოთავაზება აქტიური იქნება 4 კვირა. ამის შემდეგ, თქვენ კვლავ შეგიძლიათ მისი ხელახლა გააქტიურება.
ro: Numai ofertele active vor fi listate pe Marketplace. Oferta dvs. va rămâne activă timp de 4 săptămâni. După aceea, o puteți reactiva oricând.

source: Create
ka: შექმნა
ro: Crea

source: Save
ka: შენახვა
ro: Salvați

source: All
ka: ყველა
ro: Toate

source: Wanted
ka: სასურველი
ro: Dorit

source: No offers
ka: შემოთავაზებები არ არის
ro: Fără oferte

source: There are no offers
ka: შემოთავაზებები არ არის
ro: Nu există oferte

source: (No description set)
ka: (აღწერა არ არის დამატებული)
ro: (Fără set de descriere)

source: Contact %(username)s directly
ka: %(username)s-თან პირდაპირ დაკავშირება
ro: Contact %(username)s direct

source: Only shown for registered users
ka: ჩანს მხოლოდ დარეგისტრირებული მომხმარებლებისათვის
ro: Afișați numai pentru utilizatorii înregistrați

source: Send Message
ka: შეტყობინების გაგზავნა
ro: Trimite mesaj

source: expires on
ka: იწურება
ro: expiră la

source: expired on
ka: ამოიწურა
ro: expirat la

source: You created an offer
ka: თქვენ გააკეთეთ შემოთავაზება
ro: Ai creat o ofertă

source: created an offer
ka: გააკეთა შემოთავაზება
ro: a creat o ofertă

source: Contact
ka: კონტაქტი

source: There are no current offers
ka: მიმდინარე შემოთავაზებები არ არის
ro: Nu există oferte curente

source: Offer "%(title)s" was edited successfully.
ka: შემოთავაზება "%(title)s" წარმატებით დარედაქტირდა.
ro: Oferi ”%(title)s” a fost editat cu succes.

source: Offer "%(title)s" could not be edited.
ka: შემოთავაზების "%(title)s" დარედაქტირება ვერ მოხერხდა.
ro: Oferi ”%(title)s” cloud să nu fi editat.

source: Offer "%(title)s" was added successfully.
ka: შემოთავაზება"%(title)s" წარმატებით დაემატა.
ro: Oferi ”%(title)s” a fost adăugat cu succes.

source: Offer "%(title)s" was saved successfully, but is not active yet.
ka: შემოთავაზება "%(title)s" წარმატებით იქნა შენახული, მაგრამ ჯერ არის გააქტიურებული.
ro: Oferi ”%(title)s” a fost salvat cu succes, dar încă nu este activ.

source: Offer "%(title)s" could not be added.
ka: შემოთავაზების "%(title)s" დამატება ვერ მოხერხდა.
ro: Oferi ”%(title)s” nu a putut fi adăugat.

source: Offer "%(title)s" was deleted successfully.
ka: შემოთავაზება "%(title)s" წარმატებით წაიშალა.
ro: Oferi ”%(title)s” a fost șters cu succes.

source: Offer "%(title)s" could not be deleted.
ka: შემოთავაზების "%(title)s" წაშლა ვერ მოხერხდა.
ro: Oferi ”%(title)s” nu a putut fi șters.

source: The offer you requested is no longer active. Sorry!
ka: მოთხოვნილი შემოთავაზებ აღარ არის აქტიური. ბოდიშს გიხდით!
ro: Oferta pe care ai solicitat-o nu mai este activă. Scuză!

source: The complete request can only be sent via POST!
ka: სრული მოთხოვნის გაგზავნა მხოლოდ ფოსტით არის შესაძლებელი!
ro: Cererea completă poate fi trimisă doar prin POȘTĂ!

source: Invalid action for this offer. The request could not be completed!
ka: არასწორი მოქმედება დაფიქსირდა ამ შემოთავაზებაზე. მოთხოვნის დასრულება ვერ მოხერხდება!
ro: Acțiune nevalidă pentru această ofertă. Cererea nu a putut fi finalizată!

source: The offer is already active
ka: შემოთავაზება უკვე აქტიურია
ro: Oferta este deja activă

source: The offer is already deactivated
ka: შემოთავაზების დეაქტივაცია უკვე განხორციელდა
ro: Oferta este deja dezactivată

source: The offer was deactivated successfully.
ka: შემოთავაზების დეაქტივაცია წარმატებით განხორციელდა.
ro: Oferta a fost dezactivată cu succes.

source: The offer was reactivated successfully.
ka: შემოთავაზების ხელახლა აქტივაცია წარმატებით განხორციელდა.
ro: Oferta a fost reactivată cu succes.

source: The offer was activated successfully.
ka: შემოთავაზება წარმატებით გააქტიურდა.
ro: Oferta a fost activată cu succes.

source: Your comment was added successfully.
ka: თქვენი კომენტარი წარმატებით დაემატა.
ro: Comentariul dvs. a fost adăugat cu succes.

source: Your comment was deleted successfully.
ka: თქვენი კომენტარი წარმატებით წაიშალა.
ro: Comentariul dvs. a fost șters cu succes.

source: Marketplace
ro: Piața de desfacere

# the_app
source: marketplace
ro: piața de desfacere

source: offered in
ro: oferit în
