Repository: wechange-eg/cosinnus-core
Catalog: cosinnus_conference/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Your conference is still in trial mode. You have access to all features, but can only use them with a few people without restrictions. To ensure full performance for your conference with multiple users, book sufficient capacities here for free:
fa: کنفرانس شما هنوز در حالت آزمایشی‌ست. شما به همه‌ی قابلیت‌ها دسترسی دارید، اما تنها می‌توانید بدون محدودیت با تعداد کمی کاربر دیگر از این قابلیت‌ها بهره ببرید. برای این‌که از بهترین کارایی برای کنفرانس خود با چندین کاربر بهره‌ببرید، این‌جا به‌صورت رایگان برای آن ظرفیت کافی رزرو کنید:

source: Conference Bookings
fa: رزرو کنفرانس

source: Conferences
fa: کنفرانس‌ها

# the_app
source: conference
fa: کنفرانس

source: First Choice
fa: گزینه‌ی نخست

source: Second Choice
fa: گزینه‌ی دوم

source: Go to conference
fa: برو به کنفرانس

source: This function is not enabled for this conference.
fa: این کارایی برای کنفرانس فعال نشده است.

source: Successfully deactivated user account
fa: حساب‌های کاربران با موفقیت غیرفعال شدند

source: Successfully activated user account
fa: حساب‌های کاربران با موفقیت فعال شدند

source: Successfully removed user
fa: کاربر با موفقیت حذف شد

source: First Name
fa: نام

source: Last Name
fa: نام خانوادگی

source: User was not created
fa: کار با موفقیت ساخته نشد

source: The room was created successfully.
fa: اتاق با موفقیت ساخته شد.

source: The room was saved successfully.
fa: اتاق با موفقیت ذخیره شد.

source: The room was deleted successfully.
fa: اتاق با موفقیت پاک شد.

source: The supplied Conference Room could not be found
fa: اتاق کنفرانسی که وارد کرده‌اید پیدا نشد

source: Conference reminder settings have been successfully updated.
fa: تنظیمات یادآور کنفرانس با موفقیت به‌روز شدند.

source: A test email has been sent to your email address.
fa: یک ایمیل آزمایشی برای نشانی ایمیل شما فرستاده شد.

source: Participation configurations have been updated.
fa: تنظیمات شرکت‌کننده‌ها به‌روز شده‌اند.

source: Your application has been submitted.
fa: درخواست شما فرستاده شد.

source: Your application has been updated.
fa: درخواست شما به‌روز شد.

source: You cannot change your application anymore.
fa: شما دیگر نمی‌توانید درخواست‌تان را تغییر دهید.

source: Application has been withdrawn.
fa: درخواست بازپس گرفته‌شده است.

source: The following users were accepted and added as members: %s
fa: کاربران روبرو پذیرفته و به عنوان عضو افزوده شده‌اند: %s

source: The following users were put on the wait list: %s
fa: کاربران روبرو در فهرست انتظار قرار داده شده‌اند: %s

source: The following users were declined: %s
fa: کاربران روبرو رد شده‌اند: %s

source: Your changes were saved.
fa: تغییرات‌تان ذخیره شده‌اند.

source: Option
fa: گزینه

source: Motivation for applying
fa: انگیزه‌ی ارایه‌ی درخواست

source: Status
fa: وضعیت

source: Contact E-Mail Address
fa: نشانی تماس ایمیل

source: Contact Phone Number
fa: شماره‌ی تلفن تماس

source: List of Applicants
fa: فهرست درخواست‌دهنده‌ها
