Repository: wechange-eg/cosinnus-core
Catalog: cosinnus_conference/locale/*/LC_MESSAGES/djangojs.po
Languages: ar, cs, he

source: Agenda
ar: الأجندة
he: יומן

source: Are you sure you want to delete this event?
ar: هل أنت متأكد أنك تريد حذف هذه المناسبة؟
cs: Jste si jisti, že chcete smazat tento event?
he: האם את/ה בטוח/ה שברצונך למחוק אירוע זה?

source: Are you sure you want to delete this room?
ar: هل أنت متأكدِ أنك تريد حذف هذه الغرفة؟
cs: Jste si jisti, že chcete smazat tuto místnost?
he: האם את/ה בטוח/ה שברצונך למחוק חדר זה?

source: Chats
ar: دردشات
cs: Chaty
he: צ'טים

source: Conference is being prepared
ar: يتم الإعداد للمؤتمر
cs: Konference se připravuje
he: אנו מכינים את הוועידה

source: Connect with someone via videochat for 5 minutes
ar: تواصل مع شخص ما عبر دردشة الفيديو لمدة 5 دقائق
cs: Spojte se s někým na pět minut pomocí videokonference
he: התחבר/י עם מישהו דרך הוידאו-צ'ט ל-5 דקות

source: Contact
ar: اتصال
cs: Kontakt
he: חיבור

source: Country
ar: الدولة
cs: Země
he: מדינה

source: Create event
ar: انشاء مناسبة/فعالية
cs: Vytvořte event
he: צור/י אירוע

source: Delete event
ar: حذف مناسبة/فعالية
cs: Smažte event
he: מחק/י אירוע

source: Delete room
ar: حدف الغرفة
cs: Smažte místnost
he: מחק/י חדר

source: Edit event
ar: تعديل مناسبة/فعالية
cs: Editujte event
he: ערוך/י אירוע

source: Edit room
ar: تعديل الغرفة
cs: Editujte místnost
he: ערוך/י חדר

source: Filter by country
ar: تصنيف حسب البلد
cs: Filtrujte dle země
he: מיון בהתאם למדינה

source: Happening now
ar: يحدث الآن
cs: Odehrává se nyní
he: קורה עכשיו

source: Manage conference
ar: إدارة المؤتمر
cs: Řiďte konferenci
he: נהל/י וועידה

source: Manage events
ar: إدارة المناسبات/الفعاليات
cs: Řiďte eventy
he: נהל/י אירועים

source: Manage rooms
ar: إدارة الغرف
cs: Řiďte místnosti
he: נהל/י חדרים

source: Membership
ar: عضوية
cs: Členství
he: חֲבֵרוּת

source: Name
ar: اسم
cs: Jméno
he: שם

source: No
ar: لا
cs: Ne
he: לא

source: No coffee tables.
ar: لا توجد طاولات قهوة.
cs: Žádné coffee tables.
he: אין שולחנות קפה.

source: No discussions.
ar: لا توجد مناقشات.
cs: Žádné diskuse.
he: אין שיחות.

source: No events.
ar: لا توجد مناسبات/فعاليات.
cs: Žádné eventy.
he: אין אירועים.

source: No networking channels.
ar: لا توجد قنوات للتواصل.
cs: Žádné kanály se sítěmi.
he: אין אפיקי רשת.

source: No participants.
ar: لا يوجد مشاركين/مشاركات.
cs: Žádní účastníci.
he: אין משתתפים.

source: No represented organisations.
ar: لا توجد منظمات مُمثلة/مطروحة.
cs: Žádné organizace se zastoupením.
he: אין ארגונים מיוצגים.

source: No stage events.
ar: لا توجد أحداث مسرحية.
cs: Žádné stage eventy.
he: אין אירועי במה.

source: No workshops.
ar: لا توجد ورش عمل.
cs: Žádné workshopy.
he: אין סדנאות.

source: Now
ar: الآن
cs: Nyní
he: עכשיו

source: Organisation
ar: منظمة
cs: Organizace
he: ארגון

source: Represented organisations
ar: المنظمات المطروحة/المُمثلة
cs: Organizace se zastoupením
he: ארגונים מיוצגים

source: The conference is being prepared, please try again at a later date.
ar: يتم تحضير المؤتمر، يرجى المحاولة مرة أخرى في وقت لاحق.
cs: Konference se právě připravuje, zkuste to, prosím, znovu později.
he: אנו מכינים את הוועידה, אנא נסה/י שנית בתאריך מאוחר יותר.

source: Today
ar: اليوم
cs: Dnes
he: היום

source: Tomorrow
ar: غداً
cs: Zítra
he: מחר

source: Upcoming
ar: القادمة
cs: Nastávající
he: ממשמש ובא

source: Yes
ar: نعم
cs: Ano
he: כן

source: hidden
ar: مخفي
cs: skryté
he: חבוי

source: minutes left
ar: دقائق متبقية
cs: zbývá minut
he: דקות שנותרו

source: parallel events
ar: مناسبات موازية
cs: paralelní eventy
he: אירועים מקבילים

source: participants
ar: المشاركين
cs: účastníci
he: משתתפים

source: places left
ar: أماكن متبقية
cs: volná místa
he: מקומות שנותרו

source: Are you sure you want to leave this video conference?
ar: هل أنت متأكد أنك تريد مغادرة مؤتمر الفيديو هذا؟
he: האם אתה בטוח שאתה רוצה לעזוב את ועידת הווידיאו הזו?

source: If you click, you will leave the video conference. Are you sure you want to leave? Tip: Alternatively, you can open the link in a new tab or window and stay in the event.
ar: إذا قمت بالنقر فوق الزر ، فسوف تغادر مؤتمر الفيديو. هل انت متاكدانك تريد ان تغادر؟ نصيحة: بدلاً من ذلك ، يمكنك فتح الرابط في علامةتبويب أو نافذة جديدة والبقاء في الحدث.
he: אם תלחץ, תעזוב את ועידת הווידיאו. אתה בטוח שאתה רוצהלעזוב? טיפ: לחלופין, תוכלו לפתוח את הקישור בכרטיסייה או בחלון חדשולהישאר באירוע.

source: Are you sure you want to leave this event?
cs: Jste si jisti, že chcete opustit tento event?

source: You're currently attending an event. Are you sure you want to leave? Tip: You can open a new tab or window instead.
cs: V současnosti se účastníte eventu. Jste si jisti, že jej chcete opustit? Tip: Můžete namísto toho otevřít novou tabulku nebo okno.
