Repository: wechange-eg/cosinnus-core
Catalog: cosinnus_note/locale/*/LC_MESSAGES/django.po
Languages: be, kk

source: Notes
be: Нататкі
kk: Ескертпелер

# the_app
source: note
be: нататка
kk: ескерте

source: A user commented on a news post
be: Карыстальнік(-ца) пракаментаваў(-ла) допіс
kk: Пайдаланушы жаңалық жазбасына пікір қалдырды

source: %(sender_name)s commented on a news post
be: %(sender_name)s пракаментаваў(-ла) допіс
kk: %(sender_name)s жаңалық жазбасына пікір қалдырды

source: A user commented on one of your news posts
be: Карыстальнік(-ца) пракаментаваў(-ла) адзін з Вашых допісаў
kk: Пайдаланушы сіздің жаңалықтарыңыздың біріне пікір қалдырды

source: %(sender_name)s commented on your news post
be: %(sender_name)s пракаментаваў(-ла) Ваш допіс
kk: %(sender_name)s сіздің жаңалықтарыңызға пікір қалдырды

source: %(sender_name)s commented on one of your news posts
be: %(sender_name)s пракаментаваў(-ла) адзін з Вашых допісаў
kk: %(sender_name)s сіздің жаңалықтар жазбаңыздың біріне пікір қалдырды

source: A user commented on a news posts you commented in
be: Карыстальнік(-ца) пракаментаваў(-ла) допіс, які Вы таксама каментавалі
kk: Пайдаланушы сіз сайтта пікір қалдырған жаңалықтар жазбаларына пікір қалдырды

source: %(sender_name)s commented on a news post you commented in
be: %(sender_name)s пракаментаваў(-ла) допіс, які Вы таксама каментавалі
kk: %(sender_name)s сіз пікір жазған жаңалыққа пікір қалдырды

source: A user created a news post
be: Карыстальнік(-ца) стварыў(-ла) допіс
kk: Пайдаланушы жаңалық жазбасын жасады

source: %(sender_name)s created a new news post
be: %(sender_name)s стварыў(-ла) новы допіс
kk: %(sender_name)s жаңа жаңалық жазбасын жасады

source: %(sender_name)s posted in %(team_name)s:
be: %(sender_name)s апублікаваў(-ла) допіс у %(team_name)s:
kk: %(sender_name)s %(team_name)s тобында жазба қалдырды:

source: A user created a news post in a team you are following
be: Карыстальнік(-ца) стварыў(-ла) допіс ў камандзе, за якой вы сочыце
kk: Пайдаланушы сіз бақылайтын топта пост қалдырды

source: %(sender_name)s created a new news post in %(team_name)s (which you follow)
be: %(sender_name)s стварыў(-ла) допіс у %(team_name)s (за якой вы сочыце)
kk: %(sender_name)s %(team_name)s ішінде жаңа пост қалдырды (сіз бақылайтын)

source: %(sender_name)s posted in %(team_name)s: (which you follow)
be: %(sender_name)s апублікаваў(-ла) допіс у %(team_name)s (за якой вы сочыце)
kk: %(sender_name)s %(team_name)s де (сіз бақылайтын) пост қалдырды

source: A user updated a news post
be: Карыстальнік(-ца) абнавіў(-ла) допіс
kk: Пайдаланушы өзіңің постын жаңартты

source: %(sender_name)s updated a news post you are following
be: %(sender_name)s абнавіў(-ла) допіс, за якім Вы сочыце
kk: %(sender_name)s сіз бақылайтын постты жаңартты

source: A news post you follow by %(sender_name)s was updated %(team_name)s:
be: Допіс ад %(sender_name)s, за якім вы сочыце, абноўлены ў %(team_name)s:
kk: Сіз бақылайтын %(sender_name)s қалдырған пост %(team_name)s тобына жаңартылды:

source: %(sender_name)s commented on a news posts you are following
be: %(sender_name)s пракаментаваў(-ла) допіс, за якім Вы сочыце
kk: %(sender_name)s сіз бақылайтын постқа пікір қалдырды

source: No news
be: Няма навін
kk: Жаңалықтар жоқ

source: Write a news post
be: Напісаць допіс
kk: Жаңалық жазба жазыңыз

source: News stream
be: Стужка навін
kk: Жаңалықтар ағыны

source: Created By
be: Створаны
kk: Құрған

source: Newest Created
be: Найноўшыя створаныя
kk: Ең жаңа жасалған

source: Popularity
be: Папулярнасць
kk: Танымалдық

source: Text
be: Тэкст
kk: Мәтін

source: Facebook Share
be: Падзяліцца на Facebook
kk: Facebook-те бөлісіңіз

source: Note Item
be: Нататка
kk: Жазба

source: Note Items
be: Нататкі
kk: Жазбалар

source: Author
be: Аўтар(-ка)
kk: Авторы

source: Creator
be: Стваральнік(-ца)
kk: Жасаған

source: Created
be: Створана
kk: Құрған

source: Comment
be: Каментар
kk: Пікір

source: Comments
be: Каментары
kk: Пікірлер

source: News
be: Навіны
kk: Жаңалықтар

# the_verb
source: Comment
be: Каментаваць
kk: Пікір

source: Delete
be: Выдаліць
kk: Жою

source: Write comment...
be: Напішыце каментар...
kk: Пікір жазу.

source: Post
be: Апублікаваць
kk: Жіберу

source: There are no public news posts
be: Публічных допісаў няма
kk: Қоғамдық посттар жоқ

source: There are no news posts yet
be: Допісаў пакуль няма
kk: Әзірге жаңалықтар жоқ

source: Edit news post
be: Рэдагаваць допіс
kk: Жаңалықтар баспасын редакциялау

source: There was an error in one of the fields you entered. Please correct it before saving!
be: У адным з палёў, якія вы запоўнілі, ёсць памылка. Калі ласка, выпраўце яе перш чым захаваць старонку!
kk: Өрістердің бірінде қате пайда болды. Мұны сақтамас бұрын жөндеңіз!

source: Save changes
be: Захаваць змены
kk: Өзгерістерді сақтаңыз

source: Title (optional)
be: Назва (неабавязкова)
kk: Аты (міндетті емес)

source: Title
be: Назва
kk: Атауы

# label for the form text input
source: News text
be: Тэкст допісу
kk: Жаңалықтар мәтіні

source: Please enter a message...
be: Калі ласка, увядзіце паведамленне...
kk: Хабарламаны енгізіңіз.

source: To post in this team you need to
be: Каб апублікаваць нататку ў гэтай камандзе, вам трэба
kk: Осы пәрменге хабарлау үшін сізге керек

source: request to join
be: выслаць запыт на далучэнне
kk: кіруге өтініш

source: Cancel
be: Скасаваць
kk: Болдырмау

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a news post you wrote in %(team_name)s: "%(comment_text)s" on your post: "%(note_text)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
be: Вітаем, %(receiver_name)s! %(sender_name)s пакінуў(-ла) каментар да допісу, які Вы напісалі ў %(team_name)s: "%(comment_text)s" да Вашага допісу: "%(note_text)s" Перайдзіце па гэтай спасылцы, каб прагледзець каментар: %(object_url)s (Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s.
kk: Сәлем, %(receiver_name)s! %(sender_name)s сіз де жазған жаңалыққа пікір қалдырды %(team_name)s: „%(comment_text)s“ cіздің хабарламаңызда: „%(note_text)s“ Пікірді көру үшін мына сілтемені басыңыз: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Сіздің %(site_name)s командаңыз.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a news post you a commented in, in %(team_name)s: "%(comment_text)s" on the post: "%(note_text)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
be: Вітаем, %(receiver_name)s! %(sender_name)s пакінуў(-ла) каментар да допісу, які Вы таксама каментавалі ў %(team_name)s: "%(comment_text)s" да допісу: "%(note_text)s" Перайдзіце па гэтай спасылцы, каб прагледзець каментар: %(object_url)s (Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s.
kk: Сәлем, %(receiver_name)s! %(sender_name)s сіз хабарлама жазған пікірге жариялады %(team_name)s: „%(comment_text)s“ лауазымда: „%(note_text)s“ Пікірді көру үшін мына сілтемені басыңыз: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Сіздің %(site_name)s командаңыз.

source: %(sender_name)s commented on a news post you commented in, in %(team_name)s.
be: %(sender_name)s пракаментаваў(-ла) допіс, які Вы таксама каментавалі ў %(team_name)s.
kk: %(sender_name)s сіз пікір жазған хабарламаға %(team_name)s пікірін білдірді.

source: %(sender_name)s commented on one of your news posts in %(team_name)s.
be: %(sender_name)s пракаментаваў(-ла) адзін з Вашых допісаў у %(team_name)s.
kk: %(team_name)s хабарламаларыңызға %(sender_name)s пікір жазды.

source: Hi %(receiver_name)s, %(sender_name)s just posted an update in %(team_name)s:
be: Вітаем, %(receiver_name)s, %(sender_name)s толькі што апублікаваў(-ла) абнаўленне ў %(team_name)s:
kk: Сәлем %(receiver_name)s, %(sender_name)s тек %(team_name)s ішінде жаңартуды жариялады:

source: %(note_text)s You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
be: %(note_text)s Вы можаце прагледзець яго па спасылцы: %(object_url)s (Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s.
kk: %(note_text)s Оны мына сілтеме бойынша табуға болады: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Сіздің %(site_name)s Kомандаңыз.

source: Show in my projects...
be: Паказваць у маіх праектах...
kk: Менің жобаларымда көрсету.

source: Edit
be: Рэдагаваць
kk: Өңдеу

source: Delete note
be: Выдаліць нататку
kk: Ескертуді жою

source: View on Facebook
be: Паглядзець на Фэйсбуку
kk: Facebook-те қарау

source: Do you really want to delete this note?
be: Вы сапраўды хочаце выдаліць гэтую нататку?
kk: Бұл жазбаны шынымен жойғыңыз келе ме?

source: You added a post
kk: Сіз хабарлама қостыңыз

source: added a post
kk: хабарлама қосты

source: Your news post was added successfully.
be: Ваш допіс паспяхова дададзены.
kk: Сіздің жаңалықтарыңыз сәтті қосылды.

source: Your news post was deleted successfully.
be: Ваш допіс паспяхова выдалены.
kk: Сіздің жаңалықтарыңыз сәтті жойылды.

source: Your news post was edited successfully.
be: Ваш допіс паспяхова адрэдагаваны.
kk: Сіздің жаңалықтарыңыз сәтті өңделді.

source: Your comment was added successfully.
be: Ваш каментар паспяхова дададзены.
kk: Сіздің пікіріңіз сәтті қосылды.

source: Your comment was deleted successfully.
be: Ваш каментар паспяхова выдалены.
kk: Пікіріңіз сәтті жойылды.
