Repository: wechange-eg/cosinnus-core
Catalog: cosinnus_poll/locale/*/LC_MESSAGES/django.po
Languages: be, kk, ro

source: Polls
be: Апытанні
kk: Сауалнамалар
ro: Sondaje

# the_app
source: poll
be: апытанне
kk: сауалнама
ro: sondaj

source: A user created a new poll
be: Карыстальнік(-ца) стварыў(-ла) новае апытанне
kk: Пайдаланушы жаңа сауалнама жасады
ro: Un utilizator a creat un nou sondaj

source: %(sender_name)s created the poll %(object_name)s
kk: %(sender_name)s %(object_name)s ішінде жаңа сауалнама жасады
ro: %(sender_name)s a creat sondajul %(object_name)s

source: %(sender_name)s created %(count)d polls
kk: %(sender_name)s %(count)d polls жасады
ro: %(sender_name)s a creat %(count)d sondajul

source: %(sender_name)s created a new poll
be: %(sender_name)s стварыў(-ла) новае апытанне
kk: %(sender_name)s жаңа сауалнама жасады
ro: %(sender_name)s a creat un nou sondaj

source: A new poll: "%(object_name)s" was created in %(team_name)s.
be: Новае апытанне: "%(object_name)s" створана ў %(team_name)s.
kk: Жаңа сауалнамас „%(object_name)s“ %(team_name)s ішінде жасалды.
ro: Un nou sondaj: ”%(object_name)s” a fost creat în %(team_name)s.

source: A poll you voted on was completed
be: Апытанне, у якім Вы ўдзельнічалі, завяршылася
kk: Сіз дауыс берген сауалнама аяқталды
ro: S-a finalizat un sondaj pentru care ați votat

source: %(sender_name)s completed the poll %(object_name)s you voted on
kk: %(sender_name)s сіз дауыс берген %(object_name)s сауалнаманы аяқтады
ro: %(sender_name)s a finalizat sondajul %(object_name)s ai votat

source: %(sender_name)s completed %(count)d polls you voted on
kk: %(sender_name)s сіз дауыс берген %(count)d polls сауалнаманы аяқтады
ro: %(sender_name)s a finalizat %(count)d sondajele pe care le-ați votat

source: %(sender_name)s completed the poll
be: %(sender_name)s завяршыў(-ла) гэта апытанне
kk: %(sender_name)s сауалнаманы аяқтады
ro: %(sender_name)s a completat sondajul

source: Poll "%(object_name)s" was completed in %(team_name)s.
be: Апытанне "%(object_name)s" было завершана ў %(team_name)s.
kk: “%(object_name)s” сауалнамасы %(team_name)s ішінде аяқталды.
ro: Sondaj ”%(object_name)s” a fost completat în %(team_name)s.

source: A user commented on one of your polls
be: Карыстальнік(-ца) пракаментаваў(-ла) адно з Вашых апытанняў
kk: Пайдаланушы сіздің сауалнамалырыңздың біріне комментарий қалдырды
ro: Un utilizator a comentat unul dintre sondajele voastre

source: %(sender_name)s commented on your poll %(object_name)s
kk: %(sender_name)s сіздің %(object_name)s
ro: %(sender_name)s a comentat sondajul dvs., %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on your poll %(object_name)s
kk: %(sender_name)s және %(count_minus_one)d басқа сіздің сауалнама %(object_name)s пікір қалдырды
ro: %(sender_name)s și %(count_minus_one)d altul a comentat sondajul dvs., %(object_name)s

source: %(sender_name)s commented on your poll
be: %(sender_name)s пракаментаваў(-ла) Ваша апытанне
kk: %(sender_name)s сіздің сауалнамаға пікір қалдырды
ro: %(sender_name)s a comentat sondajele vostre

source: %(sender_name)s commented on one of your polls
be: %(sender_name)s пракаментаваў(-ла) адно з Вашых апытанняў
kk: %(sender_name)s сіздің сауалнамаға пікір қалдырды
ro: %(sender_name)s a comentat unul dintre sondajele voastre

source: A user commented on a poll you were tagged in
be: Карыстальнік(-ца) пракаментаваў(-ла) апытанне, у якім Вы былі пазначаны
kk: Пайдаланушы сіз белгіленген сауалнамалардың біріне комментарий қалдырды
ro: Un utilizator a comentat un sondaj în care ați fost etichetat

source: %(sender_name)s commented on the poll %(object_name)s
kk: %(sender_name)s %(object_name)s сауалнамасына пікір қалдырды
ro: %(sender_name)s a comentat sondajul %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on the poll %(object_name)s
kk: %(sender_name)s және %(count_minus_one)d басқа сіздің сауалнама %(object_name)s пікір қалдырды
ro: %(sender_name)s și %(count_minus_one)d altul a comentat la sondaj %(object_name)s

source: You were tagged in this poll
kk: Сізді осы сауалнамада белгіледі
ro: Ați fost etichetat în acest sondaj

source: %(sender_name)s commented on a poll you were tagged in
be: %(sender_name)s пракаментаваў(-ла) апытанне, у якім Вы былі пазначаны
kk: %(sender_name)s сіз белгіленген сауалнамалардың біріне пікір қалдырды
ro: %(sender_name)s a comentat un sondaj în care ați fost etichetat

source: %(sender_name)s commented on a poll you were tagged in in %(team_name)s
be: %(sender_name)s пракаментаваў(-ла) апытанне, у якім Вы былі пазначаны, у %(team_name)s
kk: %(sender_name)s сіз белгіленген %(team_name)s ішінде сауалнамалардың біріне пікір қалдырды
ro: %(sender_name)s a comentat un sondaj în care ați fost etichetat %(team_name)s

source: A user commented on an poll you voted in
be: Карыстальнік(-ца) пракаментаваў(-ла) апытанне, у якім Вы ўдзельнічалі
kk: Пайдаланушы сіз дауыс берген сауалнамаға пікір қалдырды
ro: Un utilizator a comentat un sondaj în care ați votat

source: You voted on this poll
kk: Сіз бұл сауалнамада дауыс бердіңіз
ro: Ați votat acest sondaj

source: %(sender_name)s commented on a poll you voted in
be: %(sender_name)s пракаментаваў(-ла) апытанне, у якім Вы ўдзельнічалі
kk: %(sender_name)s сіз қатысқан сауалнамаға пікір қалдырды
ro: %(sender_name)s a comentat un sondaj în care ați votat

source: %(sender_name)s commented on a poll you voted in in %(team_name)s
be: %(sender_name)s пракаментаваў(-ла) апытанне, у якім Вы ўдзельнічалі, у %(team_name)s
kk: %(sender_name)s сіз қатысқан сауалнамаға %(team_name)s ішінде пікір қалдырды
ro: %(sender_name)s a comentat un sondaj în care ați votat în %(team_name)s

source: A user created a new poll in a team you are following
be: Карыстальнік(-ца) стварыў(-ла) новае апытанне ў камандзе, за якой вы сочыце
kk: Пайдаланушы сіз бақылайтын топта жаңа сауалнама жасады
ro: Un utilizator a creat un nou sondaj într-o echipă pe care o urmărești

source: %(sender_name)s created a new poll in %(team_name)s (which you follow)
be: %(sender_name)s стварыў(-ла) новае апытанне ў %(team_name)s (за якой вы сочыце)
kk: %(sender_name)s %(team_name) s ішінде (сіз бақылап отырған) жаңа сауалнама жасады
ro: %(sender_name)s a creat un nou sondaj în %(team_name)s (pe care le urmezi)

source: A new poll: "%(object_name)s" was created in %(team_name)s (which you follow).
be: Новае апытанне: "%(object_name)s" створана ў %(team_name)s (за якой вы сочыце).
kk: Жаңа сауалнама: „%(object_name)s“ %(team_name)s де (сіз бақылап отырған) жасалды.
ro: Un nou sondaj: ”%(object_name)s a fost creat în %(team_name)s (pe ccare le urmezi).

source: A user updated a poll you are following
be: Карыстальнік(-ца) абнавіў(-ла) апытанне, за якім Вы сочыце
kk: Пайдаланушы сіз қадағалайтын сауалнаманы жаңартты
ro: Un utilizator a actualizat un sondaj pe care îl urmărești

source: %(sender_name)s updated the poll %(object_name)s
kk: %(sender_name)s %(object_name)s ішінде сауалнаманы жаңартты
ro: %(sender_name)s a actualizat sondajul %(object_name)s

source: You are following this poll
kk: Сіз осы сауалнаманы бақылап отырсыз
ro: Urmărești acest sondaj

source: %(sender_name)s updated a poll you are following
be: %(sender_name)s абнавіў(-ла) апытанне, за якім Вы сочыце
kk: Сіз бақылап жатқан сауалнаманы %(sender_name)s жаңартты
ro: %(sender_name)s a actualizat un sondaj pe care îl urmărești

source: A poll you are following: "%(object_name)s" was updated in %(team_name)s.
be: Апытанне, за якім Вы сочыце: "%(object_name)s" абноўлена ў %(team_name)s.
kk: Сіз бақылап отырған сауалнама: %(team_name)s ішінде „%(object_name)s жаңартылды.
ro: Un sondaj pe care îl urmărești: ”%(object_name)s” a fost actualizat în %(team_name)s.

source: A poll you are following was completed
be: Апытанне, за якім Вы сочыце, завяршылася
kk: Сіз дауыс берген сауалнама аяқталды
ro: S-a finalizat un sondaj pe care îl urmărești

source: %(sender_name)s completed the poll %(object_name)s
kk: %(sender_name)s %(object_name)s сауалнамасын аяқтады
ro: %(sender_name)s a finalizat sondajul %(object_name)s

source: %(sender_name)s completed %(count)d polls
kk: %(sender_name)s %(count)d polls сауалнамасын аяқтады
ro: %(sender_name)s a finalizat %(count)d sondajul

source: %(sender_name)s completed the poll you are following
be: %(sender_name)s завяршыў(-ла) апытанне, за якім Вы сочыце
kk: Сіз бақылап жатқан сауалнаманы %(sender_name)s аяқтады
ro: %(sender_name)s a completat sondajul pe care îl urmărești

source: Poll "%(object_name)s" you are following was completed in %(team_name)s.
be: Апытанне "%(object_name)s", за якім Вы сочыце, завяршылася ў %(team_name)s.
kk: Сіз бақылап отырған сауалнама: %(team_name)s ішінде „%(object_name)s аяқталды.
ro: Sondaj ”%(object_name)s” urmează să fie finalizată în %(team_name)s.

source: A user commented on one a poll you are following
be: Карыстальнік(-ца) пракаментаваў(-ла) апытанне, за якім Вы сочыце
kk: Пайдаланушы сіз бақылайтын сауалнамаға пікір қалдырды
ro: Un utilizator a comentat un sondaj pe care îl urmărești

source: %(sender_name)s commented on a poll you are following
be: %(sender_name)s пракаментаваў(-ла) апытанне, за якім Вы сочыце
kk: Сіз бақылайтын сауалнамаға %(sender_name)s пікір қалдырды
ro: %(sender_name)s a comentat sondajul pe care-l urmărești

source: Current Polls
be: Бягучыя апытанні
kk: Ағымдағы сауалнамалар
ro: Sondaje Actuale

source: No current polls
be: Няма бягучых апытанняў
kk: Ағымда сауалнамалар жоқ
ro: Nu există sondaje actuale

source: Created By
be: Створаныя карыстальнікам(-цай)
kk: Жасалған
ro: Creat de

source: Newest Created
be: Найноўшыя створаныя
kk: Ең жаңа жасалған
ro: Cel mai nou creat

source: Title
be: Назва
kk: Атауы
ro: Titlu

source: You must write a description for this poll option!
be: Вы мусіце дадаць апісанне да гэтага варыянта выбару!
kk: Осы сауалнамаға сипаттама жазу керек!
ro: Trebuie să scrieți o descriere pentru această opțiune de sondaj!

source: Voting open
be: Галасаванне адкрытае
kk: Дауыс беру ашық
ro: Votare deschisă

source: Voting closed
be: Галасаванне закрытае
kk: Дауыс беру жабылды
ro: Votare închisă

source: Poll archived
be: Апытанне адпраўлена ў архіў
kk: Сауалнама мұрағатталды
ro: Sondaj arhivat

source: State
be: Стан
kk: Жай-күйі
ro: Stat

source: Description
be: Апісанне
kk: Сипаттамасы
ro: Descriere

source: Multiple options votable
be: Магчыма галасаванне за некалькі варыянтаў
kk: Бірнеше опцияға дауыс беруге болады
ro: Opțiuni multiple eligibile

source: Does this poll allow users to vote on multiple options or just decide for one?
be: Ці дазваляе гэта апытанне карыстальнікам(-цам) галасаваць за некалькі варыянтаў, або трэба выбраць толькі адзін?
kk: Бұл сауалнама пайдаланушыларға бірнеше нұсқалар бойынша дауыс беруге мүмкіндік бере ме, әлде тек біреуіне ме?
ro: Acest sondaj permite utilizatorilor să voteze mai multe opțiuni sau să decidă doar una?

source: "Maybe" option enabled
be: Варыянт "Магчыма" уключаны
kk: «Мүмкін» опциясы қосылған
ro: ”Poate” opțiune activată

source: Is the maybe option enabled? Ignored and defaulting to False if ``multiple_votes==False``
be: Ці ўключаны варыянт "Магчыма"? Ігнаруецца і вяртаецца да змоўчнага "Няпраўда", калі ``multiple_votes==False``
kk: Мүмкін опция қосылған ба? Егер ``multiple_votes==False`` болса, еленбейді және «Жалған» күйіне келтіріледі
ro: Opțiunea este activată? Ignorat și implicit pe False dacă ”voturile multiple==False

source: Anyone can vote
be: Галасаваць можа кожны(-ая)
kk: Әркім дауыс бере алады
ro: Oricine poate vota

source: If true, anyone who can see this poll can vote on it. If false, only group members can.
be: Калі актыўна, кожны(-ая), хто бачыць гэтае апытанне, можа ў ім паўдзельнічаць. Калі не вылучана, удзельнічаць могуць толькі чальцы групы.
kk: Егер шын болса, осы сауалнаманы көретін кез-келген адам оған дауыс бере алады. Жалған болса, тек топ мүшелері жасай алады.
ro: Dacă este adevărat, oricine poate vedea și vota acest sondaj. Dacă este fals, numai membrii grupul pot.

source: Show voters
be: Паказаць удзельнікаў(-ц)
kk: Дауыс берушілерді көрсету
ro: Arată alegătorilor

source: If true, display a list of which user voted for each option.
be: Калі актыўна, паказвае, за які варыянт прагаласаваў(-ла) кожны(-ая) удзельнік(-ца).
kk: Егер «шын» болса, әр опция үшін қай пайдаланушы дауыс бергенін көрсетіңіз.
ro: Dacă este adevărat, afișează o listă cu care utilizatorul a votat pentru fiecare opțiune.

source: Start
be: Пачаць
kk: Старт

source: Winning Option
be: Пераможны варыянт
kk: Жеңу опциясы
ro: Opțiune Câștigătoare

source: Poll
be: Апытанне
kk: Сауалнама
ro: Sondaj

source: Poll: %(poll)s (%(state)s)
be: Апытанне: %(poll)s (%(state)s)
kk: Сауалнама: %(poll)s (%(state)s)
ro: Sondaj: %(poll)s (%(state)s

source: Image
be: Выява
kk: Сурет
ro: Imagine

# the subject
source: Votes
be: Галасы
kk: Дауыстар
ro: Voturi

source: Poll Option
be: Варыянт выбару
kk: Сауалнама варианты
ro: Opțiune de votare

source: Poll Options
be: Варыянты выбару
kk: Сауалнама варианттары
ro: Opțiuni de sondaj

source: Yes
be: Так
kk: Иә
ro: Da

source: Maybe
be: Магчыма
kk: Мүмкін
ro: Poate

source: No
be: Не
kk: Жоқ
ro: Nu

source: Option
be: Варыянт
kk: Вариант
ro: Opțiuni

source: Voter
be: Удзельнік галасавання
kk: Дауыс беруші
ro: Alegător

source: Vote
be: Галасаваць
kk: Дауыс беру
ro: Vot

# the subject
source: Vote
be: Галасаванне
kk: Дауыс беру
ro: Vot

source: Creator
be: Стваральнік(-ца)
kk: Жасаушы

source: Created
be: Створана
kk: Құрған
ro: Creată

source: Last modified
be: Апошняя змена
kk: Соңғы өзгерген
ro: Modificat ultima dată

source: Text
be: Тэкст
kk: Мәтін

source: Comment
be: Каментар
kk: Комментарий
ro: Comentariu

source: Comments
be: Каментары
kk: Комментарийлер
ro: Comentarii

source: Poll choice
be: Альтэрнатыва ў апытанні
kk: Сауалнама таңдауы
ro: Alegerea sondajului

source: Back to Polls
be: Вярнуцца да апытанняў
kk: Сауалнамаларға оралу
ro: Înapoi la sondaj

source: Past Polls
be: Мінулыя апытанні
kk: Өткен сауалнамалар
ro: Sondaje din trecut

source: by
be: Стваральнік(-ца):
kk: -ден
ro: de

source: Delete
be: Выдаліць
kk: Жою
ro: Șterge

source: Edit
be: Рэдагаваць
kk: Өңдеу
ro: Editați

source: Re-open
be: Зноў адкрыць галасаванне
kk: Қайтадан ашу
ro: Redeschide

source: Archive
be: Адправіць у архіў
kk: Мұрағаттау
ro: Arhivă

source: Do you really want to delete poll „%(title)s“?
be: Вы сапраўды хочаце выдаліць апытанне "%(title)s"?
kk: „%(title)s“ сауалнамасын шынымен жойғыңыз келе ме?
ro: Vrei cu adevărat să ștergi sondajul ”%(title)s”?

source: Delete poll
be: Выдаліць апытанне
kk: Сауалнаманы жою
ro: Ștergeți sondajul

source: Do you really want to re-open poll „%(title)s“?
be: Вы сапраўды хочаце зноў адкрыць апытанне "%(title)s"?
kk: „%(title)s“ сауалнамасын шынымен қайтадан ашқыңыз келе ме?
ro: Doriți cu adevărat să redeschideți sondajul ”%(title)s”?

source: Re-open poll
be: Зноў адкрыць апытанне
kk: Сауалнаманы қайтадан ашу
ro: Redeschideți sondajul

source: Do you really want to archive poll „%(title)s“?
be: Вы сапраўды хочаце адправіць у архіў апытанне "%(title)s"?
kk: „%(title)s“ сауалнамасын шынымен мұрағаттағыңыз келе ме?
ro: Chiar vrei să arhivezi sondajele ”%(title)s”?

source: Archive poll
be: Адправіць апытанне ў архіў
kk: Сауалнаманы мұрағаттау
ro: Sondaj de arhivă

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a poll you created in %(team_name)s: "%(comment_text)s" on your poll: "%(poll_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
be: Вітаем, %(receiver_name)s! %(sender_name)s дадаў(-ла) каментар да створанага Вамі апытання ў %(team_name)s: "%(comment_text)s" да вашага апытання: "%(poll_title)s" Перайдзіце па гэтай спасылцы, каб прагледзець каментар: %(object_url)s (Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s.
kk: Сәлем, %(receiver_name)s! %(sender_name)s сіз дауыс берген сауалнамаға пікір қалдырды %(team_name)s: “%(comment_text)s” сіздің сауалнамаңызда: “%(poll_title)s”\n Пікірді қарау үшін сілтемені басыңыз: %(object_url)s (Хабарламаларды редакциялау үшін сілетемені басыңыз: %(notification_settings_url)s ) Сіздің %(site_name)s командаңыз.
ro: Salut, %(receiver_name)s! %(sender_name)s a postat un comentariu la un sondaj pe care l-ați creat %(team_name)s: ”%(comment_text)s” pe sondajul tău: ”%(poll_title)s” Urmați această legătură pentru a vedea comentariul: %(object_url)s (Urmați această legătură pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A ta %(site_name)s echipă.

source: %(sender_name)s commented on one of your polls in %(team_name)s.
be: %(sender_name)s пракаментаваў(-ла) адно з Вашых апытанняў у %(team_name)s.
kk: %(team_name)s сауалнамаларыңызға %(sender_name)s пікір жазды.
ro: %(sender_name)s a comentat unul dintre sondajele dvs. din %(team_name)s.

source: Hi %(receiver_name)s, the poll "%(object_name)s", was completed in %(team_name)s by %(sender_name)s!
be: Вітаем, %(receiver_name)s, апытанне "%(object_name)s" у %(team_name)s завершанае карыстальнікам(-цай) %(sender_name)s.
kk: Сәлем %(receiver_name)s, %(team_name)s ішінде „%(object_name)s“ сауалнамасы сізге %(sender_name)s тағайындады.
ro: Salut %(receiver_name)s, sondajul ”%(object_name)s”, a fost completat în %(team_name)s de %(sender_name)s!

source: The winning option was:
be: Перамог варыянт:
kk: Жеңген варианттар:
ro: Opțiunile câștigătoare au fost:

source: There was no winning option.
be: Ніводны варыянт не перамог.
kk: Жеңген варианттар жоқ.
ro: Nu a existat nici o opțiune câștigătoare.

source: You can find the poll by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
be: Апытанне можна знайсці па спасылцы: %(object_url)s (Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s.
kk: Сауалнаманы мына сілтеме бойынша таба аласыз: %(object_url)s (Хабарландыру параметрлерін өзгерту үшін мына сілтемені қараңыз: %(notification_settings_url)s ) Сіздің %(site_name)s командаңыз.
ro: Puteți găsi sondajul urmând această legătură: %(object_url)s (Urmați această legătură pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A ta %(site_name)s Echipă.

source: Poll: "%(object_name)s" was completed in %(team_name)s.
be: Апытанне "%(object_name)s" завершанае ў %(team_name)s.
kk: “%(object_name)s” сауалнамасы %(team_name)s ішінде аяқталды.
ro: Sondaj: ”%(object_name)s” a fost completat în %(team_name)s.

source: Hi %(receiver_name)s, a new poll "%(object_name)s", was created in %(team_name)s by %(sender_name)s. You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
be: Вітаем, %(receiver_name)s, новае апытанне "%(object_name)s" створана ў %(team_name)s карыстальнікам(-цай) %(sender_name)s. Вы можаце яго знайсці па наступнай спасылцы: %(object_url)s Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s.
kk: Сәлем %(receiver_name)s, %(team_name)s ішінде „%(object_name)s“ жаңа сауалнама %(sender_name)s құрылды. Оны мына сілтемені басу арқылы табуға болады: %(object_url)s (Хабарландыру параметрлерін өзгерту үшін мына сілтемені қараңыз: %(notification_settings_url)s )n Сіздің командаңыз %(site_name)s.
ro: Salut %(receiver_name)s, un nou sondaj ”%(object_name)s”, a fost creat în %(team_name)s de %(sender_name)s. Îl puteți găsi urmând această legătură: %(object_url)s (Urmați această legătură pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A ta %(site_name)s Echipă.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a poll you were tagged in, in %(team_name)s: "%(comment_text)s" on the poll: "%(poll_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
be: Вітаем, %(receiver_name)s! %(sender_name)s дадаў(-ла) каментар да апытання, у якім Вас пазначылі ў %(team_name)s: "%(comment_text)s" да апытання: "%(poll_title)s" Перайдзіце па гэтай спасылцы, каб прагледзець каментар: %(object_url)s (Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s.
kk: Сәлем, %(receiver_name)s! %(sender_name)s сіз дауыс берген сауалнамаға пікір қалдырды %(team_name)s: “%(comment_text)s” шара сауалнамасында: “%(poll_title)s” Пікірді қарау үшін сілтемені басыңыз: %(object_url)s (Хабарламаларды редакциялау үшін сілетемені басыңыз: %(notification_settings_url)s ) Сіздің %(site_name)s командаңыз.
ro: Salut, %(receiver_name)s! %(sender_name)s a postat un comentariu la un sondaj în care ați fost etichetat în %(team_name)s: ”%(comment_text)s” ”%(poll_title)s” Urmați această legătură pentru a vedea comentariul: %(object_url)s (Urmați această legătură pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A ta %(site_name)s echipă.

source: %(sender_name)s commented on a poll you were tagged in %(team_name)s.
be: %(sender_name)s пракаментаваў(-ла) апытанне, у якім Вы былі пазначаны, у %(team_name)s.
kk: %(sender_name)s сіз белгіленген %(team_name)s ішінде сауалнамалардың біріне пікір қалдырды.
ro: %(sender_name)s a comentat un sondaj în care ați fost etichetat în %(team_name)s.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a poll you voted in in %(team_name)s: "%(comment_text)s" on the poll: "%(poll_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
be: Вітаем, %(receiver_name)s! %(sender_name)s дадаў(-ла) каментар да апытання, у якім Вы паўдзельнічалі ў %(team_name)s: "%(comment_text)s" да апытання: "%(poll_title)s" Перайдзіце па гэтай спасылцы, каб прагледзець каментар: %(object_url)s (Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s.
kk: Сәлем, %(receiver_name)s! %(sender_name)s сіз дауыс берген сауалнамаға пікір қалдырды %(team_name)s: “%(comment_text)s” сіздің сауалнамаңызда: “%(poll_title)s” Пікірді қарау үшін сілтемені басыңыз: %(object_url)s (Хабарламаларды редакциялау үшін сілетемені басыңыз: %(notification_settings_url)s ) Сіздің %(site_name)s командаңыз.
ro: Salut, %(receiver_name)s! %(sender_name)s a postat un comentariu la un sondaj în care ați votat în%(team_name)s: ”%(comment_text)s” pe acest sondaj: ”%(poll_title)s” Urmați această legătură pentru a vedea comentariul: %(object_url)s (Urmați această legătură pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A ta %(site_name)s echipă.

source: %(sender_name)s commented on a poll you voted in in %(team_name)s.
be: %(sender_name)s пракаментаваў(-ла) апытанне, у якім Вы ўдзельнічалі, у %(team_name)s.
kk: %(sender_name)s сіз қатысқан сауалнамаға %(team_name)s ішінде пікір қалдырды.
ro: %(sender_name)s a comentat un sondaj în care ați votat în %(team_name)s.

source: Write comment...
be: Напішыце каментар...
kk: Пікір жазыңыз.
ro: Scrie comentariu...

source: Post
be: Апублікаваць
kk: Жариялау

source: Add poll
be: Дадаць апытанне
kk: Сауалнама қосу
ro: Adăugați sondaj

source: There was an error in one of the fields you entered. Please correct it before saving!
be: У адным з палёў, якія вы запоўнілі, ёсць памылка. Калі ласка, выпраўце яе перш чым захаваць старонку!
kk: Өрістердің бірінде қате пайда болды. Мұны сақтамас бұрын жөндеңіз!
ro: A existat o eroare într-unul din câmpurile pe care le-ați introdus. Corectați-o înainte de a salva!
