Repository: wechange-eg/cosinnus-core
Catalog: cosinnus_poll/locale/*/LC_MESSAGES/django.po
Languages: be, kk, ro

source: Enter a title for the new poll.
be: Увядзіце назву новага апытання.
kk: Жаңа сауалнамаға атау енгізіңіз.
ro: Introduceți un titlu pentru noul sondaj.

source: Description and Infos
be: Апісанне і інфармацыя
kk: Сипаттама және ақпарат
ro: Descriere și Informații

source: Enter a description for the poll
be: Дадайце апісанне гэтага апытання
kk: Сауалнаманың сипаттамасын енгізіңіз
ro: Introduceți o descriere pentru sondaj

source: Note: You cannot edit the options for this poll because someone has already cast their vote or the poll has been completed!
be: Увага: Вы не можаце рэдагаваць варыянты выбару ў гэтам апытанні, паколькі нехта ўжо прагаласаваў або апытанне завяршылася!
kk: Ескерту: Сіз осы сауалнаманың нұсқаларын өзгерте алмайсыз, өйткені біреу дауыс берген немесе сауалнама аяқталған!
ro: Notă: Nu puteți modifica opțiunile pentru acest sondaj, deoarece cineva a votat deja sau s-a finalizat sondajul!

source: Poll Choices
be: Альтэрнатывы ў апытанні
kk: Сауалнама таңдауы
ro: Alegerea Sondajelor

source: Remove choice
be: Выдаліць альтэрнатыву
kk: Таңдауды жою
ro: Elimina alegerea

source: Add choice
be: Дадаць альтэрнатыву
kk: Таңдауды қосу
ro: Adăugați alegerea

source: Multiple Votes
be: Можна выбраць некалькі варыянтаў
kk: Бірнеше дауыстар
ro: Voturi Multiple

source: If disabled, users can only vote for one option
be: Калі неактыўна, карыстальнікі(-цы) могуць галасаваць толькі за адзін варыянт
kk: Егер өшірілсе, пайдаланушылар тек бір опция үшін дауыс бере алады
ro: Dacă, utilizatorii cu dizabilități pot vota doar pentru o singură opțiune

source: In addition to "Yes" and "No"
be: У дадатак да "Так" і "Не"
kk: «Иә» және «Жоқ» варианттарына қосымша
ro: Pe lângă ”Da” și ”Nu”

source: Lists how every voter voted for each option.
be: Паказвае, як кожны(-ая) ўдзельнік(-ца) прагаласаваў(-ла) за кожны варыянт.
kk: Әр сайлаушы әр нұсқаны қалай дауыс бергенін тізімдейді.
ro: Listează modul în care fiecare alegător a votat pentru fiecare opțiune.

source: Public voting
be: Публічнае галасаванне
kk: Ашық дауыс беру
ro: Votare publică

source: Any logged in user who can see this poll can vote on it. If disabled, only group/project members can vote on it.
be: Любы(-ая) карыстальнік(-ца), які(-ая) ўвайшоў(-ла) на сайт і можа бачыць гэтае апытанне, зможа ў ім паўдзельнічаць. Калі неактыўна, прагаласаваць змогуць толькі чальцы групы/праекта.
kk: Осы сауалнаманы көретін кез-келген кірген қолданушы оған дауыс бере алады. Мүмкіндігі шектеулі болса, оған тек топ / жоба мүшелері ғана дауыс бере алады.
ro: Orice utilizator conectat care poate vedea acest sondaj îl poate vota. Dacă sunt dezactivați, numai membrii grupului/proiectului pot vota.

source: Create
be: Стварыць
kk: Жасау
ro: Crea

source: Save
be: Захаваць
kk: Сақтау
ro: Salvați

source: Archived Polls
be: Архіваваныя апытанні
kk: Мұрағатталған сауалнамалар
ro: Sondajele arhivate

source: Enter the title to create a new poll.
be: Увядзіце назву для стварэння новага апытання.
kk: Жаңа сауалнамаға атау енгізіңіз.
ro: Introduceți titlu pentru a crea un nou sondaj.

source: There are no archived polls.
be: Архіваваных апытанняў няма.
kk: Мұрағатталған сауалнамалар жоқ.
ro: Nu există sondaje arhivate.

source: There are no running polls.
be: Бягучых апытанняў няма.
kk: Ағымда сауалнамалар жоқ.
ro: Nu există funcționarea sondajelor.

source: There are no upcoming polls
be: Апытанняў, якія маюць адбыцца, няма
kk: Келе жатқан шаралар жоқ
ro: Nu există sondajele viitoare

# the_verb
source: Vote
be: Галасаваць
kk: Дауыс беру
ro: Vota

source: Vote for %(title)s
be: Галасаванне за %(title)s
kk: %(title)s үшін дауыс беру
ro: Vot pentru %(title)s

source: This poll has been completed. Voting is closed.
be: Гэта апытанне завяршылася. Галасаванне закрыта.
kk: Бұл сауалнама тоқтатылды. Дауыс беру жабық.
ro: Sondajul a fost finalizat. Votarea este închisă.

source: This is an archived poll.
be: Гэта апытанне адпраўленае ў архіў.
kk: Бұл архивтелген сауалнама.
ro: Acesta este un sondaj arhivat.

source: Complete without winner
be: Завяршыць без пераможнага варыянта
kk: Жеңімпазсыз аяқтаңыз
ro: Completează fără câștigător

source: Do you really want to complete poll "%(title)s" with no winning option?
be: Вы сапраўды хочаце завяршыць апытанне "%(title)s" без пераможнага варыянту?
kk: Шынында да “%(title)s” сұрауын жеңімпазсыз аяқтағыңыз келе ме?
ro: Vrei într-adevăr să completezi sondajul ”%(title)s” fără opțiune câștigătoare?

source: Complete poll without winner
be: Завяршыць апытанне без пераможнага варыянта
kk: Жеңімпазсыз аяқтаңыз
ro: Sondajul complet fără câștigător

source: (No description set)
be: (Апісанне не прызначана)
kk: (Сипаттама жоқ)
ro: (Fără set de descriere)

source: The Winner is
be: Перамог варыянт
kk: Жеңімпаз
ro: Câștigătorul este

source: Available options were
be: Сярод магчымых варыянтаў былі
kk: Қосымша опциялар
ro: Opțiunile disponibile au fost

source: There are no options for this poll yet!
be: У гэтым апытанні пакуль няма варыянтаў выбару!
kk: Бұл сауалнаманың әлі нұсқалары жоқ!
ro: Nu există încă opțiuni pentru acest sondaj!

source: Make winner and complete poll
be: Пазначыць пераможным і завяршыць апытанне
kk: Жеңімпаз болып, сауалнаманы толығымен жасаңыз
ro: Faceți câștigătorul și completați sondajele

source: Votes
be: Галасы
kk: Дауыстар
ro: Voturi

source: Do you really want to complete the poll and select "%(description)s" as winner?
be: Вы сапраўды хочаце завяршыць апытанне і пазначыць "%(description)s" пераможцам?
kk: Сіз шынымен сауалнаманы аяқтап, жеңімпаз ретінде “%(description)s” таңдауды қалайсыз ба?
ro: Vrei într-adevăr să completezi sondajul și să selectezi ”%(description)s” ca câștigător?

source: Complete poll
be: Завяршыць апытанне
kk: Сауалнаманы аяқтау
ro: Sondaj complet

source: You created a poll
kk: Сіз сауалнама құрдыңыз
ro: Ai creat un sondaj

source: created a poll
kk: сауалнаманы жасады
ro: creat un sondaj

source: There are no polls yet
be: Апытанняў пакуль няма
kk: Ағымда сауалнамалар жоқ
ro: Încă nu există sondaje

source: Poll "%(title)s" was edited successfully.
be: Апытанне "%(title)s" паспяхова адрэдагаванае.
kk: Сауалнама „%(title)s“ сәтті өңделді.
ro: Sondaj ”%(title)s” a fost editat cu succes.

source: Poll "%(title)s" could not be edited.
be: Апытанне "%(title)s" не атрымалася адрэдагаваць.
kk: „%(title)s“ өңдеу мүмкін емес.
ro: Sondaj ”%(title)s” nu a putut fi editat.

source: Poll "%(title)s" was added successfully.
be: Апытанне "%(title)s" паспяхова дададзенае.
kk: „%(title)s“ сәтті қосылды.
ro: Sondaj ”%(title)s” a fost adăugat cu succes.

source: Poll "%(title)s" could not be added.
be: Апытанне "%(title)s" не атрымалася дадаць.
kk: Todo „%(title)s“ қосу мүмкін емес.
ro: Sondaj ”%(title)s” nu a putut fi adăugat.

source: You should define at least one poll option!
be: Трэба вызначыць хаця б адзін варыянт выбару!
kk: Сіз кем дегенде бір сауалнаманы анықтауыңыз керек!
ro: Ar trebui să definiți cel puțin o opțiune de sondaj!

source: This poll is archived and cannot be edited anymore!
be: Гэта апытанне было адпраўлена ў архіў, і яго немагчыма адрэдагаваць!
kk: Бұл сауалнама мұрағатталған және енді өзгерту мүмкін емес!
ro: Acest sondaj este arhivat și nu mai poate fi editat!

source: Poll "%(title)s" was deleted successfully.
be: Апытанне "%(title)s" паспяхова выдаленае.
kk: „%(title)s“ сәтті жойылды.
ro: Sondaj ”%(title)s” a fost șters cu succes.

source: Poll "%(title)s" could not be deleted.
be: Апытанне "%(title)s" не атрымалася выдаліць.
kk: „%(title)s“ сауалнамасын жою мүмкін емес.
ro: Sondaj ”%(title)s” nu a putut fi șters.

source: Your votes were saved successfully.
be: Ваш выбар паспяхова захаваны.
kk: Сіздің дауысыңыз сәтті сақталды.
ro: Voturile dvs. au fost salvate cu succes.

source: Your votes could not be saved.
be: Ваш выбар не захаваўся.
kk: Сіздің дауысыңыз сақталмады.
ro: Voturile dvs. nu au putut fi salvate.

source: The voting phase for this poll is over. You cannot vote for it any more.
be: Тэрмін галасавання па гэтым апытанні скончыўся. Вы больш не можаце ў ім паўдзельнічаць.
kk: Осы сауалнама бойынша дауыс беру кезеңі аяқталды. Енді сіз оған дауыс бере алмайсыз.
ro: Faza de votare pentru acest sondaj sa încheiat. Nu o mai puteți vota.

source: In this poll you must vote for exactly one item!
be: У гэтым апытанні Вы павінны прагаласаваць толькі за адзін варыянт!
kk: Бұл сауалнамада сіз дәл бір мәселе үшін дауыс беруіңіз керек!
ro: În acest sondaj trebuie să votezi exact un articol!

source: The complete request can only be sent via POST!
be: Поўны запыт можа быць адпраўлены толькі ПОШТАЙ!
kk: Толық сұранымды тек POST арқылы жіберуге болады!
ro: Cererea completă poate fi trimisă doar prin POȘTĂ!

source: Invalid action for this poll. The request could not be completed!
be: Недапушчальнае дзеянне для гэтага апытання. Запыт не атрымалася апрацаваць!
kk: Бұл сауалнама үшін жарамсыз әрекет. Сұрау орындалмады!
ro: Acțiune nevalidă pentru acest sondaj. Cererea nu a putut fi finalizată!

source: This action is not permitted for this poll at this stage!
be: Гэтае дзеянне не дазволена ў гэтым апытанні на дадзеным этапе!
kk: Бұл сауалнама үшін жарамсыз әрекет. Сұрау орындалмады!
ro: Această acțiune nu este permisă pentru acest sondaj în această etapă!

source: The poll was closed successfully.
be: Апытанне паспяхова закрытае.
kk: Дауыс беру жабылды.
ro: Sondajul a fost închis cu succes.

source: The poll was re-opened successfully.
be: Апытанне зноў адкрытае.
kk: Сауалнама қайтадан ашылды.
ro: Sondajul a fost redeschis cu succes.

source: The poll was archived successfully.
be: Апытанне паспяхова адпраўленае ў архіў.
kk: Сауалнама сәтті архивтелді.
ro: Sondajul a fost arhivat cu succes.

source: Your comment was added successfully.
be: Ваш каментар паспяхова дададзены.
kk: Сіздің пікіріңіз сәтті қосылды.
ro: Comentariul dvs. a fost adăugat cu succes.

source: Your comment was deleted successfully.
be: Ваш каментар паспяхова выдалены.
kk: Пікіріңіз сәтті жойылды.
ro: Comentariul dvs. a fost șters cu succes.
