Repository: wechange-eg/cosinnus-core
Catalog: cosinnus_message/locale/*/LC_MESSAGES/django.po
Languages: hy, kk, ro

source: Message
hy: Հաղորդագրություն
kk: Хабарлама
ro: Mesaj

# the_app
source: message
hy: hաղորդագրություն
kk: xабарлама
ro: mesaj

source: Recipients
hy: Ստացողներ
kk: Алушылар
ro: Recipienții

source: Only Administrators may send a message to this project/group!
hy: Միայն ադմինիստրատորները կարող են հաղորդագրություն ուղարկել այս նախագծին/ խմբին!
kk: Осы жобаға / топқа тек әкімшілер ғана хабарлама жібере алады!
ro: Numai Administratorii pot trimite un mesaj către acest proiect/grup!

source: Additional Recipients
hy: Լրացուցիչ ստացողներ
kk: Қосымша алушылар
ro: Recipienții suplimentari

source: Undefined recipient.
hy: Անորոշ ստացող.
kk: Анықталмаған алушы.
ro: Recipient nedefinit.

source: Portal
hy: Պորտալ
kk: Портал

source: You can only attach files and pictures to messages if you are a member of the forum. You can join it here:
hy: Կարող եք ֆայլեր և նկարներ կցել հաղորդագրություններին, եթե ֆորումի անդամ եք: Ֆորումին կարող եք միանալ այստեղ ՝:
kk: Сіз форумға қатысқан жағдайда ғана хабарламалар мен файлдарды қоса аласыз. Оған мына жерде қосыла аласыз:
ro: Puteți atașa fișiere și imagini la mesaj doar dacă sunteți membru forumului. Vă puteți alătura aici:

source: Forum
hy: Ֆորում
kk: Форум

source: Messages
hy: Հաղորդագրություններ
kk: Хабарламалар
ro: Mesaje

source: Your direct reply could not be processed! The reason was: %(reason)s Your message text was: -------------------------------- %(text)s -------------------------------- If this keeps happening, consider logging in and sending the reply directly on the site.
hy: Ձեր պատասխանը հնարավոր չէ իրականացնել: Պատճառն է ՝ %(reason)s Ձեր հաղորդագրության տեքստը հետևյալն էր: -------------------------------- %(text)s -------------------------------- Եթե դա շարունակվում է տեղի ունենալ, մուտք գործեք կայք և պատասխանն ուղարկեք անմիջականորեն կայքից:
ro: Răspunsul dvs. direct nu a putut fi procesat! Motivul a fost: %(reason)s Textul mesajului tău era: ------------------------------- %(text)s ------------------------------- Dacă acest lucru se întâmplă în continuare, luați în considerare logarea și trimiterea răspunsului direct pe site.

source: Note: This message is issued by an automated system. Do not reply, this would not be taken into account.
hy: Նշում. Այս հաղորդագրությունը թողարկվում է ավտոմատացված համակարգով: Մի պատասխանեք, այն չի դիտարկվելու.
kk: Ескерту: Бұл хабарлама автоматтандырылған жүйемен шығарылған. Жауап бермеңіз, бұл ескерілмейді.
ro: Notă: Acest mesaj este emis de un sistem automat. Nu răspundeți, acest lucru nu poate fi luat în considerare.

source: Archived Messages
hy: Արխիվացված հաղորդագրություններ
kk: Мұрағатталған хабарламалар
ro: Mesaje Arhivate

source: Delete
hy: Ջնջել
kk: Жою
ro: Șterge

source: Archive
hy: Արխիվացնել
kk: Мұрағат
ro: Arhiva

source: Undelete
hy: Վերականգնել
kk: Жоюды болдырмау

source: Mark as Read
hy: Նշել որպես կարդացած
kk: Оқылған деп белгілеңіз
ro: Marchează ca Citit

source: No messages
hy: Հաղորդագրություններ չկան
kk: Хабарламалар жоқ
ro: Fără mesaje

source: Please enter message...
hy: Խնդրում ենք մուտքագրել հաղորդագրություն ...
kk: Хабарламаны енгізіңіз ….
ro: Introduceți mesajul...

source: Send
hy: Ուղարկել
kk: Жіберу
ro: Trimite

source: Dear user,
hy: Հարգելի օգտատեր,
kk: Құрметті пайдаланушы,
ro: Dragă utilizator,

source: On %(date)s, you asked to send a message to the user '%(recipient)s'.
hy: %(date)s -ին, դուք խնդրել էիք հաղորդագրություն ուղարկել '%(recipient)s' օգտատիրոջը.
kk: %(date)s ішінде сіз ‚%(recipient)s’пайдаланушысына хабарлама жіберуді сұрадыңыз.
ro: Pe %(date)s, ați solicitat să trimiteți un mesaj utilizatorului '%(recipient)s'.

source: Your message has been rejected by the moderator
hy: Ձեր հաղորդագրությունը մերժվել է մոդերատորի կողմից
kk: Сіздің хабарламаңызды модератор қабылдамады
ro: Mesajul dvs. a fost respins de moderator

source: , for the following reason:
hy: ՝ հետևյալ պատճառով:
kk: келесі себеп бойынша:
ro: , din următoarele motive:

source: '%(sender_first)s %(sender_last)s' has replied to your message from %(date)s:
hy: '%(sender_first)s %(sender_last)s' -ը պատասխանել է ձեր %(date)s -ի հաղորդագրությանը:
kk: ‚%(sender_first)s %(sender_last)s‘ хабарламасы %(date)s бар жауап берді:
ro: '%(sender_first)s %(sender_last)s' a răspuns la mesajul tău din %(date)s:

source: '%(sender_first)s %(sender_last)s' has posted a message in one of your conversations.
hy: '%(sender_first)s %(sender_last)s' - ը հաղորդագրություն է տեղադրել ձեր զրույցներից մեկում.
kk: ‚%(sender_first)s %(sender_last)s’ «әңгімелеріңіздің бірінде хабарлама жіберді.
ro: '%(sender_first)s %(sender_last)s' a postat un mesaj într-una din conversațiile tale.

source: You have received a message from the user '%(sender_first)s %(sender_last)s'.
hy: Դուք ստացել եք հաղորդագրություն '%(sender_first)s %(sender_last)s' օգտատիրոջից.
kk: ‚%(sender_first)s %(sender_last)s‘ пайдаланушысынан хабарлама алдыңыз.
ro: Ați primit un mesaj de la utilizator '%(sender_first)s %(sender_last)s'.

source: This message was sent in a conversation with:
hy: Այս հաղորդագրությունն ուղարկվել է ․․․-ում հետ զրույցում:
kk: Бұл хабарлама қоңырау кезінде жіберілді:
ro: Acest mesaj a fost trimis într-o conversație cu:

source: Project/Group
hy: Նախագիծ / Խումբ
kk: Жоба / Топ
ro: Proiect/Grup

source: Follow this link to view the message on the site
hy: Անցեք այս հղումով կայքում հաղորդագրությունը դիտելու համար
kk: Сайттағы хабарды көру үшін осы сілтемені басыңыз
ro: Urmați acest link pentru a vizualiza mesajul de pe site

source: If you do not wish to receive any more emails from us, click here to unsubscribe:
hy: Եթե չեք ցանկանում այլևս էլ-նամակներ ստանալ մեզանից, սեղմեք այստեղ ՝ բաժանորդագրությունն չեղարկելու համար:
kk: Егер сіз бұдан былай бізден электрондық хат алғыңыз келмесе, одан бас тарту үшін мына жерді басыңыз:
ro: Dacă nu doriți să mai primiți e-mailuri de la noi, faceți clic aici pentru a vă dezabona:

source: You can also reply to this message directly by replying to this email. When you do, please leave the subject and addressee as it is. The email you reply from *must* be the one you are registered with on the site.
hy: Դուք կարող եք նաև պատասխանել այս հաղորդագրությանը անմիջականորեն պատասխանելով այս էլ. հասցեին։ Երբ այդպես անեք, խնդրում ենք պահպանեք նշված թեման և հասցեատիրոջը: Ձեր էլ․հասցեն, որից պատասխանում եք պետք է լինի այն մեկը, որով գրանցված եք կայքում.
kk: Сондай-ақ, сіз оған осы электрондық пошта мекен-жайы бойынша жауап беру арқылы тікелей жауап бере аласыз. Мұны жасаған кезде, тақырып пен адресатты өзгеріссіз қалдырыңыз. Сіз жауап берген электрондық пошта мекенжайы сайтта тіркелген адрес болуы керек.
ro: Puteți, de asemenea, să răspundeți direct la acest e-mail. Când o faceți, vă rugăm să lăsați subiectul și adresantul așa cum este. E-mailul la care răspundeți * trebuie să* fie acel cu care sunteți înregistrat pe site.

source: WARNING: Your reply will be sent to all participants of this conversation!
hy: ԶԳՈՒՇԱՈՒՄ. Ձեր պատասխանը կուղարկվի այս զրույցի բոլոր մասնակիցներին!
kk: НАЗАР АУДАРЫҢЫЗ: Сіздің жауабыңыз осы сөйлесудің барлық!
ro: PREVENIRE: Răspunsul dvs. va fi trimis tuturor participanților la această conversație!

source: Message "%(subject)s" on the site %(sitename)s
hy: "%(subject)s" հաղորդագրություն %(sitename)s կայքում
kk: „%(subject)s“ хабарламасы %(sitename)s
ro: Mesaj ”%(subject)s” pe site %(sitename)s

source: Dear visitor,
hy: Հարգելի այցելու,
kk: Құрметті қонақ,
ro: Drag vizitator,

source: As a reminder, please find below the content of your message.
hy: Որպես հիշեցում, խնդրում ենք տեսնել ձեր հաղորդագրության բովանդակությունը ներքևում.
kk: Есіңізде болсын, сіздің хабарламаңыздың мазмұны төменде көрсетілген.
ro: Ca un memento,vă rugăm găsiți mai jos mesajul dvs.

source: On %(date)s, you sent a message to the user '%(sender_first)s %(sender_last)s'.
hy: %(date)s -ին դուք հաղորդագրություն եք ուղարկել '%(sender_first)s %(sender_last)s' օգտատիրոջը.
kk: %(date)s жылы сіз, %(sender_first)s %(sender_last)s’ деген қолданушыға хабарлама жібердіңіз.
ro: Pe %(date)s, ai trimis un mesaj utilizatorului '%(sender_first)s %(sender_last)s'.

source: Please find below the answer from your correspondent.
hy: Խնդրում ենք ստորև տեսնել ձեր զրուցակցի պատասխանը.
kk: Төменде сұхбат берушінің жауабы келтірілген.
ro: Vă rugăm să găsiți mai jos răspunsul de la corespondent.

source: Thank you again for your interest in our services.
hy: Եվս մեկ անգամ շնորհակալություն ենք հայտնում մեր ծառայությունների նկատմամբ հետաքրքրություն ցուցաբերելու համար.
kk: Біздің қызметтерімізге қызығушылық танытқаныңыз үшін тағы да рахмет.
ro: Mulțumesc din nou pentru interesul către serviciile noastre.

source: For more comfort, we encourage you to open an account on the site.
hy: Հարմարավետության համար մենք խրախուսում ենք ձեզ անձնական էջ բացել կայքում.
kk: Ыңғайлы болу үшін сайтта шот ашуды ұсынамыз.
ro: Pentru mai mult comfort, vă încurajăm să deschideți un cont pe site.

source: The site administrator
hy: Կայքի ադմինիստրատոր
kk: Сайт әкімшісі
ro: Administratorul site-ului

source: Inbox
hy: Մուտքային
kk: Кіріс жәшігі

source: Sent
hy: Ուղարկված
kk: Жіберілген
ro: Trimis

# the noun for an Archive
source: Archive
hy: Արխիվ
kk: Мұрағат
ro: Arhiva

source: Trash
hy: Աղբարկղ
kk: Қоқыс
ro: Gunoi

source: Write
hy: Գրել
kk: Жазу үшін
ro: Scrie

source: Reply
hy: Պատասխանել
kk: Жауап беру
ro: Răspuns

source: Recipient
hy: Ստացող
kk: Алушы

source: Conversation
hy: Զրույց
kk: Әңгіме
ro: Conversație

source: Conversation with members from
hy: Զրույց անդամների հետ ․․․-ից
kk: Клуб мүшелерімен әңгімелесу
ro: Conversația cu membrii din

source: Conversation with
hy: Զրույց ․․ հետ
kk: Әңгімелесу
ro: Conversația cu

source: Show all %(count)s participants
hy: Ցույց տալ բոլոր %(count)s մասնակիցներին
kk: Барлық қатысушыларды %(count)s түрінде көрсету
ro: Arată toți %(count)s participanții

source: Me
hy: Ես
kk: Мен
ro: Pe mine

source: Answer
hy: Պատասխան
kk: Жауап
ro: Rezolvare

source: Reply...
hy: Պատասխանել.
kk: Жауап беру.
ro: Răspuns...

source: Reply to %(sender_name)s
hy: Պատասխանել %(sender_name)s -ին
kk: Жауап беру %(sender_name)s
ro: Răspunde la %(sender_name)s

source: Reply to all %(adressee_count)s
hy: Պատասխանել բոլոր %(adressee_count)s -ին
kk: Барлық сұрақтарға жауап беріңіз %(adressee_count)s
ro: Răspunde la toți %(adressee_count)s

source: Your reply could not be matched to an existing message.
hy: Ձեր պատասխանը չի կարող համապատասխանեցվել առկա հաղորդագրությանը.
kk: Сіздің жауабыңыз бұрыннан бар хабарламамен сәйкестендіру мүмкін емес.
ro: Răspunsul dvs. nu a putut fi asociat cu un mesaj existent.

source: An internal error occured.
hy: Տեղի ունեցավ ներքին սխալ.
kk: Ішкі қате пайда болды.
ro: A apărut o eroare internă.

source: The email adress you sent the reply from is not the one associated with your user account. Please send direct replies only from the email adress you are registered with on the site!
hy: Ձեր պատասխանը ուղարկվել է այն էլ. հասցեից, որը կապակցած է ձեր անձնական էջի հետ: Խնդրում ենք պատասխաններ ուղարկել միայն այն էլ․ հասցեից, որով դուք գրանցված եք կայքում!
kk: Жауап жіберген электрондық пошта мекенжайы пайдаланушы тіркелгісімен байланысты емес. Тікелей жауаптарды тек сайтта тіркелген электрондық пошта мекен-жайынан жіберіңіз!
ro: Adresa de e-mail de la care ați trimis răspunsul nu este cea asociată contului dvs. de utilizator. Vă rugăm să trimiteți răspunsuri directe numai din adresa de e-mail cu care sunteți înregistrat pe site!

source: There was an error when processing your message text!
hy: Ձեր հաղորդագրության տեքստը մշակելիս սխալ տեղի ունեցավ!
kk: Хабарлама мәтінін өңдеу кезінде қате пайда болды!
ro: A apărut o eroare la procesarea textului mesajului!

source: Your direct reply failed!
hy: Ձեր անմիջական պատասխանը ձախողվեց!
kk: Сіздің тікелей жауабыңыз болмады!
ro: Răspunsul dvs. direct a eșuat!

source: Select at least one object.
hy: Ընտրեք առնվազն մեկ օբյեկտ.
kk: Кем дегенде бір элементті таңдаңыз.
ro: Selectați cel puțin un obiect.

source: Messages or conversations successfully archived.
hy: Հաղորդագրությունները կամ խոսակցությունները հաջողությամբ արխիվացվել են.
kk: Хабарлар немесе әңгімелер сәтті мұрағатталды.
ro: Mesaje sau conversații arhivate cu succes.

source: Messages or conversations successfully deleted.
hy: Հաղորդագրությունները կամ զրուցները հաջողությամբ ջնջվել են.
kk: Хабарлар немесе сөйлесулер сәтті жойылды.
ro: Mesaje sau conversații șterse cu succes.

source: Messages were marked as read.
hy: Հաղորդագրությունները նշվել են որպես ընթերցված.
kk: Хабарлар оқылды деп белгіленген.
ro: Mesajele au fost marcate ca fiind citite.

source: Messages or conversations successfully recovered.
hy: Հաղորդագրությունները կամ խոսակցությունները հաջողությամբ վերականգնվել են.
kk: Хабарлар немесе сөйлесулер сәтті қалпына келтірілді.
ro: Mesajele sau conversațiile s-au recuperat cu succes.

source: Legacy Messages Archive
ro: Arhivă de Mesaje Vechi

source: The legacy messaging app is no longer in use. You can view all of your old messages, but you cannot write new ones. Please use the new messaging app in the navigation from now on!
ro: Aplicația de mesaj moștenită nu mai este utilizată. Puteți vizualiza toate mesajele dvs., vechi, dar nu puteți scrie altele noi. Vă rugăm să utilizați noua aplicație de mesagerie în navigare de acum înainte!
