Repository: wechange-eg/cosinnus-core
Catalog: cosinnus_todo/locale/*/LC_MESSAGES/django.po
Languages: be, kk, ro

source: Todos
be: Задачы
kk: Тапсырмалар
ro: Toate

# the_app
source: todo
be: спіс задач
kk: the_app todo
ro: tot

source: A user created a new todo
be: Карыстальнік(-ца) стварыў(-ла) новую задачу
kk: Пайдаланушы жаңа тапсырма жасады
ro: Utilizatorul a creat totul nou

source: %(sender_name)s created the todo %(object_name)s
ro: %(sender_name)s a creat totul %(object_name)s

source: %(sender_name)s created %(count)d todos
ro: %(sender_name)s a creat totul %(count)d

source: %(sender_name)s created a new todo
be: %(sender_name)s стварыў(-ла) новую задачу
kk: %(sender_name)s жаңа толтыру жасады
ro: %(sender_name)s a creat tot nou

source: A new todo: "%(object_name)s" was created in %(team_name)s.
be: Новая задача: "%(object_name)s" створана ў %(team_name)s.
kk: Жаңа тапсырма: „%(object_name)s“ %(team_name)s ішінде жасалды.
ro: Facem totul nou: "%(object_name)s" a fost creat in %(team_name)s.

source: A todo was assigned to me
be: Мне была прызначана задача
kk: Маған жаңа тапсырма жүктелді
ro: S-a atribuit totul

source: %(sender_name)s assigned the todo %(object_name)s to you
ro: %(sender_name)s care a atribuit totul %(object_name)s pentru tine

source: %(sender_name)s assigned %(count)d todos to you
ro: %(sender_name)s care a atribuit %(count)d totul

source: %(sender_name)s assigned a todo to you
be: %(sender_name)s прызначыў(-ла) Вам задачу
kk: %(sender_name)s сізге жаңа тапсырма берді
ro: %(sender_name)s care a atribuit totul

source: A todo I created was completed
be: Створаная мной задача выкананая
kk: Мен жасаған жаңа тапсырма аяқталды
ro: Totul ce creat a fost finalizat

source: %(sender_name)s completed the todo %(object_name)s
ro: %(sender_name)s e completat totul %(object_name)s

source: %(sender_name)s completed %(count)d todos
ro: %(sender_name)s e completat totul %(count)d

source: You created this todo
ro: Ai creat acest lucru

source: %(sender_name)s completed your todo
be: %(sender_name)s выканаў(-ла) Вашу задачу
kk: %(sender_name)s тапсырманы аяқтады
ro: %(sender_name)s e completat totul

source: %(sender_name)s completed one of your todos
be: %(sender_name)s выканаў(-ла) адну з Вашых задач
kk: %(sender_name)s сіздің тапсырмаларыңыздың бірін аяқтады
ro: %(sender_name)s a completat unul dintre toți

source: A user commented on one of your todos
be: Карыстальнік(-ца) пракаментаваў(-ла) адну з Вашых задач
kk: Пайдаланушы сіздің тапсырмаларыңыздың біріне түсініктеме берді
ro: Unul dintre toți utilizatori a comentat

source: %(sender_name)s commented on your todo %(object_name)s
ro: %(sender_name)s a comentat totul %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on your todo %(object_name)s
ro: %(sender_name)s și %(count_minus_one)d altul a comentat cu privire la tot %(object_name)s

source: %(sender_name)s commented on your todo
be: %(sender_name)s пракаментаваў(-ла) Вашу задачу
kk: %(sender_name)s сіздің тапсырмаңызға түсініктеме берді
ro: %(sender_name)s a comentat totul

source: %(sender_name)s commented on one of your todos
be: %(sender_name)s пракаментаваў(-ла) адну з Вашых задач
kk: %(sender_name)s сіздің тапсырмаларыңыздың біреуіне түсініктеме берді
ro: %(sender_name)s a comentat unul dintre toți

source: A user commented on a todo you were tagged in
be: Карыстальнік(-ца) пракаментаваў(-ла) задачу, у якой Вы былі пазначаны
kk: Пайдаланушы сіз белгіленген тапсырмаға түсініктеме берді
ro: Un utilizator a comentat tot ce a fost etichetat

source: %(sender_name)s commented on the todo %(object_name)s
ro: %(sender_name)s a comentat totul %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on the todo %(object_name)s
ro: %(sender_name)s și %(count_minus_one)d altul a comentat totul %(object_name)s

source: You were tagged in this todo
ro: Ai fost etichetat în acest lucru

source: %(sender_name)s commented on a todo you were tagged in
be: %(sender_name)s пракаментаваў(-ла) задачу, у якой Вы былі пазначаны
kk: %(sender_name)s сіз белгіленген тапсырмаға түсініктеме берді
ro: %(sender_name)s a comentat totul ce a fost etichetat

source: %(sender_name)s commented on a todo you were tagged in in %(team_name)s
be: %(sender_name)s пракаментаваў(-ла) задачу, у якой Вы былі пазначаны ў %(team_name)s
kk: %(sender_name)s сіз белгіленген тапсырмаға түсініктеме берді %(team_name)s
ro: %(sender_name)s a comentat totul ce a fost etichetat în %(team_name)s

source: A user commented on a todo you were assigned to
be: Карыстальнік(-ца) пракаментаваў(-ла) прызначаную Вам задачу
kk: Пайдаланушы сіз тағайындалған тапсырмаға түсініктеме берді
ro: Un utilizator a comentat tot ce ți-a fost atribuit

source: %(sender_name)s commented on your assigned todo %(object_name)s
ro: %(sender_name)s a comentat despre atribuirea ta %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other commented on your assigned todo %(object_name)s
ro: %(sender_name)s și %(count_minus_one)d și altul a comentat lucrurile pe care le-ați atribuit %(object_name)s

source: %(sender_name)s commented on one of your assigned todos
be: %(sender_name)s пракаментаваў(-ла) адну з прызначаных Вам задач
kk: %(sender_name)s тағайындалған тапсырмаларыңыздың біріне түсініктеме берді
ro: %(sender_name)s mi-a comentat unul dintre toți

source: %(sender_name)s commented on one of your assigned todos in %(team_name)s
be: %(sender_name)s пракаментаваў(-ла) адну з прызначаных Вам задач у %(team_name)s
kk: %(sender_name)s %(team_name)s ішінде тағайындалған тобыңыздың біріне түсініктеме берді
ro: %(sender_name)s a comentat unul dintre toți în %(team_name)s

source: A user updated a todo you are following
kk: Пайдаланушы сіз қадағалайтын тапсырманы жаңартты
ro: Un utilizator a actualizat tot ceea ce urmărești

source: %(sender_name)s updated the todo %(object_name)s
ro: %(sender_name)s a actualizat totul %(object_name)s

source: %(sender_name)s and %(count_minus_one)d other updated the todo %(object_name)s
ro: %(sender_name)s și %(count_minus_one)d altele au actualizat totul %(object_name)s

source: You are following this todo
ro: Urmărești acest lucru

source: %(sender_name)s updated a todo you are following
kk: %(sender_name)s сіз бақылайтын жаңартуды жаңартты
ro: %(sender_name)s a actualizat totul ce urmărești

source: A todo you are following: "%(object_name)s" was updated in %(team_name)s.
kk: Сіз мынаны қадағалап отырсыз: „%(object_name)s“ %(team_name)s ішінде жаңартылды.
ro: Tot ce urmărești:"%(object_name)s" a fost actualizat în %(team_name)s.

source: A user reassigned a todo you are following
kk: Пайдаланушы сіз бақылайтын тобын қайта тағайындады
ro: Un utilizator a reasignat totul aceea ce urmarești

source: %(sender_name)s reassigned the todo %(object_name)s
ro: %(sender_name)s care a atribuit totul %(object_name)s

source: %(sender_name)s reassigned %(count)d todos
ro: %(sender_name)s care a atribuit %(count)d totul

source: %(sender_name)s reassigned a todo you are following
kk: %(sender_name)s сіз қадағалап отырды
ro: %(sender_name)s a reasignat tot ceea ce urmărești

source: A todo you are following: "%(object_name)s" was reassigned in %(team_name)s.
kk: Сіз мынаны қадағалап отырсыз: „%(object_name)s“ %(team_name)s ішінде қайта тағайындалды.
ro: Tot ce urmărești: "%(object_name)s" a fost realocat în %(team_name)s.

source: A user completed a todo you are following
kk: Пайдаланушы сіз бақылайтын толтыру аяқтады
ro: Un utilizator a completat tot ceea ce urmați

source: %(sender_name)s completed a todo you are following
kk: %(sender_name)s сіз қадағалап жатқан әрекетті аяқтады
ro: %(sender_name)s a completat tot ceea ce urmați

source: A todo you are following: "%(object_name)s" was completed in %(team_name)s.
kk: Сіз мынаны қадағалап отырсыз: „%(object_name)s“ %(team_name)s де аяқталды.
ro: Tot ce urmărești: "%(object_name)s" a fost completat în %(team_name)s.

source: A user commented on a todo you are following
kk: Пайдаланушы сіз бақылайтын тобыңызға түсініктеме берді
ro: Un utilizator a comentat un articol pe are îl urmărești

source: %(sender_name)s commented on on a todo you are following
kk: %(sender_name)s сіз қадағалап жатқан пікірге түсініктеме берді
ro: %(sender_name)s mi-a comentat un articol pe care îl urmărești

source: My Todos
be: Мае задачы
kk: Менің міндеттерім
ro: Toate a mele

source: No todos
be: Няма задач
kk: Тапсырмалар жоқ
ro: Nu toate

source: Open
be: Нявыкананыя
kk: Ашық
ro: Deschis

source: Completed
be: Выкананыя
kk: Орындалды
ro: Terminat

source: All
be: Усе
kk: Барлығы
ro: Toate

source: Created By
be: Створаныя карыстальнікам(-цай)
kk: Құрған
ro: Creat De

source: Assigned To
be: Прызначаныя карыстальніку(-цы)
kk: Тағайындалған
ro: Atribuit la

source: Priority
be: Прыярытэт
kk: Басымдық
ro: Prioritate

source: Due date
be: Тэрмін выканання
kk: Мерзімі
ro: Data scadentă

source: Status
be: Стан
kk: Күй
ro: Starea

source: Newest Created
be: Найноўшыя створаныя
kk: Ең жаңа жасалған
ro: Cel nou creat

source: Title
be: Назва
kk: Атауы
ro: Titlu

source: Soonest Due
be: Бліжэйшыя па тэрміне
kk: Жылдам орындау
ro: Mai curând datorat

source: You are not allowed to assign this Todo entry.
be: Вам не дазволена прызначаць гэту задачу.
kk: Бұл тапсырманы тағайындауға сізге рұқсат жоқ.
ro: Nu aveți voie să atribuiți această intrare.

source: Later
be: Пазней
kk: Кейінірек
ro: Târziu

source: Due by
be: Выканаць да
kk: Жасау керек
ro: Datorat de

source: Completed on
be: Выкананая
kk: Аяқталды
ro: Completat în

source: Completed by
be: Выкананая карыстальнікам(-цай)
kk: Аяқтаған
ro: Completat de

source: Assigned to
be: Прызначаная карыстальніку(-цы)
kk: Тағайындалған
ro: Atribuit

source: Note
be: Заўвага
kk: Ескерту
ro: Notă

source: List
be: Спіс
kk: Тізім
ro: Listă

source: Todo
be: Задача
kk: Тапсырма
ro: A face

source: Group
be: Група
kk: Топ
ro: Grup

source: Created
be: Створаная
kk: Құрған
ro: Creată

source: Last modified
be: Апошняя змена
kk: Соңғы өзгерістер
ro: Modificat ultima dată

source: Comment
be: Каментар
kk: Түсініктеме
ro: Comentariu

source: Comments
be: Каментары
kk: Пікірлер
ro: Comentarii

source: Todo "%(todo_name)s" was assigned to %(assignee_name)s
be: Задача "%(todo_name)s" была прызначаная карыстальніку(-цы) %(assignee_name)s
kk: „%(todo_name)s“ Todo %(assignee_name)s тағайындалды
ro: A face "%(todo_name)s" a fost repartizat la %(assignee_name)s

source: Back to
be: Вярнуцца да
kk: Оралу
ro: Înapoi la

source: Hi %(receiver_name)s, the task "%(object_name)s" in %(team_name)s was assigned to you by %(sender_name)s.
be: Вітаем, %(receiver_name)s, задача "%(object_name)s" у %(team_name)s была прызначаная Вам карыстальнікам(-цай) %(sender_name)s.
kk: Сәлем %(receiver_name)s, %(team_name)s ішінде „%(object_name)s“ тапсырмасы сізге %(sender_name)s тағайындады.
ro: Salut %(receiver_name)s, sarcina "%(object_name)s” în %(team_name)s a fost atribuit de %(sender_name)s.

source: You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
be: Можаце знайсці яе па спасылцы: %(object_url)s (Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s.
kk: Оны мына сілтеме бойынша табуға болады: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Сіздің %(site_name)s командаңыз.
ro: Îl puteți găsi urmărind această legătură: %(object_url)s (Urmați această legătură pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A tău %(site_name)s Echipa.

source: Task: "%(object_name)s" in %(team_name)s was assigned to you.
be: Задача: "%(object_name)s" у %(team_name)s была прызначана Вам.
kk: Тапсырма: „%(object_name)s“ сізге %(team_name)s жүктелген.
ro: Sarcina: "%(object_name)s" în %(team_name)s v-a fost atribuit.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a todo assigned to you in %(team_name)s: "%(comment_text)s" on the todo: "%(todo_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
be: Вітаем, %(receiver_name)s! %(sender_name)s дадаў(-ла) каментар да прызначанай Вам задачы ў %(team_name)s: "%(comment_text)s" да задачы: "%(todo_title)s" Перайдзіце па гэтай спасылцы, каб паглядзець каментар: %(object_url)s (Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s.
kk: Сәлем, %(receiver_name)s! %(sender_name)s сізге %(team_name)s де тағайындалған todo туралы түсініктеме жариялады: „%(comment_text)s“ жолда: „%(todo_title)s“ Пікірді көру үшін мына сілтемені басыңыз: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Сіздің %(site_name)s командаңыз.
ro: Salut,%(receiver_name)s! %(sender_name)s v-a postat un comentariu despre tot ce v-a fost atribuit în %(team_name)s: "%(comment_text)s" face totul: "%(todo_title)s" Urmați această legătură pentru a vedea comentariul: %(object_url)s (Urmați această legătură pentru a modifica preferințele de notificare: %(notification_settings_url)s) A ta %(site_name)s echipă.

source: %(sender_name)s commented on a todo assigned to you in %(team_name)s.
be: %(sender_name)s пракаментаваў(-ла) прызначаную Вам задачу ў %(team_name)s.
kk: %(sender_name)s сізге тағайындалған todo туралы түсініктеме берді %(team_name)s.
ro: %(sender_name)s mi-a comentat tot ce ți-a fost atribuit în %(team_name)s.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a todo you were tagged in, in %(team_name)s: "%(comment_text)s" on the todo: "%(todo_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
be: Вітаем, %(receiver_name)s! %(sender_name)s дадаў(-ла) каментар да задачы, у якой Вы былі пазначаны, ў %(team_name)s: "%(comment_text)s" да задачы: "%(todo_title)s" Перайдзіце па гэтай спасылцы, каб паглядзець каментар: %(object_url)s (Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s.
kk: Сәлем, %(receiver_name)s! %(sender_name)s сіз белгілеген todo туралы түсініктеме жариялады, %(team_name)s: „%(comment_text)s“ on the todo: „%(todo_title)s“ Пікірді көру үшін мына сілтемені басыңыз: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Сіздің %(site_name)s командаңыз.
ro: Salut, %(receiver_name)s! %(sender_name)s a postat un comentariu la tot ce ai fost etichetat in, %(team_name)s: "%(comment_text)s" face tot: "%(todo_title)s" Urmați această legătură pentru a vedea comentariul: %(object_url)s (Urmați această legătură pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A ta %(site_name)s echipă.

source: %(sender_name)s commented on a todo you were tagged in %(team_name)s.
be: %(sender_name)s пракаментаваў(-ла) задачу, у якой Вы былі пазначаны, ў %(team_name)s.
kk: %(team_name)s сіз белгілеген %(sender_name)s түсініктеме берді.
ro: %(sender_name)s a comentat tot ce ai fost etichetat în %(team_name)s.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a todo you created in %(team_name)s: "%(comment_text)s" on your todo: "%(todo_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
be: Вітаем, %(receiver_name)s! %(sender_name)s дадаў(-ла) каментар да задачы, якую Вы стварылі ў %(team_name)s: "%(comment_text)s" да вашай задачы: "%(todo_title)s" Перайдзіце па гэтай спасылцы, каб паглядзець каментар: %(object_url)s (Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s.
kk: Сәлем, %(receiver_name)s! %(sender_name)s %(team_name)s де сіз құрған алдын-ала пікірлер туралы пікір қалдырды: „%(comment_text)s“ сіздің тізіміңізде: „%(todo_title)s“ Пікірді көру үшін мына сілтемені басыңыз: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Сіздің %(site_name)s командаңыз.
ro: Salut, %(receiver_name)s! %(sender_name)s a postat un comentariu la tot ce ai creat %(team_name)s: "%(comment_text)s" pentru tot: "%(todo_title)s" Urmați această legătură pentru a vedea comentariul: %(object_url)s (Urmați această legătură pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A tău %(site_name)s echipă.

source: %(sender_name)s commented on one of your todos in %(team_name)s.
be: %(sender_name)s пракаментаваў(-ла) адну з Вашых задач у %(team_name)s.
kk: %(sender_name)s %(team_name)s ішінде сіздің бір тобыңызға түсініктеме берді.
ro: %(sender_name)s a comentat unul dintre toți în %(team_name)s.

source: Hi %(receiver_name)s, a new task "%(object_name)s" in %(team_name)s was created by %(sender_name)s.
be: Вітаем, %(receiver_name)s, новая задача "%(object_name)s" у %(team_name)s была створана карыстальнікам(-цай) %(sender_name)s.
kk: Сәлем %(receiver_name)s, %(team_name)s ішінде „%(object_name)s“ жаңа тапсырма %(sender_name)s жасаған.
ro: Salut %(receiver_name)s, o nouă sarcină "%(object_name)s" în %(team_name)s a fost creat de %(sender_name)s.

source: A new task: "%(object_name)s" was created in %(team_name)s.
be: Новая задача: "%(object_name)s" створана ў %(team_name)s.
kk: Жаңа тапсырма: „%(object_name)s“ %(team_name)s ішінде жасалды.
ro: O nouă sarcină: "%(object_name)s" a fost creat în %(team_name)s.

source: Hi %(receiver_name)s, the task "%(object_name)s" you created in %(team_name)s was completed by %(sender_name)s.
be: Вітаем, %(receiver_name)s, задача "%(object_name)s", якую Вы стварылі ў %(team_name)s, была выкананая карыстальнікам(-цай) %(sender_name)s.
kk: Сәлем %(receiver_name)s, „%(object_name)s“ тапсырмасын %(team_name)s де жасаған %(sender_name)s.
ro: Salut %(receiver_name)s, sarcina "%(object_name)s" a creat în %(team_name)s a fost completat de %(sender_name)s.

source: Task completed: "%(object_name)s" in %(team_name)s.
be: Задача выкананая: "%(object_name)s" у %(team_name)s.
kk: Тапсырма аяқталды: „%(object_name)s“ %(team_name)s ішінде.
ro: Sarcina finalizată: "%(object_name)s" în %(team_name)s.

source: Hi %(receiver_name)s, you were tagged in the task "%(object_name)s" in %(team_name)s by %(sender_name)s.
be: Вітаем, %(receiver_name)s, Вы былі пазначаны ў задачы "%(object_name)s" у %(team_name)s карыстальнікам(-цай) %(sender_name)s.
kk: Сәлем %(receiver_name)s,, Сіз %(object_name)s“ тапсырмасында %(team_name)s %(sender_name)s ішінде белгілегенсіз.
ro: Salut %(receiver_name)s, ai fost etichetat în sarcină "%(object_name)s" în %(team_name)s de %(sender_name)s.

source: You were tagged in the task "%(object_name)s" in %(team_name)s
be: Вы былі пазначаны ў задачы "%(object_name)s" у %(team_name)s
kk: Сіз «“%(object_name)s“ тапсырмасында %(team_name)s белгіленген
ro: Ai fost etichetat în sarcină "%(object_name)s" în %(team_name)s

source: Not important
be: Не важная
kk: Маңызды емес
ro: Nu e important

source: Delete todo
be: Выдаліць задачу
kk: Тапсырманы жою
ro: Ștergeți totul

source: Do you really want to delete this todo?
be: Вы сапраўды хочаце выдаліць гэтую задачу?
kk: Бұл тапсырманы шынымен жойғыңыз келе ме?
ro: Ești încrezut că vrei să ștergi totul?

source: Not assigned
be: Не прызначаная
kk: Тағайындалмаған
ro: Nu e alocat

source: Following
kk: Кейін
ro: Ca urmare

source: Reopen todo
be: Зноў пазначыць задачу як адкрытую
kk: Қайта ашыңыз
ro: Redeschide totul

source: Close todo
be: Закрыць задачу
kk: Тапсырманы жабыңыз
ro: Închide totul

source: Delete
be: Выдаліць
kk: Жою
ro: Ștergeți

source: Edit
be: Рэдагаваць
kk: Өңдеу
ro: Editați

source: Write comment...
be: Напішыце каментар...
kk: Пікір жазу.
ro: Scrie comentariu...

source: This todo was completed:
be: Гэтая задача была выкананая:
kk: Бұл тапсырма аяқталды:
ro: Totul a fost finalizat:

source: by
be: Стваральнік(-ца):
kk: бойынша
ro: de

source: TodoEntries
be: Асобныя задачы
ro: Intrări de tot

source: There are no todolists yet.
be: Спісаў задач пакуль няма.
kk: Әзірге міндеттер тізімдері жоқ.
ro: Încă nu există liste cu de toate.

source: New List Name
be: Імя новага спісу
kk: Жаңа тізім атауы
ro: Nume nou in listă

source: Create
be: Стварыць
kk: Жасау
ro: Crea

source: Create a new Todo
be: Стварыць новую задачу
kk: Жаңа тапсырма жасаңыз
ro: Creați totul nou

source: Only the owner and assignee of a todo can finish it!
be: Толькі стваральнік(-ца) і выканаўца задачы могуць яе скончыць!
kk: Оны тек todo иесі мен тағайындаушысы ғана аяқтай алады!
ro: Numai proprietarul și cesionarul acestei lucrări o pot termina!

source: Mark as finished
be: Пазначыць як скончаную
kk: Аяқталды деп белгілеңіз
ro: Marcați ca terminat

source: Move to another Folder
be: Перамясціць у іншую папку
kk: Басқа қалтаға өтіңіз
ro: Treceți la alt Dosar

source: Enter the title for this todo
be: Увядзіце назву гэтай задачы
kk: Ол үшін тақырып енгізіңіз todo
ro: Introduceți pentru acest titlu

source: There are no todos in this list.
be: У гэтым спісе няма задач.
kk: Бұл әрекеттің тақырыбын енгізіңіз.
ro: Nu există tot în această listă.

source: Please select or create a todo list.
be: Калі ласка, вылучыце або стварыце спіс задач.
kk: Бұл тізімде токос жоқ.
ro: Vă rugăm să selectați sau să creați o listă.

source: Add Todo
be: Дадаць задачу
kk: Todo қосыңыз
ro: Adaugă totul

source: There was an error in one of the fields you entered. Please correct it before saving!
be: У адным з палёў, якія вы запоўнілі, ёсць памылка. Калі ласка, выпраўце яе перш чым захаваць старонку!
kk: Сіз енгізген өрістердің бірінде қате пайда болды. Сақтамас бұрын оны түзетіңіз!
ro: A existat o eroare într-unul din câmpurile pe are le-ați introdus. Corectați înainte de a salva!

source: Enter a title for the todo.
be: Увядзіце назву гэтай задачы.
kk: Тақырыбын енгізіңіз todo.
ro: Introduceți pentru tot un titlu.

source: Description
be: Апісанне
kk: Сипаттамасы
ro: Descriere

source: Enter a description for the todo
be: Дадайце апісанне гэтай задачы
kk: Болдырманың сипаттамасын енгізіңіз
ro: Introduceți pentru tot o descriere

source: No date chosen
be: Дата не выбраная
kk: Күн таңдалмаған
ro: Nici o dată aleasă

source: Choose due date
be: Выбраць тэрмін выканання
kk: Мерзімін таңдаңыз
ro: Alege potrivit datei

source: Save
be: Захаваць
kk: Сақтау
ro: Salvați

source: Choose day
be: Выбраць дзень
kk: Күнді таңдаңыз
ro: Alegeți ziua

source: Until when should the task be completed?
be: Да якой даты павінна быць выканана гэта задача?
kk: Тапсырма қашан орындалуы керек?
ro: Până când ar trebui finalizată sarcina?

source: Todo lists
be: Спісы задач
kk: Todo тізімдері
ro: Face lista

source: Cancel
be: Скасаваць
kk: Болдырмау
ro: Anulare

source: You created a todo
kk: Сіз todo жасадыңыз
ro: Ai creat totul

source: created a todo
kk: todo құрды
ro: a creat un element nou

source: You have no assigned tasks
be: У Вас няма прызначаных задач
kk: Сізге тағайындалған тапсырмалар жоқ
ro: Nu aveți sarcini alocate

source: Tasks are shown only for logged in users
be: Задачы паказваюцца толькі карыстальнікам(-цам), якія ўвайшлі на сайт
kk: Тапсырмалар тек кірген пайдаланушылар үшін көрсетіледі
ro: Sarcinile sunt afișate numai pentru utilizatorii autentificați

source: Todo "%(title)s" was added successfully.
be: Задача "%(title)s" паспяхова дададзеная.
kk: Todo „%(title)s“ сәтті қосылды.
ro: Face ”%(title)s” a fost adăugat cu succes.

source: Todo "%(title)s" could not be added.
be: Задачу "%(title)s" не атрымалася дадаць.
kk: Todo „%(title)s“ қосу мүмкін емес.
ro: Face ”%(title)s” nu a fost adăugat.
