Repository: wechange-eg/cosinnus-core
Catalog: cosinnus_todo/locale/*/LC_MESSAGES/django.po
Languages: be, kk, ro

source: You were trying to add a todo to a todolist that does not exist!
be: Вы спрабуеце дадаць задачу да спіса задач, які не існуе!
kk: Сіз жоқ тодолистке тодовик қосқыңыз келді!
ro: Încercați să adăugați totul la o listă care încă nu există!

source: Todo "%(title)s" was edited successfully.
be: Задача "%(title)s" паспяхова адрэдагаваная.
kk: Todo „%(title)s“ сәтті өңделді.
ro: Face ”%(title)s” a fost editat cu succes.

source: Todo "%(title)s" could not be edited.
be: Задачу "%(title)s" не атрымалася адрэдагаваць.
kk: Todo „%(title)s“ редакцияланбады.
ro: Face ”%(title)s” nu a fost editat.

source: Todo "%(title)s" was deleted successfully.
be: Задача "%(title)s" паспяхова выдаленая.
kk: Todo „%(title)s“ сәтті жойылды.
ro: Face ”%(title)s” a fost șters cu succes.

source: Todo "%(title)s" could not be deleted.
be: Задачу "%(title)s" не атрымалася выдаліць.
kk: Todo „%(title)s“ жойылмады.
ro: Face ”%(title)s” nu a fost șters.

source: Todo "%(title)s" was assigned successfully.
be: Задача "%(title)s" паспяхова прызначаная.
kk: Todo „%(title)s“ сәтті тағайындалды.
ro: Face ”%(title)s” a fost repartizat cu succes.

source: Todo "%(title)s" could not be assigned.
be: Задачу "%(title)s" не атрымалася прызначыць.
kk: Todo „%(title)s“ тағайындау мүмкін емес.
ro: Face ”%(title)s” nu a fost atribuit.

source: Todo "%(title)s" was assigned to You successfully.
be: Задача "%(title)s" паспяхова прызначаная Вам.
kk: Todo „%(title)s“ сізге сәтті тағайындалды.
ro: Face ”%(title)s” a fost atribuit cu succes.

source: Todo "%(title)s" could not be assigned to You.
be: Задачу "%(title)s" не атрымалася прызначыць Вам.
kk: Todo „%(title)s“ сізге тағайындалмады.
ro: Face ”%(title)s” nu ați putut atribui.

source: Todo "%(title)s" was unassigned successfully.
be: Прызначэнне задачы "%(title)s" паспяхова знятае.
kk: Todo „%(title)s“ сәтті тағайындалмаған.
ro: Face ”%(title)s” a fost neasociat cu succes.

source: Todo "%(title)s" could not be unassigned.
be: Не атрымалася зняць прызначэнне з задачы "%(title)s".
kk: Todo „%(title)s“ тағайындау мүмкін емес.
ro: Face ”%(title)s” nu poate fi semnat .

source: Todo "%(title)s" was completed successfully.
be: Задача "%(title)s" паспяхова выкананая.
kk: Todo „%(title)s“ сәтті аяқталды.
ro: Face ”%(title)s” a fost completat cu succes.

source: Todo "%(title)s" could not be completed.
be: Задачу "%(title)s" не атрымалася выканаць.
kk: Todo „%(title)s“ аяқталмады.
ro: Face ”%(title)s” nu poate fi completat.

source: Todo "%(title)s" was completed by You successfully.
be: Вы паспяхова выканалі задачу "%(title)s".
kk: Todo „%(title)s“ сәтті аяқталды.
ro: Face ”%(title)s” a fost finalizată cu succes.

source: Todo "%(title)s" could not be completed by You.
be: У Вас не атрымалася выканаць задачу "%(title)s".
kk: „%(title)s“ Todo сіз толтыра алмадыңыз.
ro: Face ”%(title)s” nu a putut fi completată de Dvs.

source: Todo "%(title)s" was set to incomplete successfully.
be: Задача "%(title)s" паспяхова пазначаная як нявыкананая.
kk: Todo „%(title)s“ сәтсіз аяқталды.
ro: Face ”%(title)s” a fost setat incomplet cu succes.

source: Todo "%(title)s" could not be set to incomplete.
be: Не атрымалася пазначыць задачу "%(title)s" як нявыкананую.
kk: Todo „%(title)s“ аяқталмады.
ro: Face ”%(title)s” nu a putut fi setat incomplet.

source: Todolist "%(title)s" was edited successfully.
be: Спіс задач "%(title)s" паспяхова адрэдагаваны.
kk: Todolist „%(title)s“ сәтті өңделді.
ro: Lista tuturor ”%(title)s” a fost editată cu succes.

source: Todolist "%(title)s" could not be edited.
be: Спіс задач "%(title)s" не атрымалася адрэдагаваць.
kk: Todolist „%(title)s“ өңдеу мүмкін емес.
ro: Lista tuturor ”%(title)s” nu a putut fi editată.

source: Todolist "%(title)s" was added successfully.
be: Спіс задач "%(title)s" паспяхова дададзены.
kk: Todolist „%(title)s“ сәтті қосылды.
ro: Lista tuturor ”%(title)s” a fost adăugată cu succes.

source: Todolist "%(title)s" could not be added.
be: Спіс задач "%(title)s" не атрымалася дадаць.
kk: Todolist „%(title)s“ қосу мүмкін емес.
ro: Lista tuturor ”%(title)s” nu a putut fi adăugată.

source: You cannot delete this folder because you do not have permission to delete one or more items it contains!
be: Вы не можаце выдаліць гэтую папку, таму что ў Вас няма дазволу выдаляць адзін або некалькі матэрыялаў, якія ў ёй змяшчаюцца!
kk: Сіз бұл қалтаны жоя алмайсыз, өйткені онда бір немесе бірнеше элементті жоюға рұқсатыңыз жоқ!
ro: Nu puteți șterge acest dosar, deoarece nu aveți permisiunea da a șterge unul sau ma multe elemente pe are le conține!

source: Your comment was added successfully.
be: Ваш каментар паспяхова дададзены.
kk: Сіздің пікіріңіз сәтті қосылды.
ro: Comentariul Dvs. a fost adăugat cu succes.

source: Your comment was deleted successfully.
be: Ваш каментар паспяхова выдалены.
kk: Пікіріңіз сәтті жойылды.
ro: Comentariul Dvs. a fost șters cu succes.

source: Normal
be: Звычайная
kk: Жарайды

source: Important
be: Важная
kk: Маңызды

source: Creator
be: Стваральнік(-ца)
kk: Жасалды

source: Text
be: Тэкст
kk: Мәтін

source: Post
be: Апублікаваць
kk: Жіберу

source: OK
be: ОК
