Repository: wechange-eg/cosinnus-core
Catalog: cosinnus_notifications/locale/*/LC_MESSAGES/django.po
Languages: be, ka, kk

source: You are seeing this alert because you created this content.
ka: თქვენ ხედავთ ამ გაფრთხილებას, რადგან შექმენით ეს კონტენტი.

source: You are seeing this alert because you are following the item's project or group.
ka: თქვენ ხედავთ ამ გაფრთხილებას, რადგან გაყევით საგნის პროექტს ან ჯგუფს.

source: You are seeing this alert because you are following this item.
ka: თქვენ ხედავთ ამ გაფრთხილებას, რადგან გაყევით ამ საგანს.

source: Notifications
be: Апавяшчэнні
ka: შეტყობინებები
kk: Хабарламалар

# the_app
source: notifications
be: апавяшчэнні
ka: შეტყობინებები
kk: … хабарламалар …

source: Your daily digest for %(portal_name)s
be: Ваша штодзённая зводка навін для %(portal_name)s
ka: ყოველდღიური დაიჯესტი %(portal_name)s -დან
kk: Сіздің %(portal_name)s үшін күнделікті дайджестіңіз

source: This is what happened during the last day!
be: Вось што адбылося за апошні дзень!
ka: შეიტყვეთ რა მოხდა გუშინ !
kk: Бұл соңғы күнде болды!

source: Your weekly digest for %(portal_name)s
be: Ваша штотыднёвая зводка навін для %(portal_name)s
ka: ყოველკვირეული დაიჯესტი %(portal_name)s -დან
kk: Сіздің %(portal_name)s үшін апта сайынғы дайджестіңіз

source: This is what happened during the last week!
be: Вось што адбылося за апошні тыдзень!
ka: შეიტყვეთ რა მოხდა გასულ კვირას!
kk: Міне, өткен аптада болған оқиға!

# notification frequency
source: Never
be: Ніколі
ka: არასდროს
kk: Хабарландыру жиілігі Ешқашан

# notification frequency
source: Immediately
be: Імгненна
ka: დაუყონებლივ
kk: Хабарландыру жиілігі бірден

# notification frequency
source: Daily
be: Штодзень
ka: ყოველდღიურად
kk: Хабарлама жиілігі күнделікті

# notification frequency
source: Weekly
be: Штотыдзень
ka: ყოველკვირეულად
kk: Хабарландыру жиілігі апта сайын

source: Notification Preference for User
be: Параметры апавяшчэнняў для карыстальніка(-цы)
ka: შეტყობინებათა პრეფერენცია მომხმარებლისთვის
kk: Хабарландырулар Пайдаланушының таңдауы

source: Notification ID
be: Ідэнтыфікатар апавяшчэння
ka: შეტყობინების ID
kk: Хабарлама идентификаторы

source: Notification Preference
be: Параметр апавяшчэнняў
ka: უპირატესი შეტყობინება
kk: Хабарландыруды қалау

source: Notification Preferences
be: Параметры апавяшчэнняў
ka: უპირატესი შეტყობინებები
kk: Хабарландырулар теңшелімдері

source: Portal
be: Партал
ka: პორტალი
kk: Портал

source: Multi Notification ID
be: Ідэнтыфікатар множных апавяшчэнняў
ka: ბევრი შეტყობინების ID
kk: Бірнеше ескертулердің идентификаторы

source: Multi Notification Preference
be: Параметр множных апавяшчэнняў
ka: ბევრი უპირატესი შეტყობინება
kk: Бірнеше хабарландырулар үшін параметрлер

source: Multi Notification Preferences
be: Параметры множных апавяшчэнняў
ka: ბევრი უპირატესი შეტყობინებები
kk: Хабарландырудың бірнеше нұсқалары

source: User who caused this notification event
be: Карыстальнік, які спрычыніўся да гэтага апавяшчэння
ka: მომხმარებელი, რომელმაც გამოიწვია ამ ღონისძიების შეტყობინება
kk: Бұл хабарландыруға қоңырау шалған пайдаланушы

source: Audience
be: Аўдыторыя
ka: აუდიტორია
kk: Көрермендер

source: Owner of the alert
ka: გაფრთხილების მფლობელი

source: Alert Reason key
ka: გაფრთხილების მთავარი მიზეზი

source: Last user who caused this notification event
ka: უკანასკნელი მომხმარებელი, რომელმაც გამოიწვია ღონისძიების შეტყობინება

source: Alert State
ka: გაფრთხილების მდგომარეობა

source: You are following this content or its Project or Group
ka: თქვენ გაყევით ამ კონტენტს ან მის პროექტს ან ჯგუფს

source: All notifications
be: Усе апавяшчэнні
ka: ყველა შეტყობინება
kk: Барлық хабарландырулар

source: No notifications
be: Ніякіх апавяшчэнняў
ka: არ არის შეტყობინებები
kk: Хабарландырулар жоқ

source: For content that I am following, I wish to receive notification emails
be: Я жадаю атрымліваць электронныя лісты с апавяшчэннямі пра змесціва, за якім я сачу
ka: იმ კონტენტებზე, რომელზეც გაყოლილი ვარ,მსურს მივიღო შეტყობინებები ელ-ფოსტის საშუალებით
kk: Мен бақылайтын мазмұн үшін электрондық пошта хабарландыруларын алғым келеді

source: You are getting this notification because you are subscribed to these kinds of events in your project or group.
be: Вы атрымліваеце гэта апавяшчэнне, таму што падпісаліся на гэты тып падзей у сваім праекце ці групе.
ka: თქვენ იღებთ ამ შეტყობინებას, რადგან გამოწერილი გაქვთ ამგვარი ღონისძიებები თქვენს პროექტში ან ჯგუფში.
kk: Сіз өз жобаңыздағы немесе тобыңыздағы оқиғалардың осы түріне жазылғаныңыз үшін осы хабарландыруды аласыз.

source: You are getting this notification because you are an administrator of this project or group.
be: Вы атрымліваеце гэта апавяшчэнне, таму што з'яўляецеся адміністратарам гэтага праекта ці групы.
ka: თქვენ იღებთ ამ შეტყობინებას, რადგან თქვენ ამ პროექტის ან ჯგუფის ადმინისტრატორი ხართ.
kk: Сіз осы жобаны немесе топтың әкімшісісіз болғандықтан бұл ескертуді аласыз.

source: You are getting this notification because you are an administrator of this portal.
be: Вы атрымліваеце гэта апавяшчэнне, таму што з'яўляецеся адміністратарам гэтага партала.
ka: თქვენ იღებთ ამ შეტყობინებას, რადგან თქვენ ამ პორტალის ადმინისტრატორი ხართ.
kk: Сіз осы хабарландыруды осы порталдың әкімшісі болғандықтан аласыз.

source: You are getting this email because you are subscribed to one or more daily notifications.
be: Вы атрымліваеце гэты электронны ліст, таму што падпісаліся на адно ці некалькі штодзёных апавяшчэнняў.
ka: თქვენ იღებთ ამ შეტყობინებას, რადგან თქვენ გამოწერილი გაქვთ ერთი ან მეტი ყოველდღიური ინფორმაცია.
kk: Сіз бұл электрондық хабарды күнделікті бір немесе бірнеше хабарландыруларға жазылғаныңыз үшін аласыз.

source: You are getting this email because you are subscribed to one or more weekly notifications.
be: Вы атрымліваеце гэты электронны ліст, таму што падпісаліся на адно ці некалькі штотыднёвых апавяшчэнняў.
ka: თქვენ იღებთ ამ შეტყობინებას, რადგან თქვენ გამოწერილი გაქვთ ერთი ან მეტი ყოველკვირეული ინფორმაცია.
kk: Сіз бұл электрондық хабарды аптасына бір немесе бірнеше хабарландыруларға жазылғаныңыз үшін аласыз.

source: New item
be: Новы элемент
ka: ახალი საგანი
kk: Жаңа элемент

source: Like
be: Упадабаць
ka: მოწონება
kk: Маған ұнайды

source: Follow
be: Сачыць
ka: გაყოლა
kk: Бақылау

source: Untitled
be: Без назвы
ka: დაუსათაურებელი
kk: Атаусыз

source: Your Profile
be: Ваш профіль
ka: თქვენი პროფილი
kk: Сіздің профиліңіз

source: Select which notifications you would like to receive for each group or project you are involved in.
be: Адзначце, якія апавяшчэнні Вы хочаце атрымліваць для кожнай групы або праекта, у якіх Вы ўдзельнічаеце.
ka: აარჩიეთ, რომელი შეტყობინებების მიღება გსურთ თითოეული ჯგუფიდან ან პროექტიდან, რომელშიც ჩართული ხართ.
kk: Сіз қатысатын әр топ немесе жоба үшін алғыңыз келетін хабарландыруларды таңдаңыз.

source: These notifications will be sent to your configured email address:
be: Гэтыя апавяшчэнні будуць дасылацца на вызначаны электронны адрас:
ka: ეს შეტყობინებები გაიგზავნება თქვენ მიერ მითითებულ ელ-ფოსტის მისამართზე:
kk: Бұл хабарландырулар сіздің электрондық поштаңызға жіберіледі:

source: You can choose to receive notifications as soon as they happen, or you can receive a daily (or weekly) e-mail digest.
be: Вы можаце выбраць: атрымліваць апавяшчэнні як толькі адбываецца падзея, або ў выглядзе штодзённай (штотыднёвай) зводкі па электроннай пошце.
ka: თქვენ შეგიძლიათ აარჩიოთ შეტყობინებები მიღების დროს ან მიიღოთ ყოველდღიური (ყოველკვირეული) დაიჯესტები ელ-ფოსტის საშაულებით.
kk: Хабарламаларды алғаннан кейін бірден алуды немесе күнделікті (немесе апта сайын) электронды сіңірулерді алуды таңдауға болады.

source: The digest will aggregate all notifications with the "Daily" (or "Weekly") setting from all groups and projects. So you will receive only a single e-mail per day (or week) containing everything interesting that happend.
be: Зводка будзе абагульняць усе апавяшчэнні з наладай "Штодзень" (або "Штотыдзень") з усіх груп і праектаў. Вы будзеце атрымліваць толькі адзін электронны ліст штодзень (або штотыдзень), які змяшчае ўсе цікавыя падзеі.
ka: დაიჯესტი მოიცავს ყველა შეტყობინებას ''ყოველდღიური'' (ან ''ყოველკვირეული'') პარამატებით, ყველა ჯგუფიდან და პროექტიდან. შესაბამისად, თქვენ მიიღებთ მხოლოდ ერთ შეტყობინებას დღეში (კვირაში) ყველა საინტერსო ინფორმაციის შესახებ.
kk: Барлық топтар мен жобалар туралы барлық хабарламаларды «Күнделікті» (немесе «Апта») параметрімен біріктіреді. Осылайша, күніне барлық қызықты оқиғалардан тұратын бір электронды хат аласыз (немесе аптада).

source: Notifications you set to "Immediately" will be e-mailed to you as soon as they happen, with one e-mail per notification.
be: Апавяшчэнні, якія Вы пазначыце "Імгненна", будуць дасылацца электронным лістом адразу пасля з'яўлення падзеі (кожнае апавяшчэнне асобным лістом).
ka: შეტყობინებებზე, რომლებზეც მონიშნულია ''დაუყონებლივ'' მაშინვე იქნება გამოგზავნილი, თითო ელ-ფოსტით თითო შეტყობინებაზე.
kk: Сіз дереу таңдаған хабарландырулар олар пайда болған сәтте сізге әр хабарлама үшін бір хабарлама арқылы жіберіледі.

source: Don't forget to save your settings once you are done editing them!
be: Не забудзьцеся захаваць свае налады пасля рэдагавання!
ka: არ დაგავიწყდეთ შეინახოთ თქვენი პარამეტრები, როდესაც მორჩებით მის რედაქტირებას !
kk: Параметрлерді өңдеуді аяқтаған кезде сақтауды ұмытпаңыз!

source: more
be: больш
ka: მეტი
kk: көбірек

source: I wish to receive notification emails
be: Я жадаю атрымліваць электронныя лісты с апавяшчэннямі
ka: მსურს მივიღო შეტყობინებების ელ-ფოსტა
kk: Мен электрондық пошта хабарландыруларын алғым келеді

source: Receive notification emails in this language
be: Атрымліваць электронныя лісты с апавяшчэннямі на гэтай мове
ka: მიიღეთ შეტყობინებები ამ ენაზე
kk: Электрондық пошта хабарландыруларын осы тілде алыңыз

source: Moderator Status (Portal-Admins only)
be: Статус мадэратара (толькі для адміністратараў партала)
ka: მოდერატორის სტატუსი (მხოლოდ პორტალის ადმინისტრატორებისთვის)
kk: Модератордың күйі (тек портал әкімшілері үшін)

source: I wish to be a Moderator for this portal
be: Я жадаю быть мадэратарам гэтага партала
ka: მსურს გავხდე ამ პორტალის მოდერატორი
kk: Мен осы порталдың модераторы болғым келеді

source: As a Moderator, you will receive an instant notification whenever ANY publicly visible content is posted on this portal. Since you are a portal administrator you can then also delete the content if it is offensive or critical. To delete it, visit the content page on the website while logged into this account.
be: Як мадэратар, Вы будзеце атрымліваць імгненныя апавяшчэнні пра публікацыю ЛЮБОГА публічнага змесціва на гэтым партале. Паколькі Вы з'яўляецеся адміністратарам партала, Вы зможаце таксама выдаляць гэтае змесціва, калі яно акажацца зняважлівым ці крытычным. Каб яго выдаліць, увайдзіце ў гэты ўліковы запіс і перайдзіце на старонку са змесцівам на сайце.
ka: როგორც მოდერატორი, თქვენ მიიღებთ მყისიერ შეტყობინებას ყოველთვის, როცა ნებისმიერი საჯაროდ ხილული კონტენტი დაიდება პორტალზე. როგორც, პორტალის ადმინისტრატორი თქვენ შეგიძლიათ წაშალოთ შეურაცხმყოფელი ან კრიტიკული კონტენტები. წასაშლელად, გთხოვთ ეწვიოთ კონტენტის გვერდს ვებ-საიტზე, სანამ მოახდენთ ანგარიშში შესვლას.
kk: Модератор ретінде сіз кез-келген көпшілікке көрінетін мазмұнды порталда орналастырған кезде жедел хабарлама аласыз. Сіз портал әкімшісі болғандықтан, сіз оны ренжітетін немесе сыни болса, алып тастай аласыз. Оны жою үшін осы есептік жазбамен кіру арқылы веб-сайттың мазмұндық бетіне өтіңіз.

source: Immediately
be: Імгненна
ka: დაუყონებლივ
kk: Дереу

source: Daily
be: Штодзень
ka: ყოველდღიურად
kk: Күн сайын

source: Weekly
be: Штотыдзень
ka: ყოველკვირეულად
kk: Апта сайын

source: Reset to default
be: Вярнуць прадвызначаныя налады
ka: დაბრუნება ნაგულისხმევზე
kk: Зауыттық параметрлерді қалпына келтіріңіз

source: Save
be: Захаваць
ka: შენახვა
kk: Сақтау

source: This will reset all of your notification preferences to their default setting. Are you sure you wish to do that?
be: Гэта дзеянне скіне ўсе Вашыя параметры апавяшчэнняў да прадвызначаных. Вы ўпэўнены, што хочаце гэта зрабіць?
ka: ეს დააბრუნებს თქვენს უპირატეს შეტყობინებებს მათ ნაგულისხმევ პარამეტრებზე. დარწმუნებული ხართ, რომ ეს გსურთ?
kk: Бұл жағдайда барлық хабарландыру параметрлері әдепкі мәндерге қайтарылады. Бұл әрекетті жасағыңыз келе ме?

source: Your notification preferences were updated successfully.
be: Вашы параметры апавяшчэнняў паспяхова абноўленыя.
ka: თქვენი უპირატესი შეტყობინებები წარმატებით იქნა განახლებული.
kk: Сіздің хабарландыру параметрлеріңіз сәтті жаңартылды.

source: Your notifications preferences were reset to default!
be: Вашы параметры апавяшчэнняў скінутыя да прадвызначаных!
ka: თქვენი უპირატესი შეტყობინებები დაბრუნდა ნაგულისხმევზე!
kk: Сіздің хабарландыру параметрлеріңіз зауыттық күйге келтірілді!

source: Custom
be: Індывідуальныя налады
kk: Дәстүр
