Repository: wechange-eg/cosinnus-core
Catalog: cosinnus/locale/*/LC_MESSAGES/django.po
Languages: be, ka, kk, ro

source: And %(hidden_count)s private users...
be: Дадаць %(hidden_count)s прыватных карыстальнікаў(-ц)...
ka: და %(hidden_count)s პირადი მომხმარებლები...
kk: Жеке пайдаланушылар %(hidden_count)s.
ro: Și %(hidden_count)s utilizatori privați...

source: Show all of the other %(more_count)s users...
be: Паказаць усіх іншых %(more_count)s карыстальнікаў(-ц)...
ka: სხვა დანარჩენი %(more_count)s მომხმარებლების გამოჩენა...
kk: Барлық басқа пайдаланушыларды көрсету %(more_count)s.
ro: Arată toți ceilalți %(more_count)s utilizatori...

source: Export Team “%(team_name)s”
be: Экспартаваць каманду “%(team_name)s”
ka: გუნდის “%(team_name)s” გადაცემა
kk: “%(team_name)s” тобын экспорттаңыз
ro: Echipa de Export ”%(team_name)s”

source: Help about groups
be: Дапамога па групах
ka: ჯგუფების შესახებ დახმარება
kk: Топтармен жұмыс жасауға көмектесу
ro: Ajutor pentru grupuri

source: Help about projects
be: Дапамога па праектах
ka: პროექტების შესახებ დახმარება
kk: Жобаларды іске асыруға көмек
ro: Ajutor pentru proiete

source: Help about the microsite
be: Дапамога па мікрасайце
ka: მიკრო საიტების შესახებ დახმარება
kk: Микросайт туралы анықтама алу
ro: Ajutor pentru microsite

source: Let's bring this idea to life!
be: Давайце ўвасобім гэту ідэю ў жыццё!
ka: მოიყვანეთ ეს იდეა სისრულეში!
kk: Осы идеяны өмірге әкелейік!
ro: Hai să aducem această idee la viață!

source: Great to see you're creating a project from the idea "%(idea_name)s"!
be: Мы рады бачыць, што Вы ствараеце праект з ідэі "%(idea_name)s"!
ka: მოხარული ვართ, რომ იდეისგან "%(idea_name)s" ახალი პროექტის შექმნას იწყებთ !
kk: Сіз „%(idea_name)s“ идеясынан жоба жасағаныңызға қуаныштымыз!
ro: Minunat să văd că creați un proiect din idee ”%(idea_name)s”!

source: Once you have created your project, everyone who liked (and followed) the idea will receive a notification! They can then jump in and become a member of your new project. Don't worry - you still have to approve who may join and who can't when they request a membership.
be: Як толькі вы створыце свой праект, кожны, хто ўпадабаў гэту ідэю або сочыць за ёй, атрымае апавяшчэнне! Тады яны змогуць далучыцца і стаць чальцамі Вашага новага праекта. Не турбуйцеся - Вам спатрэбіцца зацвердзіць, хто можа і не можа далучыцца, калі Вы атрымаеце запыты на членства.
ka: პროექტის შექმნისთანავე, ყველა, ვინც მოიწონა(და თვალს ადევნებს) თქვენს იდეას, მიიღებს შესაბამის შეტყობინებას ! მათ შეეძლებათ შემოუერთდნენ და გახდნენ თქვენი ახალი პროექტის წევრები. არ ინერვიულოთ - წევრობაზე მოთხოვნის შემდგომ თქვენ კვლავ შეძლებთ გააკონტროლოთ ვინ შემოუერთდეს თქვენს პროექტს.
kk: Сіздің жобаңызды жасағаннан кейін, идеяны ұнатқан (және оны ұстанған) барлығы хабарлама алады! Сонда олар сіздің жаңа жобаңызға қосылып, оған қатыса алады. Алаңдамаңыз - сіз кімге мүше бола алатындығыңызды және мүшелікке өтініш берген кезде кім болмайтынын айқындауыңыз керек.
ro: Odată ce ați creat proiectul dvs., toți celora care le-a plăcut (și au urmat) ideea vor primi o notificare! Ei pot apoi să sară și să devină membru al noului dvs. proiect. Nu vă faceți griji - trebuie totuși să aprobați cine se poate alătura și cine nu poate atunci când solicită un membru.

source: Your new project will also be displayed on the idea itself, so that everyone can see it and join in later on.
be: Ваш новы праект будзе таксама адлюстроўвацца на старонцы ідэі, так што кожны зможа ўбачыць яго і далучыцца пазней.
ka: თქვენი ახალი პროექტი ნაჩვენები იქნება იდეაზეც, რადგან ყველამ შეძლოს მისი დანახვა და სურვილის შემთხვევაში შემოერთება.
kk: Сіздің жаңа жобаңыз да идеяның өзінде көрсетіледі, сондықтан оны кез келген адам көре алады және кейінірек қосыла алады.
ro: Noul dvs. proiect va fi afișat și pe ideea în sine, astfel încât toată lumea să o poată vedea și să se alăture mai târziu.

source: Of course you can also create a project without a connection to the idea - just click "Create Project" on the left side to do so.
be: Вядома, вы таксама можаце стварыць праект без прывязвання да ідэі - каб гэта зрабіць, проста націсніце "Стварыць праект" злева.
ka: რა თქმა უნდა თქვენ შეგიძლიათ შექმნათ პროექტი იდეასთან კავშირის გარეშეც - ამისათვის,უბრალოდ, დააკლიკეთ ,,ახალ პროექტს'' მარცხენა მხარეს.
kk: Әрине, сіз идеямен ешқандай байланыссыз жоба жасай аласыз - мұны істеу үшін экранның сол жағындағы «Жобаны құру» батырмасын басыңыз.
ro: Desigur, puteți crea, de asemenea, un proiect fără o conexiune la idee - trebuie doar să faceți clic pe ”Creați Proiect” în partea stângă pentru a face acest lucru.

source: Facebook-Integration
be: Інтэграцыя з Facebook
ka: Facebook-თან გაერთიანება
kk: Facebook интеграциясы
ro: Facebook-Integrare

source: Description and Infos
be: Апісанне і інфармацыя
ka: აღწერა და ინფორმაცია
kk: Сипаттама және ақпарат
ro: Descriere și Informații

source: This is a public description that can be seen by anyone and will be shown on the microsite.
be: Гэта публічнае апісанне, якое можа бачыць кожны і якое будзе адлюстроўвацца на мікрасайце.
ka: ეს არის საჯარო აღწერა, რომელიც ხილული იქნება ყველასთვის და ნაჩვენები იქნება მიკრო საიტზე.
kk: Бұл барлық адамдар көре алатын және микросайтта көрсетілетін қоғамдық сипаттама.
ro: Aceasta este o descriere publică care poate fi văzută de oricine și va fi afișată pe microsite.

source: Contact info
be: Кантактныя даныя
ka: საკონტაქტო ინფორმაცია
kk: Байланыс ақпараты
ro: Informații de contact

source: How you can be reached, addresses, social media, etc...
be: Як з Вамі можна звязацца - адрасы, сацыяльныя сеткі і інш.
ka: როგორ შეიძლება თქვენთან დაკავშირება, მისამართები, სოციალური მედია და სხვ...
kk: Сізбен қалай байланысуға болады, мекен-жайлар, әлеуметтік желілер және т.б.
ro: Cum poți fi contactat, adrese, social media, și etc...

source: Short description
be: Кароткае апісанне
ka: მოკლე აღწერა
kk: Қысқаша сипаттамасы
ro: Scurtă descriere

source: Describe the group in a few sentences.
be: Апішыце групу ў некалькіх сказах.
ka: გააკეთეთ მოკლე აღწერა ჯგუფის შესახებ.
kk: Топты бірнеше сөйлеммен сипаттаңыз.
ro: Descrie grupul în câteva propoziții.

source: Describe the project in a few sentences.
be: Апішыце праект у некалькіх сказах.
ka: გააკეთეთ მოკლე აღწერა პროექტის შესახებ.
kk: Бұл сипаттама көпшілікке қол жетімді болады.
ro: Descrie proiectul în câteva propoziții.

source: This description will be publicly visible.
be: Гэта апісанне будзе бачна ўсім.
ka: ეს აღწერა იქნება საჯარო.
kk: Жобаны бірнеше сөйлеммен сипаттаңыз.
ro: Această descriere va fi vizibilă publicului.

source: Conference Theme Color
ro: Culoarea Temei Conferinței

source: Hex code (example: #A2A2A2)
ro: Cod hexagonal (exemplu: #A2A2A2)

source: A hex code color to use as main theme color for the conference layout (with or without leading '#')
ro: O culoare a codului hexagonal de utilizat ca culoare a temei principale pentru aspectul conferinței (cu s-au fără conducere '#')

source: Upload an image.
be: Зацягніце выяву.
ka: გამოსახულების ატვირთვა.
kk: Суретті жүктеу.
ro: Încărcați o imagine.

source: Reset
be: Скінуць
ka: გადატვირთვა
kk: Қалпына келтіру
ro: Restabili

source: Example: http://mywebsite.com
be: Прыклад: http://mywebsite.com
ka: მაგალითი: http://mywebsite.com
kk: Мысал: http://mywebsite.com
ro: Exemplu: http://mywebsite.com

source: Which sustainable development goals (SDG) does your project contribute to?
ro: La ce obiective de dezvoltare durabilă (ODD) contribuie proiectul dumneavoastră?

source: Select sustainable development goals
ro: Selectați obiective de dezvoltare durabilă

source: Remove location
be: Выдаліць месцазнаходжанне
ka: ლოკაციის ამოშლა
kk: Орынды жою
ro: Eliminați locația

source: Add location
be: Дадаць месцазнаходжанне
ka: ლოკაციის დამატება
kk: Орынды қосыңыз
ro: Adăugați locația

source: Which Group does the group belong to?
be: Да якой Групы належыць гэта група?
ka: რომელ ჯგუფს ეკუთვნის ეს ჯგუფი?
kk: Бұл топ қай топқа жатады?
ro: Din ce Grup aparține grupul?

source: Select Group
be: Выбраць Групу
ka: ჯგუფის მონიშვნა
kk: Топты таңдаңыз
ro: Selectați grupul

source: Are there any projects/groups related to this one?
be: Ці ёсць іншыя праекты/групы, звязаныя з гэтай?
ka: არის თუ არა რომელიმე პროექტი/ჯგუფი ამასთან კავშირში?
kk: Осы жобамен / топпен байланысты жобалар / топтар бар ма?
ro: Există proiecte/grupuri legate de acesta?

source: Select related Projects/Groups
be: Выбраць звязаныя праекты/групы
ka: მონიშნეთ შესაბამისი პროექტები/ჯგუფები
kk: Тиісті жобаларды / топтарды таңдау
ro: Selectați Proiecte/grupuri conexă

source: Privacy settings
be: Налады прыватнасці
ka: პირადი პარამეტრები
kk: Құпиялылық параметрлері
ro: Setările de confidențialitate

source: This will be the default setting for all content created by members.
be: Гэта будуць стандартныя налады для ўсяго змесціва, створанага чальцамі.
ka: აღნიშნული წარმოადგენს ავტომატურად არჩეულ პარამეტრებს, წევრების მიერ შექმნილი ყველა კონტენტისთვის.
kk: Бұл барлық пайдаланушы жасаған мазмұн үшін әдепкі параметр болады.
ro: Aceasta va fi setarea implicită pentru tot conținutul creat de membrii.

source: This group will be set to be publicly visible!
be: Гэта група будзе пазначаная як бачная ўсім!
ka: ეს ჯგუფი ხილული იქნება საჯაროდ!
kk: Бұл топ көпшілік назарына ұсынылады!
ro: Acest grup va fi setat să fie vizibil publicului!

source: This project will be set to be publicly visible!
be: Гэты праект будзе пазначаны як бачны ўсім!
ka: ეს პროექტი ხილული იქნება საჯაროდ!
kk: Бұл жоба көпшілік назарына ұсынылады!
ro: Acest proiect va fi setat să fie vizibil publicului!

source: This means that any registered user can access and see it, although only members can create content. In addition, all content will be set to be publicly visible by default (this can be changed for each item on creation). Publicly visible content can be seen by ANYONE on the internet and it may potentially be included in search engine results!
be: Гэта значыць, што кожны(-ая) зарэгістраваны(-ая) карыстальнік(-ца) зможа атрымаць доступ і бачыць яе, пры гэтым толькі чальцы змогуць ствараць змесціва. Акрамя таго, усё змесціва будзе па змаўчанні публічна бачнае (гэта можна змяніць для кожнага элемента падчас стварэння). Публічна даступнае змесціва можа праглядацца КОЖНЫМ(-АЙ) карыстальнікам(-цай) Інтэрнэту і патэнцыйна адлюстроўвацца ў выніках пошукавых сістэм!
ka: ამაში იგულისხმება, რომ ყველა დარეგისტრირებულ მომხმარებელს გააჩნია წვდომა და ნახვის შესაძლებლობა, თუმცა მხოლოდ წევრებს შეუძლიათ შექმნან კონტენტი. ასევე, ყველა კონტენტი ავტომატურად საჯაროდ ხილული გახდება (აღნიშნულის შეცვლა შესაძლებელია თითოეული საგნის შექმნისას). საჯაროდ ხილული კონტენტი ხილული იქნება ნებისმიერი პირისათვის ინტერნეტში და შესაძლოა იძებნებოდეს საძიებო სისტემაშიც!
kk: Бұл кез-келген тіркелген қолданушы мазмұнды тек пайдаланушылар жасай алатынына қарамастан, қол жеткізе және көре алатындығын білдіреді. Сонымен қатар, әдепкі бойынша, барлық мазмұн көпшілікке ашық болады (оны әр элемент үшін өзгертуге болады). Жалпыға қол жетімді мазмұнды Интернеттегі кез келген адам қарай алады және оны іздеу нәтижелеріне қосуға болады!
ro: Acest lucru înseamnă că orice utilizator înregistrat îl poate accesa și vedea, deși numai membrii pot crea conținut. În plus, tot conținutul va fi setat să fie vizibil public în mod implicit (acesta poate fi modificat pentru fiecare articol la cerere). Orice conținut vizibil poate fi văzut de ORICINE pe internet și poate fi inclus în rezultatele motorului de căutare!

source: As administrator of a group or project, it is your responsibility to ensure that the content posted by its members does not infringe any copyright or other laws. Please keep this in mind, especially when enabling the public visibility setting!
be: Ваш абавязак як адміністратара групы або праекта - сачыць, каб змесціва, якое публікуецца чальцамі, не парушала ніякіх законаў аб аўтарскіх правах ці іншых законаў. Калі ласка, майце гэта на ўвазе, асабліва калі ўключаеце наладу бачнасці!
ka: წევრების მიერ საავტორო სამართლის და სხვა კანონის დარღვევაზე პასუხისმგებლობა პროექტის ან ჯგუფის ადმინისტრატორს ეკისრება. გთხოვთ გაითვალისწინოთ აღნიშნული, განსაკუთრებით იმ შემთხვევაში, თუ ხდება საჯაროდ ხილული პარამეტრების გამოყენება!
kk: Топтың немесе жобаның әкімшісі ретінде сіз оның мүшелері орналастырған мазмұнның авторлық құқық немесе басқа заңдарды бұзбайтындығына жауап бересіз. Мұны есте сақтаңыз, әсіресе көпшілікке көріну опциясын қосқанда!
ro: Ca administrator al unui grup sau proiect, este responsabilitatea dvs. să vă asigurați că conținutul postat de membrii săi nu încălcă niciun drept de autor sau alte legi. Vă rugăm să rețineți acest lucru, în special atuncă când activați setarea de vizibilitate publică!

source: If you do not wish this, you can change the visibility setting above.
be: Калі Вам гэта не падабаецца, Вы можаце змяніць налады бачнасці вышэй.
ka: თუ ეს არ გსურთ, შეგიძლიათ შეცვალოთ ზემოთ არსებული ხილულობის პარამეტრი.
kk: Егер сіз мұны қаламасаңыз, жоғарыда көріну параметрін өзгерте аласыз.
ro: Dacă nu doriți acest lucru, puteți modifica setarea de vizibilitate de mai sus.

source: Visibility on other platforms
ro: Vizibilitate pe alte platforme

source: Here you can control whether the publicly visible information about your project, such as name and address, is transmitted to <a href="#" target="_blank">partner platforms</a> by WECHANGE.
ro: Aici puteți controla dacă informațiile vizibile public despre proiectul dvs., cum ar fi numele și adresa, sunt transmise către <a href="#" target="_blank"> platforme partenere</a> de WECHANGE.

source: This project shall be made publicly findable via other platforms.
ro: Acest proiect va putea fi găsit public prin intermediul altor platforme.

source: Which apps should be activated?
be: Якія прыкладанні трэба актываваць?
ka: რომელი აპლიკაციები უნდა იქნეს გააქტიურებული?
kk: Қандай қосымшаларды іске қосу керек?
ro: Ce aplicații trebuie activate?

source: This App can only be activated for a Group, but not for a Project!
be: Гэта прыкладанне можна актываваць толькі для групы, а не для праекта!
ka: ეს აპლიკაცია შეიძლება გააქტიურდეს მხოლოდ ჯგუფისთვის და არა პროექტისთვის!
kk: Бұл қосымшаны жоба үшін емес, тек топ үшін іске қосуға болады!
ro: Această Aplicație poate fi activată doar pentru un Grup, dar nu și pentru un Proiect!

source: From which apps should public items be shown on the microsite?
be: Публічныя элементы з якіх прыкладанняў павінны адлюстроўвацца на мікрасайце?
ka: რომელი აპლიკაციებიდან იქნეს ნაჩვენები საჯარო საგნები მიკრო საიტზე?
kk: Микроситте қоғамдық нысандар қай қосымшалардан көрінуі керек?
ro: Din care aplicații ar trebui să fie afișate articole publice pe microsite?

source: Youtube or Vimeo URL
be: URL-адрас Youtube або Vimeo
ka: Youtube ან Vimeo URL
kk: Youtube немесе Vimeo URL мекенжайы
ro: Youtube sau Vimeo URL

source: Twitter: Embedded User Timeline
be: Twitter: убудаваная хроніка карыстальніка(-цы)
ka: Twitter: მომხმარებლის თაიმლაინი მიმაგრებულია
kk: Twitter: кірістірілген пайдаланушы хронологиясы
ro: Twitter: Cronologia Utilizatorului Încorporată

source: Twitter Username (example: @username)
be: Імя карыстальніка(-цы) Twitter (прыклад: @username)
ka: მომხმარებლის სახელი Twitter-თვის (მაგალითი:@username)
kk: Twitter аты (мысалы: @ username)
ro: Twitter Nume de Utilizator (exemplu: @username)

source: Twitter: Embedded Hashtag or Custom Timeline
be: Twitter: убудаваная хэштэг- або персаналізаваная хроніка
kk: Twitter: кіріктірілген хэштег немесе жеке уақыт кестесі
ro: Twitter: Hashtag Încorporat sau Cronologie Personalizată

source: You can create a custom twitter timeline here:
be: Вы можаце стварыць персаналізаваную Twitter-хроніку тут:
ka: თქვენ შეგიძლიათ შექმნათ custom twitter timeline აქ:
kk: Мұнда сіз Twitter-дің жеке уақыт кестесін жасай аласыз:
ro: Puteți crea o cronologie twitter personalizată aici:

source: Widget-id (example: 744907261810618721) or embed-code (HTML)
be: Ідэнтыфікатар віджэта: (прыклад: 744907261810618721) або код убудавання (HTML)
kk: ID виджеті (мысалы: 744907726181810618721) немесе ендіру коды (HTML)
ro: Widget-id (exemplu: 744907261810618721) sau cod ascuns (HTML)

source: Embed Flickr Gallery
be: Убудаваць галерэю Flickr
ka: მიმაგრებული Flickr გალერეა
kk: Flickr галереясын ендіру
ro: Încorporați Flickr Gallery

source: Flickr Gallery URL (example: "https://www.flickr.com/photos/username/sets/1234567890")
be: URL галерэі Flickr (прыклад: "https://www.flickr.com/photos/username/sets/1234567890")
ka: Flickr გალერეის URL (მაგალითი: "https://www.flickr.com/photos/username/sets/1234567890")
kk: Flickr галереясының URL мекенжайы (мысалы: «https://www.flickr.com/photos/username/sets/1234567890»)
ro: Flickr Gallery URL (exemplu: ”https://www.flickr.com/photos/username/sets/1234567890”)

source: Microsite Gallery Images
be: Выявы галерэі мікрасайта
ka: მიკრო საიტის გალერეის გამოსახულება
kk: Microsite галереясының суреттері
ro: Microsite Galeria Imagini

source: File Size
be: Памер файла
ka: ფაილის ზომა
kk: Файл өлшемі
ro: Mărime Fișier

source: Remove gallery image
be: Выдаліць выяву галерэі
ka: გალერეის გამოსახულების ამოშლა
kk: Галерея суретін жою
ro: Eliminați galeria imaginea

source: Add gallery image
be: Дадаць выяву галерэі
ka: გალერეის გამოსახულების დამატება
kk: Галерея суретін қосыңыз
ro: Adăugați galeria imaginea

source: Show Microsite Call to Action Box
be: Паказать рамку закліку да дзеяння на мікрасайце
kk: Микроситтен әрекеттің өрісіне қоңырауды көрсету
ro: Afișați Apelul Microsite la Action Box

source: A box shown on the microsite that contains buttons to your external campaigns or websites
be: Рамка, якая адлюстроўваецца на мікрасайце і ўтрымлівае кнопкі Вашых знешніх кампаній або вэбсайтаў
ka: ყუთი, რომელიც ნაჩვენებია თქვენს მიკრო საიტზე შეიცავს ღილაკებს გარე კამპანიებისა და ვებ-საიტებისათვის
kk: Микросайтта көрсетілген терезеде сыртқы науқандарға немесе веб-сайттарға арналған түймелер бар
ro: Un box afișat pe microsite-ul care conține butoane pentru campaniile sau site-urile dvs. externe

source: Show Call to Action Box
be: Паказать рамку закліку да дзеяння
kk: Әрекет өрісіне қоңырауды көрсету
ro: Afișați Apelul la Boxul de Acțiune

source: Call to Action Box Title
be: Назва рамкі закліку да дзеяння
kk: Әрекет блогының атауы
ro: Apel la Titlul Acțiunii Box

source: Title of the box header
be: Назва загалоўка рамкі
ka: ყუთის სათაურის თავსართი
kk: Қораптың атауы
ro: Titlul antetului de box

source: Description text inside the box
be: Тэкст апісання ўсярэдзіне рамкі
ka: ტექსტის აღწერა შიდა ყუთში
kk: Өріс ішіндегі сипаттама мәтіні
ro: Textul de descriere din interiorul cutiei

source: Remove button
be: Выдаліць кнопку
ka: ღილაკის მოშორება
kk: Жою түймесі
ro: Butonul de eliminare

source: Add button
be: Дадаць кнопку
ka: ღილაკის დამატება
kk: Қосу
ro: Adăugați butonul

source: Facebook integration is available after you created the group!
be: Інтэграцыя з Facebook стане даступнай пасля стварэння групы!
ka: ჯგუფის შექმნისთანავე, შესაძლებელია Facebook-თან გაერთიანება!
kk: Facebook интеграциясы топты құрғаннан кейін қол жетімді!
ro: Integrarea Facebook este disponibilă după ce ați creat grupul!

source: Facebook integration is available after you created the project!
be: Інтэграцыя з Facebook стане даступнай пасля стварэння праекта!
ka: პროექტის შექმნისთანავე, შესაძლებელია Facebook-თან გაერთიანება!
kk: Facebook интеграциясы жоба жасалғаннан кейін қол жетімді!
ro: Integrarea Facebook este disponibilă după ce ați creat proiectul!

source: The HTML entered here will be displayed on the group/project dashboard (only for members)
ro: Codul HTML introdus aici va fi afișat pe tabloul de board al grupului/proiectului (numai pentru membri)

source: Invitations
be: Запрашэнні
ka: მოწვევები
kk: Шақырулар
ro: Invitații

source: About me
be: Пра мяне
ka: ჩემ შესახებ
kk: Мен туралы
ro: Despre mine

source: Related to
be: Звязана з
ka: კავშირშია
kk: Ассоциацияланған
ro: În legătură cu

source: Your Profile
be: Ваш профіль
ka: თქვენი პროფილი
kk: Сіздің профиліңіз
ro: Profilul Tău

source: Overview
be: Агульная інфармацыя
ka: მიმოხილვა
kk: Шолу
ro: Prezentare generală

source: To the Forum
be: Да форума
ka: ფორუმზე
kk: Форумға
ro: La Forum

source: Not a member
be: Не з'яўляецца чальцом
ka: არ არის წევრი
kk: Мүше емес
ro: Nu e membru

source: (Inactive)
be: (Неактыўная)
ka: (არააქტიური)
kk: (Белсенді емес)
ro: (Inactiv)

source: Leave
be: Выйсці
ka: დატოვება
kk: Кетіңіз
ro: Lăsați

source: Details
be: Падрабязнасці
ka: დეტალები
kk: Толығырақ
ro: Detalii

source: Do you really want to leave „%(title)s“?
be: Вы сапраўды хочаце выйсці з „%(title)s“?
ka: ნამდვილად გსურთ დატოვოთ „%(title)s“?
kk: Шынымен %(title)s“ қалдырғыңыз келе ме?
ro: Chiar vrei să lași „%(title)s”?

source: There are no groups.
be: Груп няма.
ka: ჯგუფები არ არის.
kk: Топтар жоқ.
ro: Nu există grupuri.

source: There are no projects.
be: Праектаў няма.
ka: პროექტები არ არის.
kk: Жобалар жоқ.
ro: Nu există proiecte.

source: There are no invitations.
be: Запрашэнняў няма.
ka: მოწვევები არ არის.
kk: Шақырулар жоқ.
ro: Nu există invitații.

source: Map
be: Карта
ka: რუკა
kk: Карта
ro: Hartă

source: Not happy with how your Microsite looks?
be: Не задаволеныя тым, як выглядае Ваш мікрасайт?
ka: არ მოგწონთ თქვენი მიკრო საიტი როგორ გამოიყურება?
kk: Сіздің микросайттың қандай екеніне риза емессіз бе?
ro: Nu ești mulțumit de aspectul Microsite-lui tău?

source: Change it here...
be: Змяніце яго тут...
ka: შეცვალეთ ის აქ...
kk: Осы жерде өзгертіңіз.
ro: Schimbă-l aici...

source: News posts
be: Новыя публікацыі
ka: ახალი პოსტები
kk: Жаңалық хабарламалары
ro: Postări de știri

source: About the Project
be: Пра праект
ka: პროექტის შესახებ
kk: Жоба жайлы
ro: Despre Proiect

source: About the Group
be: Пра групу
ka: ჯგუფის შესახებ
kk: Топ туралы
ro: Despre Grup

source: There is no description for this project yet.
be: У гэтага праекта яшчэ няма апісання.
ka: პროექტის შესახებ აღწერა ჯერ არ არსებობს.
kk: Бұл жобаға әзірше сипаттама жоқ.
ro: Încă nu există o descriere pentru acest proiect.

source: There is no description for this group yet.
be: У гэтай групы яшчэ няма апісання.
ka: ჯგუფის შესახებ აღწერა ჯერ არ არსებობს.
kk: Бұл топқа әзірше сипаттама жоқ.
ro: Încă nu există o descriere pentru acest grup.

source: Related Projects/Groups
be: Звязаныя праекты/групы
ka: შესაბამისი პროექტები/ჯგუფები
kk: Байланысқан жобалар / топтар
ro: Proiecte/grupuri conexe

source: You will now receive notifications for content posted in this project.
ka: თქვენ მიიღებთ შეტყობინებებს ამ პროექტში არსებული კონტენტის შესახებ.
kk: Енді осы жобада жарияланған мазмұн туралы хабарландырулар аласыз.
ro: Acum veți primi notificări pentru conținutul postat în acest proiect.

source: You will now receive notifications for content posted in this group.
ka: თქვენ მიიღებთ შეტყობინებებს ამ ჯგუფში არსებული კონტენტის შესახებ.
kk: Енді осы топта жарияланған мазмұн туралы хабарландырулар аласыз.
ro: Acum veți primi notificări pentru conținutul postat în acest grup.

source: Share
be: Падзяліцца
ka: გაზიარება
kk: Бөлісу жасау
ro: Acțiune

source: Share on Facebook
be: Падзяліцца на Facebook
ka: Facebook-ზე გაზიარება
kk: Facebook-те бөлісіңіз
ro: Share pe Facebook

source: Share on Twitter
ro: Share pe Twitter

source: Sustainable Development Goals
ro: Obiectivele Dezvoltării Durabile

source: We need to make sure you are a real person (sorry!)
be: Нам трэба пераканацца, што Вы сапраўды чалавек (прабачце!)
ka: უნდა დავრწმუნდეთ, რომ ნამდვილად ადამიანი ხართ (ბოდიში!)
kk: Сіздің жеке тұлға екендігіңізге сенімді болуымыз керек (кешіріңіз!)
ro: Trebuie să ne asigurăm că sunteți o persoană reală (scuze!)

source: Generate a new captcha
kk: Жаңа капча жасаңыз
ro: Generați o captcha nouă

source: Tweets
be: Твіты
kk: Твиттер
ro: Tweeturi

source: Flickr Gallery
be: Галерэя Flickr
ka: Flickr გალერეა
kk: Flickr галереясы
ro: Galeria Flickr

source: Call to Action
be: Заклік да дзеяння
kk: Іс-әрекетке шақыру
ro: Apel la Acțiune
