Repository: wechange-eg/cosinnus-core
Catalog: cosinnus/locale/*/LC_MESSAGES/django.po
Languages: be, ka, kk, ro

source: Gradient color
be: Колер градыенту
ka: გრადიენტის ფერი
kk: Градиент түсі
ro: Culoarea gradientă

source: Bottom color for the gradient (css hex value, with or without "#")
be: Ніжні колер градыенту (шаснаццатковае значэнне CSS, з або без «#»)
ka: გრადიენტის ქვედა ფერი (css hex value, with or without "#")
kk: Градиент үшін төменгі түс (css hex мәні, «#» немесе онсыз)
ro: Culoarea inferioară pentru gradient (css hex valoare, cu sau fără ”#”)

source: Extra CSS
be: Дадатковая CSS
kk: Қосымша CSS
ro: Suplimentar CSS

source: Extra CSS for this portal, will be applied after all other styles.
be: Дадатковая CSS для гэтага партала, будзе прымяняцца пасля ўсіх іншых стыляў.
ka: ამ პორტალისათვის Extra CSS -ის გამოყენება მოხდება ყველა დანარჩენი სტილის შემდგომ.
kk: Осы порталға арналған қосымша CSS барлық басқа стильдерден кейін қолданылады.
ro: CSS suplimentar pentru acest portal, va fi aplicat după toate celelalte stiluri.

source: Video Conference Server
ka: ვიდეო კონფერენციის სერვერი
kk: Бейне конференциялар сервері
ro: Server de Video Conferință

source: Project
be: Праект
ka: პროექტი
kk: Жоба
ro: Proiect

source: Project Type
be: Тып праекта
ka: პროექტის ტიპი
kk: Жобаның түрі
ro: Tip de proiect

source: Short Description. Internal, will not be shown publicly.
be: Кароткае апісанне. Для унутранага карыстання, не паказваецца публічна.
ka: მოკლე აღწერა. შიდა ინფორმაცია არ არის საჯარო.
kk: Қысқаша сипаттамасы. Ішкі көрініс, көпшілікке көрсетілмейді.
ro: Scurtă descriere. Intern, nu va fi afișat public.

source: Detailed Description
be: Падрабязнае апісанне
ka: დეტალური აღწერა
kk: Толық сипаттама
ro: Descriere detailată

source: Detailed, public description.
be: Падрабязнае публічнае апісанне.
ka: დეტალური საჯარო აღწერა.
kk: Толық, көпшілік көре алатын сипаттама.
ro: Detailată, descriere publică.

source: Contact Information
be: Кантактныя даныя
ka: საკონტაქტო ინფორმაცია
kk: Байланыс ақпараты
ro: Informații de contact

source: How you can be contacted - addresses, social media, etc.
be: Як з Вамі можна звязацца - адрасы, сацыяльныя сеткі і інш.
ka: რა საშუალებით მოხდება თქვენთან დაკავშირება - მისამართ(ებ)ი, სოციალური მედია და სხვ.
kk: Сізбен қалай байланысуға болады - мекен-жайлар, әлеуметтік желілер және т.б.
ro: Modul în care poți fi contactat - adrese, social media, etc.

source: Wallpaper image
be: Фонавая выява
ka: ფონის გამოსახულება
kk: Фондық сурет
ro: Imagine de tapet

source: Shown as large banner image on the Microsite (1140 x 240 px)
be: Паказваецца як вялікая банарная выява на мікрасайце (1140 x 240 px)
ka: დიდი ბანერის გამოსახულების Microsite (1140 x 240 px)-ზე ჩვენება
kk: Microsite-та (1140 x 240 px) үлкен баннер ретінде көрсетілген
ro: Este afișată ca imagine de banner mare pe Microsite (1140 x 240 px)

source: Microsite Video
be: Відэа мікрасайта
ka: Microsite ვიდეო
kk: Microsite Видео
ro: Video Microsite

source: Microsite Twitter Timeline Username
be: Імя карыстальніка(-цы) для Twitter-хронікі на мікрасайце
ka: მომხმარებლის სახელი Microsite Twitter Timeline-ზე
kk: Microsite Twitter Timeline Пайдалшуның аты
ro: Microsite Twitter Cronologie Nume de Utilizator

source: Microsite Twitter Timeline Custom Widget ID
be: Унікальны ідэнтыфікатар віджэта для Twitter-хронікі на мікрасайце
kk: Microsite Twitter Timeline арнайы виджет ID
ro: Microsite Twitter Cronologie Personalizat Widget ID

source: Flickr Gallery URL
be: URL галерэі Flickr
kk: Flickr галереясының URL мекенжайы
ro: Galeria Flickr URL-ul

source: Call to Action Microsite Box active
be: Рамка закліку да дзеяння на мікрасайце актыўная
ka: Call to Action Microsite Box აქტიურია
kk: Әрекет етуге белсенді Microsite Boxing Active-н шақыру
ro: Caseta de apel la Acțiunea Microsite activ

source: If this is active, a Call to Action box will be shown on the microsite.
be: Калі актыўна, на мікрасайце будзе адлюстроўвацца рамка закліку да дзеяння.
ka: იმ შემთხვევაში თუ ეს აქტიურია microsite-ზე Call to Action box-ი იქნება ნაჩვენები.
kk: Егер бұл функция белсенді болса, «Шақыруға әрекет ету» терезесі микросайтта көрсетіледі.
ro: Dacă aceasta este activă, pe Microsite va fi afișată o casetă Apel la Acțiune.

source: Call to Action Box title
be: Назва рамкі закліку да дзеяння
ka: Call to Action Box-ის სათაური
kk: Әрекет етуге шақыру блогының атауын
ro: Titlul la caseta Apel de Acțiune

source: Call to Action Box Description
be: Апісанне рамкі закліку да дзеяння
ka: Call to Action Box-ის აღწერა
kk: Әрекетке шақыру блогының сипаттамасы
ro: Descrierea casetei Apel la Acțiune

source: Embedded Dashboard HTML
ro: Tablou de Bord Încorporat HTML

source: Conference theme color
ro: Culoarea temei conferinței

source: Conference theme color for conference groups only (css hex value, with or without "#")
ro: Culoarea temei conferinței numai pentru grupurile de conferințe (css hex valoare, cu sau fără ”#”)

source: Deactivated Apps
be: Неактыўныя прыкладанні
ka: აქტივაცია შეჩერებული აპლიკაციები
kk: Ажыратылған қосымшалар
ro: Aplicații Dezactivate

source: Microsite Public Apps
be: Публічныя прыкладанні мікрасайта
ka: Microsite Public აპლიკაციები
kk: Microsite көпшілікке ашық қсымшалары
ro: Aplicații publice pentru Microsite

source: Is active
be: Актыўная
ka: არის აქტიური
kk: Белсенді
ro: Este activ

source: If a team is not active, it counts as non-existent for all purposes and views on the website.
be: Калі каманда неактыўная, яна лічыцца неіснуючай для ўсіх задач і праглядаў на вэбсайце.
ka: იმ შემთხვევაში, თუ გუნდი არ არის აქტიური, ჩაითვლება, რომ ის არ არსებობს არანაირი მიზნისა და ვებ-საიტზე ნახვებისათვის.
kk: Егер команда белсенді болмаса, ол барлық мақсаттар мен сайттағы пікірлер үшін жоқ деп саналады.
ro: Dacă o echipă nu este activată, aceasta este considerată inexistentă pentru toate scopurile și vizualizările de pe site-ul web.

source: Facebook Group ID
be: Ідэнтыфікатар Facebook-групы
kk: Facebook тобының идентификаторы
ro: ID de grup Facebook

source: Facebook Page ID
be: Ідэнтыфікатар Facebook-старонкі
kk: Facebook парақша идентификаторы
ro: ID de pagina Facebook

source: Nextcloud Group ID
kk: Nextcloud тобының идентификаторы
ro: ID de Grup Nextcoud

source: Nextcloud Groupfolder Name
ro: Numele Folderului Grupului Nextcloud

source: Nextcloud Groupfolder ID
ro: Folderul de Grup Nextcloud ID

source: Is conference
ro: Este conferință

source: Parent Group
be: Бацькоўская група
ka: მშობლის ჯგუფი
kk: Бас топ
ro: Grup de Părinți

source: Related Teams
be: Роднасныя тэрміны
ka: შესაბამის კავშირში მყოფი გუნდები
kk: Қатысты командалар
ro: Echipe Conexe

source: Cosinnus project
be: Cosinnus-праект
ka: კოსინუს პროექტი
kk: Косинус жобасы
ro: Proiect cosinnus

source: Cosinnus projects
be: Cosinnus-праекты
ka: კოსინუს პროექტები
kk: Косинус жобалары
ro: Proiectele cosinnus

source: The URL for this team has changed. A redirect from all existing URLs has automatically been created!
be: URL-спасылка на гэту каманду змянілася. Перанакіраванне з усіх існуючых URL было аўтаматычна створана!
ka: გუნდისათვის განკუთვნილი URL შეიცვალა. სხვა არსებულ URL-ებთან გადამისამართების საშუალება ავტომატურად იქნება შექმნილი!
kk: Бұл топтың URL мекенжайы өзгерді. Бұру барлық қолданыстағы URL-мекенжайларын автоматты түрде құрылды!
ro: URL-ul pentru această echipă s-a schimbat. A fost creat automat o redirecționare de la toate adresele URL-ului existente!

source: Request about your project "%(group_name)s"
be: Запыт наконт Вашага праекта "%(group_name)s"
ka: თხოვნა თქვენს პროექტთან "%(group_name)s" დაკავშირებით
kk: Сіздің „%(group_name)s“ жобаңыз туралы сұрату.
ro: Cerere despre proiectul dvs. ”%(group_name)s”

source: Request about your group "%(group_name)s"
be: Запыт наконт Вашай групы "%(group_name)s"
ka: თხოვნა თქვენ ჯგუფთან "%(group_name)s" დაკავშირებით
kk: Сіздің тобыңыз „%(group_name)s“ туралы сұрату
ro: Cerere despre grupul dvs. ”%(group_name)s”

source: Token
be: Маркер
ka: ტოკენი
kk: Белгі
ro: Jeton

source: The token string. It will be displayed as it is, but when users enter it, upper/lower-case do not matter. Can contain letters and numbers, but no spaces, and can be as long or short as you want.
be: Маркёрны радок. Ён будзе адлюстроўвацца як ёсць, але калі карыстальнік(-ца) ўводзіць яго, верхні/ніжні рэгістр не мае значэння. Можа ўтрымліваць літары і лічбы, але без прабелаў, можа быць наколькі Вы жадаеце доўгім або кароткім.
ka: ტოკენის სტრინგი. მისი ჩვენება მოხდება უცვლელად, თუმცა მომხმარებლის მიერ მისი გამოყენების შემთხვევაში ზედა/ქვედა ქეისებს მნიშვნელობა არ ექნება. შესაძლოა შეიცავდეს ასოებსა და რიცხვებს გამოტოვების გარეშე და თქვენი სურვილის შესაბამისად მოხდება ზომის დარეგულირება.
kk: Таңба жолы. Ол сол қалпында көрсетіледі, бірақ пайдаланушылар оны енгізген кезде үлкен-кіші регистр маңызды емес. Әріптер мен сандардан тұруы мүмкін, бірақ бос орынсыз және олар қалағаныңызша ұзын немесе қысқа болуы мүмкін.
ro: Șirul de jeton. Va fi afișat așa cum este, dar atunci când utilizatorii îl introduc, majuscule/minuscule nu contează. Poate conține litere și numere, dar fără spații și poate fi atât de lung sau de scurt cât doriți.

source: Short Description (optional). Will be shown on the token page.
be: Кароткае апісанне (неабавязкова). Будзе адлюстроўвацца на старонцы маркера.
ka: მოკლე აღწერა (არასავალდებულო). ნაჩვენების იქნება ტოკენის გვერდზე.
kk: Қысқа сипаттама (міндетті емес). Ол таңбалауыш парағында көрсетіледі.
ro: Scurtă descriere (opțional). Va fi afișat pe pagina cu jeton.

source: Valid until
be: Сапраўдны да
ka: მოქმედებს შემდეგ პერიოდამდე
kk: Дейін жарамды
ro: Valabil până la

source: Invite-Groups
be: Запрошаныя групы
ka: ჯგუფების მოწვევა
kk: Шақыру топтары
ro: Invita-Grupuri

source: Cosinnus Group Invite Token
be: Маркер запрашэння ў Cosinnus-групу
kk: Cosinnus Group шақырма токені
ro: Grupul Cosinnus invită Jeton

source: Cosinnus Group Invite Tokens
be: Маркеры запрашэння ў Cosinnus-групу
kk: Cosinnus Group шақырма токендері
ro: Grupul Cosinnus invită Jetoane

source: Token must not be empty.
be: Маркер не можа быць пусты.
ka: ტოკენი არ უნდა იყოს ცარიელი.
kk: Токен бос болмауы керек.
ro: Jetonul nu trebuie să fie gol.

source: From Portal
be: З партала
ka: პორტალიდან
kk: Порталдан
ro: Din Portal

source: From Team Type
be: З тыпу каманды
ka: გუნდის ტიპიდან
kk: Команда түрінен
ro: De la Tipul Echipei

source: From Slug
be: З загалоўка для URL-адраса
ka: Slug-იდან
kk: Жетоннан
ro: De la Slug

source: Permanent Team Redirects
be: Нязменныя перанакіраванні на каманду
ka: მუდმივი ჯგუფის გადამისამართებები
kk: Тұрақты топты қайта бағыттаулар
ro: Redirecționări Permanente ale Echipei

source: Permanent Team Redirect
be: Нязменнае перанакіраванне на групу
ka: მუდმივი ჯგუფის გადამისამართება
kk: Тұрақты топты қайта бағыттау
ro: Redirecționare Permanentă a Echipei

source: CosinnusLocation
be: CosinnusМесцазнаходжанне
kk: CosinnusОрналасу
ro: Cosinnus Locație

source: CosinnusLocations
be: CosinnusМесцазнаходжанні
kk: CosinnusОрналасулар
ro: Cosinnus Locații

source: Group Image
be: Выява групы
ka: ჯგუფის გამოსახულება
kk: Топтық сурет
ro: Imagine de Grup

source: CosinnusGroup GalleryImage
be: ВыяваГалерэі CosinnusГрупы
ka: კოსინუს ჯგუფის ალბომის გამოსახულება
kk: CosinnusGroup галереясының суреті
ro: Cosinnus Grup Galerie Imagine

source: CosinnusGroup GalleryImages
be: ВыявыГалерэі CosinnusГрупы
ka: კოსინუს ჯგუფის ალბომის გამოსახულებები
kk: CosinnusGroup галереясының суреттері
ro: Cosinnus Grup Galerie Imagini

source: URL
kk: URL мекен-жайы
ro: URL-ul

source: CosinnusGroup CallToAction Button
be: Кнопка ЗаклікуДаДзеяння CosinnusГрупы
ka: კოსინუს კგუფის CallToAction ღილაკი
kk: CosinnusGroup Әрекетке шақыру батырмасы
ro: Cosinnus Grup Buton de Apel la Acțiune

source: CosinnusGroup CallToAction Buttons
be: Кнопкі ЗаклікуДаДзеяння CosinnusГрупы
ka: კოსინუს ჯგუფის CallToAction ღილაკები
kk: CosinnusGroup Әрекетке шақыру батырмалары
ro: Cosinnus Grup Butoane la Apel de Acțiune

source: Cosinnus group
be: Cosinnus-група
ka: კოსინუს ჯგუფი
kk: Cosinnus тобы
ro: Cosinnus grup

source: Cosinnus groups
be: Cosinnus-групы
ka: კოსინუს ჯგუფები
kk: Косинус топтары
ro: Cosinnus grupuri

source: Image
be: Выява
ka: გამოსახულება
kk: Сурет
ro: Imagine

source: Created Projects
be: Створаныя праекты
ka: შექმნილი პროექტები
kk: Жасалған жобалар
ro: Proiecte Create

source: Cosinnus Idea
be: Cosinnus-ідэя
ka: კოსინუს იდეა
kk: Cosinnus Идея
ro: Cosinnus Ideea

source: Cosinnus Ideas
be: Cosinnus-ідэі
ka: კოსინუს იდეები
kk: Cosinnus Идеялар
ro: Cosinnus Idei

source: Is Moderator
be: З'яўляецца мадэратарам
ka: არის მოდერატორი
kk: Модератор
ro: Este Moderator

source: Language
be: Мова
ka: ენა
kk: Тіл
ro: Limba

source: May be contacted
ka: შეიძლება მოხდეს დაკავშირება
kk: Байланысуға болады
ro: Poate fi contactat

source: Terms of Service
be: Умовы карыстання
ka: სერვისის განმარტებები
kk: Қызмет көрсету шарттары
ro: Termeni și Service

# answer to "i wish to receive notification emails:"
source: Never (we will not send you any emails)
be: Ніколі (мы не будзем дасылаць Вам лістоў)
ka: არასოდეს (ჩვენ აღარ გამოგიგზავნით შეტყობინებებს)
kk: Ешқашан (біз сізге ешқандай хабарлама жібермейміз)
ro: Niciodată (nu vă vom trimite nici un e-mail)

# answer to "i wish to receive notification emails:"
source: Immediately (an individual email per event)
be: Імгненна (асобны ліст для кожнай падзеі)
ka: დაუყონებლივ (პირადი შეტყობინება ყოველი ღონისძიებაზე)
kk: Шұғыл (әр оқиғаға жеке хабарлама)
ro: Imediat (un e-mail individual pe aventură)

# answer to "i wish to receive notification emails:"
source: In a Daily Report
be: У штодзённай справаздачы
ka: ყოველდღიური მიმოხილვა
kk: Күнделікті есепте
ro: Într-un Raport Zilnic

# answer to "i wish to receive notification emails:"
source: In a Weekly Report
be: У штотыднёвай справаздачы
ka: ყოველკვირეული მიმოხილვა
kk: Апталық есепте
ro: Într-un Raport Săptămânal

# answer to "i wish to receive notification emails:"
source: Individual settings for each Project/Group...
be: Індывідуальныя налады для кожнага праекта/групы...
ka: პირადი პარამეტრები თითოეული პროექტის/ჯგუფისათვის...
kk: Әр жоба / топ үшін жеке параметрлер.
ro: Setări individuale pentru fiecare Proiect/Grup...

source: --- No country selected ---
ro: --- Nici o țară selectată ---

source: Name (EN)
be: Назва (EN)
ka: სახელი (ინგლისურად)
kk: Аты (EN)
ro: Nume (EN)

source: Name (RU)
be: Назва (RU)
ka: სახელი (რუსულად)
kk: Аты (RU)
ro: Nume (RU)

source: Name (UK)
be: Назва (BE)
ka: სახელი (უკრაინულად)
kk: Аты (UK)
ro: Nume (UK)

source: Only me
be: Толькі я
ka: მხოლოდ ჩემთვის
kk: Мен ғана
ro: Doar eu

source: Team members only
be: Толькі чальцы каманды
ka: მხოლოდ გუნდის წევრებისათვის
kk: Тек команда мүшелері үшін
ro: Doar membrii echipei

source: Public (visible without login)
be: Публічны (бачна без ўваходу на сайт)
ka: საჯარო (ჩანს შესვლის გარეშე)
kk: Жалпыға қол жетімді (жүйеге кірусіз көрінетін)
ro: Public (vizibil fără autentificare)

source: Tags
be: Цэтлікі
ka: მონიშნულები
kk: Тегтер
ro: Etichetă

source: Permissions
be: Дазволы
ka: ნებართვა
kk: Рұқсаттар
ro: Permisiune

source: Publicly available via other platforms
ro: Disponibil public prin intermediul altor platforme

source: Place
be: Месца
ka: ადგილი
kk: Орын
ro: Loc

source: Valid from
be: Сапраўдны з
ka: ძალაშია მოცემული პერიოდიდან
kk: Кейін жарамды
ro: Valabil din

source: Valid to
be: Сапраўдны да
ka: ძალაშია
kk: Дейін жарамды
ro: Valabil până la

source: Approach
be: Падыход
ka: მიახლოება
kk: Тәсіл
ro: Abordare

source: Topics
be: Тэмы
ka: თემები
kk: Тақырыптар
ro: Subiecte

source: Text Topics
be: Тэкставыя тэмы
ka: ტექსტური თემები
kk: Мәтін тақырыптары
ro: Subiecte de text

source: Likes
be: Упадабанні
ka: მოწონებები
kk: Ұнатулар
ro: Îi place

source: BigBlueButton conversation room
ro: Sala de conferință BigblueButton

source: Attached object
be: Далучаны аб'ект
ka: მიმაგრებული ობიექტი
kk: Бекітілген нысан
ro: Obiect atașat

source: Attached objects
be: Далучаныя аб'екты
ka: მიმაგრებული ობიექტები
kk: Бекітілген нысандар
ro: Obiecte atașate

source: User
be: Карыстальнік(-ца)
ka: მომხმარებელი
kk: Пайдаланушы
ro: Utilizator

source: Visited
ka: ეწვია
kk: Кірді
ro: Vizitat

source: LastVisited
ka: ბოლოს ეწვია
kk: Соңғы рет кірді
ro: Ultima vizitată

source: LastVisiteds
ka: ბოლოს ეწვია
kk: Соңғы кірулер
ro: Ultimele vizite

source: Path
be: Шлях
kk: Жол
ro: Cale

source: Reflected Object
be: Адлюстраваны аб'ект
ka: აღქმული ობიექტი
kk: Шағылған объект
ro: Obiect Reflectat

source: Reflected Objects
be: Адлюстраваныя аб'екты
ka: აღქმული ობიექტები
kk: Шағылған объектілер
ro: Obiecte Reflectate

source: Liked
be: Упадабалі
ka: მოწონებული
kk: Ұнатылған
ro: Plăcut

source: Following
be: Сачу
ka: მომდევნო
kk: Келесілер
ro: Ca urmare

source: Text Editor
ka: ტექსტის რედაქტორი
kk: Мәтіндік редактор
ro: Editor de Text

source: Raw HTML
ka: ნედლი HTML
kk: Шикі HTML
ro: Brut HTML

source: (none displayed)
ka: (არ მოხდა ჩვენება)
kk: (көрсетілмейді)
ro: (niciunul nu este afișat)

source: Announcement
ka: განცხადება
kk: Хабарландыру
ro: Anunț

source: Maintenance
ka: შენარჩუნება
kk: Техникалық қызмет көрсету
ro: Întreținere

source: Update
ka: განახლება
kk: Жаңарту
ro: Actualizați

source: Technical Issues
ka: ტექნიკური საკითხები
kk: Техникалық мәселелер
ro: Probleme Technice

source: Miscellaneous
ka: სხვადასხვა
kk: Әр түрлі
ro: Diverse

source: Announcement Display Type
ka: განცხადების ჩვენების ტიპი
kk: Хабарландыруды көрсету түрі
ro: Anunț Tip Afișaj

source: Valid From
ka: მოქმედებს შემდეგი პერიოდიდან
kk: Кейін жарамды
ro: Valabil Din

source: Announcement Category
ka: განცხადების გატეგორია
kk: Хабарландыру категориясы
ro: Categoria Anunțului

source: Main text of this announcement.
ka: ამ განცხადების ძირითადი ტექსტი.
kk: Осы хабарландырудың негізгі мәтіні.
ro: Textul principal al acestui anunț.

source: Raw HTML for this announcement.
ka: ამ განცხადების ნედლი HTML.
kk: Бұл хабарландыру үшін шикі HTML.
ro: Brut HTML pentru acest anunț.

source: Create-Project or Group Button
be: Кнопка "Стварыць праект або групу"
ka: პროექტის ან ჯგუფის ღილაკის შექმნა
kk: Жоба-жасау немесе Топ батырмасы
ro: Create-Proiect sau Grup de Buton

source: Events
be: Падзеі
ka: ღონისძიებები
kk: Оқиғалар
ro: Evenimente

source: Projects
be: Праекты
ka: პროექტები
kk: Жобалар
ro: Proiecte

source: At least one type of Map object must be chosen!
be: Трэба абраць хаця б адзін тып аб'екта на карце!
ka: სულ ცოტა ერთი სახის Map ობიექტი უნდა აირჩეს !
kk: Карта объектісінің кем дегенде бір түрін таңдау керек!
ro: Trebuie ales cel puțin un tip de obiect sau Map!

source: Proportions
be: Прапорцыі
ka: პროპორციები
kk: Пропорциялар
ro: Proporții

source: Medium News Widget
be: Сярэдні віджэт навін
kk: Орташа жаңалықтар виджеті
ro: Widget de Știri Medii

source: Large News Widget
be: Вялікі віджэт навін
kk: Үлкен жаңалықтар виджеті
ro: Widget de Știri Mari

source: 4 Random Projects Widget
be: 4 выпадковыя віджэты праектаў
ka: 4 შემთხვევითი პროექტის ვიჯეტი
kk: 4 Кездейсоқ жобалар виджеті
ro: 4 Widget de Proiecte la Alegere

source: 8 Random Projects Widget
be: 8 выпадковых віджэтаў праектаў
ka: 8 შემთხვევის პროექტის ვიჯეტი
kk: 8 Кездейсоқ жобалар виджеті
ro: 8 Widget de Proiecte la Alegere

source: Content
be: Змесціва
ka: შინაარსი
kk: Мазмұны
ro: Conținut

source: Portal Root Page
be: Каранёвая папка партала
ka: პორტალი ძირეული გვერდი
kk: Порталдың негізгі беті
ro: Portal Rădăcină Pagină

source: Assigned Portal
be: Прызначаны партал
ka: დანიშნული პორტალი
kk: Тағайындалған портал
ro: Portalul Atribuit

source: Footer
be: Падвал
ka: ბოლოსართი
kk: Төменгі деректеме
ro: Subsol

source: Will be displayed as a footer on EVERY page on this website (not only dashboard pages!)
be: Будзе адлюстроўвацца як падвал на КОЖНАЙ старонцы гэтага вэбсайта (не толькі на старонках панэлі кіравання!)
ka: საიტის ყველა ხელსაწყოთა პანელზე მისი ჩვენება მოხდება, როგორც სქოლიო (არა მხოლოდ კედლის გვერდებზე.
kk: Ол тек осы сайттың парағында төменгі деректеме ретінде көрсетіледі (бақылау тақтасындағы беттерде ғана емес!).
ro: Va fi afișat ca un subsol pe FIECARE pagină de pe acest site web (nu numai paginile de pe bord!)

source: Show Register Button
be: Паказать кнопку рэгістрацыі
ka: რეგისტრაციის ღილაკის ჩვენება
kk: Тіркеу батырмасын көрсету
ro: Arată Butonul de Înregistrare

source: Redirect Logged in Users
be: Перанакіроўваць увайшоўшых карыстальнікаў(-ц)
ka: შესული მომხმარებლების გადამისამართება
kk: Кіріс пайдаланушыларды қайта бағыттау
ro: Redirecționați Utilizatorii Autentificați

source: If active, this page will only be visible to non-logged-in users. All others will be redirected to the activities page.
be: Калі актыўна, гэта старонка будзе бачная толькі неўвайшоўшым карыстальнікам(-цам). Усе іншыя будуць перанакіроўвацца на старонку стужкі падзей.
ka: აქტიურობის შემთხვევაში, ეს გვერდი გახსნილი იქნება მხოლოდ იმ მომხმარებლებისთვის, რომლებიც არ არიან შესული. სხვა დანარჩენზე მოხდება მათი აქტივობების გვერდზე გადამისამართება.
kk: Егер бұл бет белсенді болса, ол тек тіркелмеген пайдаланушыларға көрінеді. Қалғанның бәрі белсенділік бетіне бағытталады.
ro: Dacă este activă, această pagină va fi vizibilă doar pentru utilizatorii neînregistrați. Toate celelalte vor fi redirecționate către pagina de activități.

source: Left banner (top)
be: Левы банар (верхні)
ka: მარცხენა ტრაფარეტი (ზედა)
kk: Сол жақ баннер (жоғарыда)
ro: Stânga banner (top)

source: Right banner (top)
be: Правы банар (верхні)
ka: მარჯვენა ტრაფარეტი (ზედა)
kk: Оң жақ баннер (жоғарыда)
ro: Dreapta banner (top)

source: Header
be: Шапка
ka: თავსართი
kk: Тақырыбы
ro: Antet

source: Left footer
be: Левы падвал
ka: მარცხენა ბოლოსართი
kk: Сол жақ колонтитул
ro: Piciorul stâng

source: Right footer
be: Правы падвал
ka: მარჯვენა ბოლოსართი
kk: Оң жақ баннер (жоғарыда)
ro: Piciorul drept

source: 1-Column Dashboard Page
be: Аднаслупковая старонка панэлі кіравання
ka: 1-სვეტის ხელსაწყოთა პანელის გვერდი
kk: 1-бағанның бақылау тақтасы
ro: 1-Coloana Bord tablou Pagina

source: 2-Column Dashboard Page
be: Двухслупковая старонка панэлі кіравання
ka: 2- სვეტის ხელსაწყოთა პანელის გვერდი
kk: 2-бағанның бақылау тақтасы
ro: 2-Coloana Bord tablou Pagina

source: Content (left column)
be: Змесціва (левы слупок)
ka: შინაარსი (მარცხენა სვეტი)
kk: Мазмұны (сол жақ баған)
ro: Conținut (coloana din stânga)

source: Content (right column)
be: Змесціва (правы слупок)
ka: შინაარსი (მარჯვენა სვეტი)
kk: Мазмұны (оң жақ баған)
ro: Conținut (coloana din dreapta)

source: 3-Column Dashboard Page
be: Трохслупковая старонка панэлі кіравання
ka: 3- სვეტის ხელსაწყოთა პანელის გვერდი
kk: 3-бағанның бақылау тақтасы
ro: 3-Coloana Bord tablou Pagina

source: Content (center column)
be: Змесціва (цэнтральны слупок)
ka: შინაარსი (ცენტრალური სვეტი)
kk: Мазмұны (орта баған)
ro: Conținut (coloana centrală)

source: Simple One-Column Page
be: Простая аднаслупковая старонка
ka: მარტივი - სვეტის გვერდი
kk: Бір бағаналы қарапайым парақша
ro: Pagina Simplă cu o Coloană

source: Simple Page with Left Navigation
be: Простая старонка з левай навігацыяй
ka: უბრალოდ გვერდიLeft Navigation-ით
kk: Сол жақ навигациямен қарапайым парақша
ro: Pagina Simplă cu Navigare din Stânga

source: Left Sidebar
be: Левая бакавая панэль
ka: მარცხენა გვერდითა მენიუ
kk: Сол жақ бүйірлік тақта
ro: Bara Laterală din Stânga

source: 1-Column Dashboard Page (Modular, DO NOT USE ANYMORE!)
be: Аднаслупковая старонка панэлі кіравання (модульная, БОЛЬШ НЕ ВЫКАРЫСТОЎВАЙЦЕ!)
ka: 1-სვეტის ხელსაწყოთა პანელის გვერდი (მოდულარული, აღარ გამოიყენოთ !)
kk: Басқару тақтасының 2-бағанның беті (Модульдік, ПАЙДАЛАНБАҢЫЗ!)
ro: 1-Coloana Tablou de Bord Pagina (Modular, NU MAI FOLOSIȚI!)

source: 2-Column Dashboard Page (Modular, DO NOT USE ANYMORE!)
be: Двухслупковая старонка панэлі кіравання (модульная, БОЛЬШ НЕ ВЫКАРЫСТОЎВАЙЦЕ!)
ka: 2-სვეტის ხელსაწყოთა პანელის გვერდი (მოდულარული, აღარ გამოიყენოთ !)
kk: Басқару тақтасының 2-бағанның беті (Модульдік, ПАЙДАЛАНБАҢЫЗ!)
ro: 2-Coloana Tablou de Bord Pagina (Modular, NU MAI FOLOSIȚI!)
