Repository: wechange-eg/cosinnus-core
Catalog: cosinnus/locale/*/LC_MESSAGES/django.po
Languages: be, ka, kk, ro

source: 1 %(object)s was deleted successfully
be: 1 %(object)s паспяхова выдалены
ka: 1 %(object)s წარმატებით წაიშალა
kk: 1 %(object)s сәтті өшірілді
ro: 1 %(object)s a fost șters cu succes

source: %(number)d %(objects)s were deleted successfully
be: %(number)d %(objects)s паспяхова выдаленыя
ka: %(number)d %(objects)s წარმატებით წაიშალა
kk: %(number)d %(objects)s сәтті өшірілді
ro: %(number)d %(objects)s au fost șterse cu succes

source: Delete selected entries
be: Выдаліць абраныя запісы
ka: არჩეული ჩანაწერების წაშლა
kk: Таңдалған деректерді өшіру
ro: Ștergeți intrările selectate

source: A token with the same code already exists! Please choose a different string for your token.
be: Маркер з такім жа кодам ужо існуе! Калі ласка, абярыце іншы радок для вашага маркера.
ka: ნიშანი იგივე კოდით უკვე არსებობს ! გთხოვთ აირჩიოთ ბაზა თქვენი კოდისათვის.
kk: Бірдей код бар токен бұрыннан бар! Токеніңіз үшін басқа жол таңдаңыз.
ro: Un jeton cu același cod există deja! Vă rugăm să alegeți un alt șir pentru jetonul dvs.

source: The following Users were added to this portal:
be: Наступныя карыстальнікі(-цы) былі дададзены да гэтага партала:
ka: შემდეგი მომხმარებლები დაემატნენ ამ პორტალს:
kk: Бұл порталға келесі Пайдаланушылар қосылды:
ro: La acest portal au fost adăugați următorii utilizatori:

source: Add all members to current Portal
be: Дадаць усіх чальцоў да бягучага партала
ka: ყველა წევრის მიმდინარე პორტალზე დამატება
kk: Ағымдағы Порталға барлық мүшелерді қосыңыз
ro: Adăugați toți membrii la Portalul curent

source: Move selected teams to current portal
be: Перамясціць выбраныя каманды на бягучы партал
ka: არჩეული გუნდების მიმდინარე პორტალზე გადატანა
kk: Таңдалған командаларды ағымдағы порталға жылжытыңыз
ro: Mutați echipele selectate pe portalul curent

source: Move selected teams to current portal and message members
be: Перамясціць выбраныя каманды на бягучы партал і даслаць чальцам паведамленне
ka: არჩეული ჯგუფების მიმდინარე პორტალზე გადატანა და წევრების შეტყობინება
kk: Таңдалған командаларды ағымдағы порталға және хабар мүшелеріне жылжытыңыз
ro: Mutați echipele selectate către membrii actuali ai portalului și mesajului

source: In addition, the members were removed from all other Portals.
be: Акрамя таго, чальцы былі выдаленыя з усіх іншых парталаў.
ka: დამატებით, წევრები ამოშლილ იქნენ სხვა დანარჩენი პორტალებიდან.
kk: Сонымен қатар, мүшелер барлық басқа Порталдардан шығарылды.
ro: În plus, membrii au fost eliminați din toate celelalte portaluri.

source: Move all members to current Portal (removes all other memberships!)
be: Перамясціць усіх чальцоў на бягучы партал (адмяняе ўсе іншыя членствы!)
ka: ყველა წევრის მიმდინარე პორტალზე გადატანა (სხვა დანარჩენი წევრობის ამოშლა)
kk: Барлық мүшелерді ағымдағы порталға жылжытыңыз (барлық басқа мүшелерді жойыңыз!)
ro: Mutați toți membrii pe Portalul actual (elimină toate celelalte apartenențe!)

source: Move selected groups and their subprojects to current portal
be: Перамясціць выбраныя групы і іх падпраекты на бягучы партал
ka: არჩეული ჯგუფების და მათი ქვეპროექტების მიმდინარე პორტალზე გადატანა
kk: Таңдалған топтар мен олардың ішкі жобаларын ағымдағы порталға жылжытыңыз
ro: Mutați grupurile selectate și subproiectele lor în portalul curent

source: Move selected groups and their subprojects to current portal and message members
be: Перамясціць выбраныя групы і іх падпраекты на бягучы партал і даслаць чальцам паведамленне
ka: არჩეული ჯგუფების და მათი ქვეპროექტების მიმდინარე პორტალზე გადატანა და წევრების შეტყობინება
kk: Таңдалған топтар мен олардың ішкі жобаларын ағымдағы порталға және хабарлама алушыларға жылжытыңыз
ro: Mutați grupurile selectate și subproiectele lor către membrii de portal și mesajul curent

source: ToS Accepted
be: Умовы карыстання прынятыя
ka: ToS მიღებულ იქნა
kk: ToS қабылданды
ro: ToS Acceptat

source: ToS not Accepted
be: Умовы карыстання не прынятыя
ka: ToS არ იქნა მიღებული
kk: ToS қабылданбады
ro: ToS nu este acceptat

source: User Logged In
be: Карыстальнік(-ца) увайшоў(-ла)
ka: მომხმარებელი შესულია
kk: Пайдаланушы жүйеге кірді
ro: Utilizator Conectat în

source: Logged in before
be: Раней уваходзіў(-ла)
ka: ადრე იყო შესული
kk: Ертерек жүйеге кірген
ro: Autentificat înainte

source: Never logged in
be: Ніколі не ўваходзіў(-ла)
ka: არასდროს არ შესულა
kk: Ешқашан жүйеге кірмеген
ro: Niciodată autentificat

source: Yes
be: Так
ka: დიახ
kk: Иә
ro: Da

source: Has Logged In
be: Увайшоў(-ла)
ka: შესულა
kk: Жүйеге кірді
ro: S-a autentificat

source: ToS accepted?
be: Умовы карыстання прынятыя?
ka: Tos დადასტურებულია?
kk: ToS қабылданды ма?
ro: ToS admis?

source: %d Users were synchronized successfully.
ro: %d Utilizatorii au fost sincronizați cu succes.

source: %d Users were made RocketChat admins.
ro: %d Utilizatorii au fost numiți administratorii RocketChat.

source: The email address for the account you are trying to use needs to be activated before you can log in.
ka: ელექტრონული ფოსტა, რომელსაც ანგარიშში შესასვლელად იყენებთ, შესვლამდე უნდა გააქტიუროთ.
kk: Жүйеге кірмес бұрын, сіз пайдаланғыңыз келетін есептік жазба үшін электрондық пошта мекенжайын іске қосуыңыз керек.
ro: Trebuie să fie activată adresa de e-mail a contului pe care încercați să îl utilizați înainte de a vă autentifica.

source: If you have not received an activation email yet, please try signing up again or contact our support at %(email)s!
ka: თუ ჯერ არ მიგიღიათ აქტივაციის კოდი, გთხოვთ დარეგისტრირდეთ თავიდან ან დაუკავშირდეთ დამხმარე ჯგუფს ამ მისამართზე %(email)s!
kk: Егер сіз әлі де активтендіру туралы электрондық поштаны алмаған болсаңыз, қайта тіркеліп көріңіз немесе біздің қолдау тобымызбен %(email)s арқылы хабарласыңыз!
ro: Dacă nu ați primit încă un e-mail de activare, încercați să vă înscrieți din nou sau contactați asistența noastră la %(email)s!

source: If you have not received an activation email from %(portal_name)s within a few minutes please look in your spam folder or try signing up again!
ro: Dacă nu ați primit un e-mail de activare de la %(portal_name)s în timp de câteva minute vă rugăm să căutați în dosarul dvs. de spam sau încercați să vă înscrieți din nou!

source: %(sender_name)s would like you to come join the project "%(team_name)s" on %(portal_name)s! Click the project's name below to check it out and collaborate!
be: %(sender_name)s жадае, каб Вы далучыліся да праекта "%(team_name)s" на %(portal_name)s! Націсніце на імя праекта ніжэй, каб паглядзець запрашэнне і пачаць супрацоўніцтва!
ka: %(sender_name)s -ს სურს შეუერთდეთ პროექტს "%(team_name)s" შემდეგ პორტალზე: %(portal_name)s! დააკლიკეთ პროექტის სახელს, შეამოწმეთ და ითანამშრომლეთ !
kk: %(sender_name)s сіз %(portal_name)s-де „%(team_name)s“ жобасына қосылғыңыз келсе, онымен танысып, бірлесіп жұмыс істеу үшін төмендегі жоба атауын нұқыңыз!
ro: %(sender_name)s aș dori să vii să te înscrii în proiect ”%(team_name)s” pe %(portal_name)s! Faceți clic pe numele proiectului de mai jos pentru a-l verifica și a colabora!

source: Mobilität
be: Мабільнасць
ka: მობილურობა
kk: Мобильділік
ro: Mobilitate

source: Umwelt
be: Навакольнае асяроддзе
ka: გარემო
kk: Қоршаған орта
ro: Mediu

source: Bildung
be: Адукацыя
ka: განათლება
kk: Білім беру
ro: Formare

source: Gesundheit
be: Здароўе
ka: ჯანმრთელობა
kk: Денсаулық
ro: Sănătate

source: Ernährung und Konsum
be: Харчаванне і спажыванне
ka: დიეტა და მოხმარება
kk: Тамақтану және тұтыну
ro: Nutriție și Consum

source: Kunst und Kultur
be: Мастацтва і культура
ka: ხელოვნება და კულტურა
kk: Өнер және мәдениет
ro: Artă și cultură

source: Geld und Finanzen
be: Грошы і фінансы
ka: ფული და ფინანსები
kk: Ақша және қаржы
ro: Bani și finanțe

source: Arbeit und Recht
be: Праца і права
ka: მუშაობა და სამართალი
kk: Жұмыс және заң
ro: Munca și Dreptul

source: Bauen und Wohnen
be: Будаўніцтва і жыллё
ka: მშენებლობა და ცხოვრება
kk: Құрылыс және өмір
ro: Construiește și Trăiește

source: Klimaschutz
be: Абарона клімату
ka: კლიმატის დაცვა
kk: Климатты қорғау
ro: Protecția climei

source: Active
ro: Activ

source: Restricted
ro: Restrâns

source: Only registered members can see the content you requested! Log in or create an account now!
be: Толькі зарэгістраваныя чальцы могуць бачыць матэрыялы, якія Вы запыталі! Увайдзіце або стварыце акаўнт!
ka: თქვენ მიერ მოთხოვნილი კონტენტის ნახვა მხოლოდ რეგისტრირებულ წევრებს შეუძლიათ ! განახორციელეთ შესვლა ან ახლა შექმენით ანგარიში !
kk: Тек тіркелген пайдаланушылар сіз сұраған материалды көре алады! Қазір кіріңіз немесе тіркеліңіз!
ro: Numai membrii înregistrați pot vedea conținutul pe care l-ați solicitat. Conectați-vă un cont acum!

source: Please log in to access this page.
be: Калі ласка, увайдзіце для атрымання доступу да гэтай старонкі.
ka: გვერდზე წვდომისათვის გთხოვთ განახორციელეთ შესვლა.
kk: Бұл парақшаны көру үшін сайтқа кіріңіз.
ro: Vă rugăm să vă autentificați pentru a accesa această pagină.

source: The page you tried to access belongs to an app that has been deactivated for this %(team_type)s. If you feel this is in error, ask the %(team_type)s's administrator to reactivate the app.
be: Старонка, да якой вы хацелі атрымаць доступ, належыць да прыкладання, якое было дэактывавана для гэтай %(team_type)s. Калі Вы лічыце, што гэта памылка, папрасіце адміністратара %(team_type)s зноў актываваць прыкладанне.
ka: გვერდი, რომელზეც ცდილობთ წვდომის მოპოვებას,ეკუთვნის აპლიკაციას, რომელიც დეაქტივირებულ იქნა ამგვარი %(team_type)s. თუ თვლით, რომ ეს შეცდომაა, მიმართეთ %(team_type)s ის ადმინისტრატორს, რათა მოახდინოს აპლიკაციის რეაქტივაცია.
kk: Сіз кіргіңіз келген бет осы үшін ажыратылған бағдарламаға жатады %(team_type)s. Егер бұл қате деп ойласаңыз, %(team_type)s әкімшісінен бағдарламаны қайта іске қосуды сұраңыз.
ro: Pagina la care ați încercat să accesați aparține unei aplicații care a fost dezactivată pentru aceasta %(team_type)s. Dacă considerați că aceasta este greșită, întrebați %(team_type)s's cereți administratorului să reactiveze aplicația.

source: No team provided
be: Каманда не вызначана
ka: არცერთი გუნდი არ არის წარმოდგენილი
kk: Ешқандай топ берілмеді
ro: Nici o echipă furnizată

source: This team no longer resides under the URL you entered. You have been redirected automatically to the current location.
be: Гэта каманда больш не знаходзіцца па ўведзенай Вамі спасылцы. Вы аўтаматычна перанакіраваны ў яе бягучае месцазнаходжанне.
ka: ეს გუნდი შეყვანილი URL-ს ქვეშ აღარ იძებნება. მიმდინარე ლოკაციაზე გადმისამართლება მოხდება ავტომატურად.
kk: Бұл команда енді сіз енгізген URL мекен-жайы бойынша орналаспайды. Сіз ағымдағы орынға автоматты түрде бағытталасыз.
ro: Această echipă nu mai locuiește sub URL-ul pe care l-ați introdus. Ați fost redirecționat automat către locația curentă.

source: This account is no longer active. You have been logged out.
be: Гэта акаўнт ужо не актыўны. Вы выйшлі з акаўнту.
ka: ეს ანგარიში აქტიური აღარ არის. თქვენ გამოსული ხართ.
kk: Бұл есептік жазба енді белсенді емес. Сіз жүйеден шықтыңыз.
ro: Acest cont nu mai este activ. Ai fost deconectat.

source: You have tried to log in too many times. You may try to log in again in: %(duration)s.
be: Вы спрабавалі ўвайсці зашмат разоў. Вы можаце паспрабаваць увайсці зноў праз: %(duration)s.
ka: თქვენ ძალიან ბევრჯერ შეეცადეთ შესვლას. თქვენ შეძლებთ ხელახლა შეეცადოთ შესვლას:%(duration)s.
kk: Сіз жүйеге тым көп рет кіруге тырыстыңыз. %(duration)s кейін қайта тырысып көріңіз.
ro: Ai încercat să te autentifici de prea multe ori. Puteți încerca să vă autentificați din nou în: %(duration)s.

source: A user requested to become a member of this team (admins only)
be: Карыстальнік(-ца) даслаў(-ла) запыт на членства ў гэтай камандзе (толькі для адміністратараў)
ka: მომხმარებელმა წევრობაზე მოთხოვნა გააკეთა (admins only)
kk: Пайдаланушы осы топтың мүшесі болуды сұрады (тек әкімшілер)
ro: Un utilizator a solicitat să devină membru al acestei echipe (doar admin)

source: %(sender_name)s requested to become a member
ka: %(sender_name)s-მ(ა) წევრობაზე მოთხოვნა გააკეთა
kk: %(sender_name)s мүше болуды сұрады
ro: %(sender_name)s a solicitat să devină membru

source: %(sender_name)s and %(count_minus_one)d other requested to become a member
ka: %(sender_name)s და %(count_minus_one)d სხვებმა წევრობაზე მოთხოვნა გააკეთეს
kk: %(sender_name)s және %(count_minus_one)d мүше болуды сұрады
ro: %(sender_name)s și (count_minus_one)d a solicitat să devină membru

source: You are an admin of this team
ka: თქვენ ბრძანდებით ამ გუნდის ადმინისტრატორი
kk: Сіз осы топтың әкімшісісіз
ro: Ești un administrator al acestei echipe

source: "%(sender_name)s" requested to become a member of %(team_name)s.
be: "%(sender_name)s" даслаў(-ла) запыт на членства ў %(team_name)s.
ka: "%(sender_name)s"-მ(ა) %(team_name)s გუნდის წევრობაზე მოთხოვნა გააკეთა.
kk: „%(sender_name)s“ %(team_name)s.мүшесі болуды сұрады.
ro: ”%(sender_name)s” a solicitat să devină membru al %(team_name)s.

source: Your membership request was accepted
ka: თქვენი მოთხოვნა წევრობაზე მიღებულ იქნა
kk: Сіздің мүшелік өтінішіңіз қабылданды
ro: Cererea dvs. de membru a fost acceptată

source: Membership request accepted
be: Запыт на членства прыняты
ka: მოთხოვნა წევრობაზე მიღებულ იქნა
kk: Мүшелік сұраным қабылданды
ro: Cerere de membru acceptată

source: Your membership request for %(team_name)s was accepted!
be: Ваш запыт на членства ў %(team_name)s прыняты!
ka: თქვენი მოთხოვნა წევრობაზე გუნდისთვის - %(team_name)s მიღებულ იქნა!
kk: Сіздің %(team_name)s мүшелік сұранысыңыз қабылданды!
ro: Cererea dvs. de membru pentru %(team_name)s a fost acceptat!

source: Your membership request was declined
ka: თქვენი მოთხოვნა წევრობაზე უარყოფილ იქნა
kk: Сіздің мүшелік өтінішіңіз қабылданбады
ro: Cererea dvs. de membru a fost refuzată

source: Membership request declined
be: Запыт на членства адхілены
ka: მოთხოვნა წევრობაზე უარყოფილ იქნა
kk: Мүшелікке сұраным қабылданбады
ro: Cererea de membru a fost refuzată

source: We're sorry, but your membership request for %(team_name)s was declined.
be: На жаль, Ваш запыт на членства ў %(team_name)s адхілены.
ka: სამწუხაროდ, თქვენი მოთხოვნა გუნდის - %(team_name)s წევრობაზე უარყოფილ იქნა.
kk: Кешіріңіз, бірақ %(team_name)s мүшелік сұранысы қабылданбады.
ro: Ne pare rău, dar cererea dvs. de membru pentru %(team_name)s a fost refuzată.

source: Your membership request for %(team_name)s was declined.
be: Ваш запыт на членства ў %(team_name)s адхілены.
ka: თქვენი მოთხოვნა გუნდის- %(team_name)s წევრობაზე უარყოფილ იქნა.
kk: Сіздің %(team_name)s мүшелік сұранысыңыз қабылданбады.
ro: Cererea dvs. de membru pentru %(team_name)s a fost refuzată.

source: A user has accepted the invitation to this team (admins only)
be: Карыстальнік(-ца) прыняў(-ла) запрашэнне ў гэту каманду (толькі для адміністратараў)
ka: მომხმარებელი გუნდში მოწვევას დაეთანხმა (admins only)
kk: Пайдаланушы осы топқа шақыруды қабылдады (тек әкімшілер үшін)
ro: Un utilizator a acceptat invitația către această echipă (doar admin)

source: %(sender_name)s accepted the invitation
be: %(sender_name)s прыняў(-ла) запрашэнне
ka: %(sender_name)s დაეთანხმა მოწვევას
kk: %(sender_name)s шақыруды қабылдады
ro: %(sender_name)s a acceptat invitația

source: %(sender_name)s and %(count_minus_one)d other accepted the invitation
ka: %(sender_name)s და %(count_minus_one)d სხვები დაეთანხმნენ მოწვევას
kk: %(sender_name)s және %(count_minus_one)d басқа шақыруды қабылдады
ro: %(sender_name)s și %(count_minus_one)d altul a acceptat invitația

source: "%(sender_name)s" has accepted the invitation to %(team_name)s.
be: "%(sender_name)s" прыняў(-ла) запрашэнне ў %(team_name)s.
ka: "%(sender_name)s" დაეთახნმა %(team_name)s. მოწვევას.
kk: „%(sender_name)s“ %(team_name)s шақыруды қабылдады.
ro: ”%(sender_name)s” a acceptat invitația la %(team_name)s.

source: A user has declined the invitation to this team (admins only)
be: Карыстальнік(-ца) адхіліў(-ла) запрашэнне ў гэту каманду (толькі для адміністратараў)
ka: მომხმარებელი გუნდში მოწვევას არ დაეთანხმა
kk: Пайдаланушы осы топқа шақыруды қабылдамады (тек әкімшілер үшін)
ro: Un utilizator a refuzat invitația către această echipă (doar admin)

source: %(sender_name)s declined the invitation
be: %(sender_name)s адхіліў(-ла) запрашэнне
ka: %(sender_name)s მოწევევას არ დაეთანხმა
kk: %(sender_name)s шақырудан бас тартты
ro: %(sender_name)s a refuzat această invitație

source: %(sender_name)s and %(count_minus_one)d other declined the invitation
ka: %(sender_name)s and %(count_minus_one)d სხვა მოწვევას არ დაეთანხმა %(sender_name)s and %(count_minus_one)d სხვები მოწევევას არ დაეთანხმნენ
kk: %(sender_name)s және %(count_minus_one)d басқал шақырудан бас тартты
ro: %(sender_name)s și %(count_minus_one)d am refuzat această invitație

source: "%(sender_name)s" has declined the invitation to %(team_name)s.
be: "%(sender_name)s" адхіліў(-ла) запрашэнне ў %(team_name)s.
ka: "%(sender_name)s" გუნდ %(team_name)s -ში მოწევევას არ დაეთანხმა.
kk: „%(sender_name)s“ %(team_name)s шақыруды қабылдамады.
ro: ”%(sender_name)s” a refuzat invitația la %(team_name)s.

source: You were made an admin of this team
be: Вас зрабілі адміністратарам гэтай каманды
ka: თქვენ გახდით ამ გუნდის ადმინისტრატორი
kk: Сіз осы топтың әкімшісі болып қойылдыңыз
ro: Ați făcut un administrator al acestei echipe

source: %(sender_name)s made you an admin
ka: %(sender_name)s -მა მოახდინა თქვენი ადმინისტრატორად დასმა
kk: %(sender_name)s сізді әкімші етті
ro: %(sender_name)s te-a etichetat

source: %(sender_name)s made you an admin of "%(team_name)s" on %(portal_name)s!
be: %(sender_name)s зрабіў(-ла) Вас адміністратарам "%(team_name)s" на %(portal_name)s!
ka: %(sender_name)s-მა მოახდინა თქვენი გუნდის"%(team_name)s" ადმინისტრატორად დასმა პორტალზე - %(portal_name)s!
kk: %(sender_name)s сізді %(portal_name)s %(team_name)s“ әкімшісі етті!
ro: %(sender_name)s v-a făcut admin de ”%(team_name)s” pe %(portal_name)s!

source: Your admin status for this team was revoked
be: Ваш статус адміністратара ў гэтай камандзе адкліканы
ka: გუნდის ადმინისტრატორის სტატუსი გაგიუქმდათ
kk: Осы топтың әкімші мәртебесі жойылды
ro: Starea dvs. de administrator pentru această echipă a fost revocată

source: %(sender_name)s revoked your admin status
ka: %(sender_name)s-მა გუნდის ადმინისტრატორის სტატუსი გაგიუქმათ
kk: %(sender_name)s сізден әкімші мәртебесін қайтарып алды
ro: %(sender_name)s v-a revocat statutul de administrator

source: %(sender_name)s revoked your admin status of "%(team_name)s" on %(portal_name)s!
be: %(sender_name)s адклікаў Ваш статус адміністратара "%(team_name)s" на %(portal_name)s!
ka: %(sender_name)s -მა გუნდის "%(team_name)s" ადმინისტრატორის სტატუსი პორტალზე - %(portal_name)s გაგიუქმათ !
kk: %(sender_name)s %(portal_name)s-де „%(team_name)s“ әкімші мәртебесін қайтарып алды!
ro: %(sender_name)s a revocat statutul de admin ”%(team_name)s” pe %(portal_name)s!

source: You were tagged in a post, document or other item
be: Вас пазначылі ў публікацыі, дакуменце або іншым элеменце
ka: თქვენ მოინიშნეთ პოსტზე, დოკუმენტზე ან სხვა საგანზე
kk: Сізді постта, құжатта немесе басқа затта белгіледі
ro: Ați fost etichetat într-o postare, document sau alt articol

source: %(sender_name)s tagged you in %(object_name)s
ka: %(sender_name)s-მა მოგნიშნათ %(object_name)s -ზე
kk: %(sender_name)s сізді %(object_name)s белгіледі
ro: %(sender_name)s te-a etichetat %(object_name)s

source: %(sender_name)s tagged you in %(count)d items
ka: %(sender_name)s-მა მოგნიშნათ %(count)d საგანზე
kk: %(sender_name)s сізді %(count)d нәрседе белгіледі
ro: %(sender_name)s te-a etichetat în %(count)d obiecte

source: %(sender_name)s tagged you in
be: %(sender_name)s пазначыў(-ла) Вас у
ka: %(sender_name)s -მა მოგნიშნათ
kk: %(sender_name)s сізді белгіледі
ro: %(sender_name)s te-a etichetat

source: You were tagged in "%(object_name)s" in %(team_name)s.
be: Вас пазначылі ў "%(object_name)s" у %(team_name)s.
ka: თქვენ მოინიშნეთ %(team_name)s-ში "%(object_name)s-ზე".
kk: Сіз „%(object_name)s“ %(team_name)s ішінде белгіленгенсіз.
ro: Ai fost etichetat în ”%(object_name)s” în %(team_name)s.

source: %(sender_name)s invited you to join %(team_name)s
ka: %(sender_name)s-მა მოგიწვიათ, რომ შეუერთდეთ %(team_name)s-ს
kk: %(sender_name)s сізді %(team_name)s тобына қосылуға шақырды
ro: %(sender_name)s v-a invitat să vă alăturați %(team_name)s

source: %(sender_name)s invited you to join "%(team_name)s" on %(portal_name)s! <br/><br/> To join, please click on the link below. You will be redirected to the portal, where you can view and accept the invitation.
be: %(sender_name)s запрасіў(-ла) Вас далучыцца да "%(team_name)s" на %(portal_name)s! <br/><br/> Каб далучыцца, калі ласка, націсніце на спасылку ніжэй. Вы будзеце перанакіраваны на партал, дзе можна прагледзець і прыняць запрашэнне.
ka: %(sender_name)s-მა მოგიწვიათ, რომ შეუერთდეთ გუნდს "%(team_name)s" %(portal_name)s! -ზე <br/><br/> იმისათვის, რომ შეუერთდეთ გუნდს, დააკლიკეთ ბმულს ქვემოთ. თქვენ გადახვალთ შესაბამის პორტალზე, მოწვევის სანახავად და დასადასტურებლად.
kk: %(sender_name)s сізді %(portal_name)s „%(team_name)s“ қосылуға шақырды! <br/> <br/> Қосылу үшін төмендегі сілтемені басыңыз. Сіз шақыруды көріп, қабылдай алатын порталға бағытталасыз.
ro: %(sender_name)s te-a invitat să te înscrii ”%(team_name)s” pe %(portal_name)s! <br/><br/> Pentru a vă alătura, vă rugăm să faceți clic pe linkul de mai jos. Veți fi redirecționat către portal, unde puteți vedea și accepta invitația.

source: %(sender_name)s has invited you to join "%(team_name)s" on %(portal_name)s!
be: %(sender_name)s запрасіў(-ла) Вас далучыцца да "%(team_name)s" на %(portal_name)s!
ka: %(sender_name)s -მა მოგიწვიათ, რომ შეუერთდეთ გუნდს "%(team_name)s" %(portal_name)s-ზე!
kk: %(sender_name)s сізді %(portal_name)s „%(team_name)s“ тобына қосылуға шақырды!
ro: %(sender_name)s v-a invitat să vă alăturați ”%(team_name)s” pe %(portal_name)s!

source: Accept invitation
be: Прынять запрашэнне
ka: დათანხმება მოწვევაზე
kk: Шақыруды қабылдау
ro: Invitația acceptată

source: View invitation
be: Прагледзець запрашэнне
ka: მოწვევის ნახვა
kk: Шақыруды қарау
ro: Vizualizați invitația

source: %(sender_name)s invited you
ro: %(sender_name)s te-a invitat

source: New link to the moved project/group
be: Новая спасылка на перамешчаны праект/групу
ka: ახალი ბმული გადატანილი პროექტისათვის/ჯგუფისათვის
kk: Көшірілген жоба / топқа жаңа сілтеме
ro: Nou link către proiectul/grupul mutat

source: One of your projects/groups were moved to the portal "%(portal_name)s"! <br/><br/> Your user account for this portal is the same as for the old one - you do not need to register a new account! <br/><br/>All of your old URLs will continue to work and redirect you to the correct page on the new portal.
be: Адзін з Вашых праектаў/груп быў перамешчаны на партал "%(portal_name)s"! <br/><br/> Ваш акаўнт для гэтага парталу супадае з Вашым старым акаўнтам - Вам не трэба рэгістравацца зноў! <br/><br/> Усе Вашы старыя URL-адрасы будуць па-ранейшаму працаваць і перанакіруюць Вас на правільную старонку на новым партале.
ka: ერთ-ერთი თქვენი პროექტი/ჯგუფი გადატანილ იქნა პორტალზე "%(portal_name)s"! <br/><br/> თქვენი მომხმარებლის ანგარიში აღნიშნულ პორტალზე ძველის ანალოგიურია - ახალი ანგარიშის შესაქმნელად რეგისტრაცია არ გჭირდებათ!<br/><br/> თქვენი ყველა ძველი URL უცვლელად მოქმედებს და თქვენ გადაყვანილ იქნებით ახალი პორტალისთვის მინიჭებულ შესაბამის გვერდზე.
kk: Сіздің жобаларыңыздың / топтарыңыздың бірі „%(portal_name)s“ порталына көшірілді! <br/> <br/> Сіздің бұл порталдағы есептік жазбаңыз ескідегідей, жаңа тіркелудің қажеті жоқ! <br/> <br/> Сіздің барлық ескі URL мекен-жайларыңыз белсенді және жаңа порталдағы қажетті бетке бағыттайды.
ro: Unul dintre proiectele/grupurile dvs. a fost mutat în portal ”%(portal_name)s”! <br/><br/> Contul dvs. de utilizator pentru acest portal este același ca și pentru cel vechi - nu este necesar să vă înregistrați un cont nou! <br/><br/>Toate adresele URL-lui vechi vor continua să funcționeze și să vă redirecționeze către pagina corectă din noul portal.
