Repository: wechange-eg/cosinnus-core
Catalog: cosinnus/locale/*/LC_MESSAGES/django.po
Languages: be, ka, kk, ro

source: 3-Column Dashboard Page (Modular, DO NOT USE ANYMORE!)
be: Трохслупковая старонка панэлі кіравання (модульная, БОЛЬШ НЕ ВЫКАРЫСТОЎВАЙЦЕ!)
ka: 3-სვეტის ხელსაწყოთა პანელის გვერდი (მოდულარული, აღარ გამოიყენოთ !)
kk: Бақылау тақтасының 3-бағандағы парағы (Модульдік, ПАЙДАЛАНБАҢЫЗ!)
ro: 3-Coloana Tablou de Bord Pagina (Modular, NU MAI FOLOSIȚI!)

source: Simple One-Column Page (Modular)
be: Простая аднаслупковая старонка (модульная)
ka: უბრალო - სვეტის გვერდი (მოდულარული)
kk: Қарапайым бір бағандық парақ (модульдік)
ro: Pagina Simplă cu O-Coloană (Modular)

source: Simple Page with Left Navigation (Modular)
be: Простая старонка з левай навігацыяй (модульная)
ka: უბრალოდ გვერდი Left Navigation-ით (Modular)
kk: Сол жақ навигациясы бар қарапайым бет (модульдік)
ro: Pagina Simplă cu Navigare din Stânga (Modular)

source: Start Page (Modular)
be: Пачатковая старонка (модульная)
ka: საწყისი გვერდი (მოდულარული)
kk: Бастапқы бет (модульдік)
ro: Pagina de Start (Modular)

source: Header image
be: Выява шапкі
ka: თავსართის გამოსახულება
kk: Тақырып суреті
ro: Imagine Antet

source: Header Title
be: Загаловак шапкі
ka: თავსართის სათაური
kk: Тақырыптың мәтіні
ro: Antet de Titlu

source: Header Text
be: Тэкст шапкі
ka: თავსართის ტექსტი
kk: Тақырыптың мәтіні
ro: Text Antet

source: Additional Header content
be: Дадатковае змесціва шапкі
ka: თავსართის დამატებითი შინაარსი
kk: Қосымша тақырып мазмұны
ro: Adaugă conținut Antet

source: Site Widgets
be: Віджэты сайта
ka: გვერდის ვიჯეტი
kk: Сайттың виджеттері
ro: Widget-ul pentru Site

source: Bottom content (gray background)
be: Змесціва ніжняй часткі (шэры фон)
ka: ძირეული შინაარსი (ნაცრისფერი ფონი)
kk: Астыңғы мазмұны (сұр фон)
ro: Conținutul de jos (fundal gri)

source: Dashboard
be: Панэль кіравання
ka: ხელსაწყოთა პანელი
kk: Прибор панелі
ro: Bord Tablou

source: Application name
be: Імя прыкладання
ka: განცხადების სახელი
kk: Өтінімнің атауы
ro: Numele Aplicației

source: Widget name
be: Імя віджэта
ka: ვიჯეტის სახელი
kk: Виджет атауы
ro: Numele Widget

source: Widget Type
be: Тып віджэта
ka: ვიჯეტის ტიპი
kk: Виджет түрі
ro: Tipul Widget

source: Sort field
be: Поле сартавання
ka: დახარისხების ველი
kk: Cұрыптау өрісі
ro: Câmp de sortare

source: Widget configuration
be: Канфігурацыя віджэта
ka: ვიჯეტის კონფიგურაცია
kk: Виджетті теңшеу
ro: Widget de configurare

source: Widget configurations
be: Канфігурацыі віджэта
ka: ვიჯეტის კონფიგურაციები
kk: Виджеттер конфигурациялары
ro: Widget de configurații

source: Either team or user must be defined.
be: Трэба вызначыць каманду або карыстальніка(-цу).
ka: უნდა მოხდეს გუნდის ან მომხმარებლის იდენტიფიცირება.
kk: Команда немесе пайдаланушы анықталуы керек.
ro: Trebuie definită fie echipa, fie utilizatorul.

source: key
be: ключ
ka: გასაღები
kk: кілт
ro: cheie

source: value
be: значэнне
ka: ღირებულება
kk: мағына
ro: valoare

source: Widget configuration item
be: Элемент канфігурацыі віджэта
ka: ვიჯეტის კონფიგურაციის საგანი
kk: Виджет конфигурациясының пункті
ro: Element de configurare widget

source: Widget configuration items
be: Элементы канфігурацыі віджэта
ka: ვიჯეტის კონფიგურაციის საგნები
kk: Виджетті баптау элементтері
ro: Elemente de configurare Widget

source: select this page
be: выбраць гэтую старонку
ka: გვერდის მონიშნვა
kk: осы бетті таңдаңыз
ro: selectați această pagină

source: edit this page
be: рэдагаваць гэтую старонку
ka: გვერდის რედაქტირება
kk: осы бетті өңдеңіз
ro: editați această pagină

source: edit
be: рэдагаваць
ka: რედაქტირება
kk: редакциялау
ro: editați

source: insert above
be: уставіць вышэй
ka: ზემოთ ჩამატება
kk: жоғарыға сал
ro: introduceți mai sus

source: insert below
be: уставіць ніжэй
ka: ქვემოთ ჩამატება
kk: төмендегі жолақ
ro: introduceți mai jos

source: insert inside
be: уставіць усярэдзіну
ka: შიგნით ჩამატება
kk: ішіне салыңыз
ro: introduceți în interior

source: softroot
be: праграмны доступ да правоў адміністратара
kk: жұмсақ денелі
ro: rădăcina

source: home
be: галоўная
ka: მთავაარი
kk: үй ошағы
ro: acasă

source: Edit this page in %(language)s
be: Рэдагаваць гэту старонку на %(language)s
ka: გვერდის დარედაქტირება %(language)s ენა(ებ)ზე
kk: Бұл парақшаны %(language)s ішінде өңдеңіз
ro: Editați această pagină în %(language)s

source: Cut
be: Выразаць
ka: მოჭრა
kk: Кесіңіз
ro: Tăiat

source: cut
be: выразаць
ka: მოჭრა
kk: кесу
ro: tăiat

source: Copy
be: Капіраваць
ka: ასლი
kk: Көшіру
ro: Copie

source: copy
be: капіраваць
ka: ასლი
kk: көшіру
ro: copie

source: Add Child
be: Дадаць даччыны элемент
ka: ბავშვის დამატება
kk: Баланы қосыңыз
ro: Adaugă Copil

source: add
be: дадаць
ka: დამატება
kk: қосу
ro: adaugă

source: Delete
be: Выдаліць
ka: წაშლა
kk: Жою
ro: Șterge

source: delete
be: выдаліць
ka: წაშლა
kk: өшіру
ro: șterge

source: Unpublish
be: Адмяніць публікацыю
ka: არ გამოქვეყნება
kk: Жарияламаңыз
ro: Anulați publicarea

source: Publish
be: Апублікаваць
ka: გამოქვეყნება
kk: Жариялау
ro: Publica

source: View on page
be: Прагледзець на старонцы
ka: გვერდზე ნახვა
kk: Бетте қарау
ro: Vizualizarea pe pagină

source: view
be: прагледзець
ka: ნახვა
kk: көрініс
ro: vedere

source: View reported item...
be: Прагледзець элемент, на які паскардзіліся...
ka: გამოვლენილი საგნის ნახვა.
kk: Хабарланған бұйымды ашу.
ro: Vizualizați articolul raportat...

source: Edit reported item...
be: Рэдагаваць элемент, на які паскардзіліся...
ka: გამოვლენილი საგნის რედაქტირება...
kk: Хабарланған бұйымды редакциялау.
ro: Editați articolul raportat...

source: Delete reported item...
be: Выдаліць элемент, на які паскардзіліся...
ka: გამოვლენილი საგნის წაშლა...
kk: Хабарланған бұйымды өшіру.
ro: Ștergeți articolul raportat...

source: (The reported item has been deleted.)
be: (Элемент, на які паскардзіліся, выдалены.)
ka: (გამოვლენილი საგანი წაშლილ იქნა.)
kk: (Хабарланған элемент жойылды.)
ro: (Elementul raportat a fost șters.)

source: Enter the 4 capital letters in the scrambled image
be: Увядзіце 4 вялікія літары з зашыфраванай выявы
ka: შეიყვანეთ ოთხი დიდი ასო გამოსახულებაში
kk: Шифрланған кескінге 4 бас әріп енгізіңіз
ro: Introduceți 4 litere majuscule în imaginea amestecată

source: This page is a preview of many good things to come! It is heavily under development and many features are incomplete or may not work properly yet!
be: Гэта старонка - папярэдняя версія мноства добрых рэчаў, якія тут будуць! Зараз ідзе старанная распрацоўка, многія функцыі яшчэ недапрацаваныя і могуць працаваць некарэктна!
ka: გვერდი წარმოადგენს იმის ესკიზს რაც წინ გელოდებათ ! იგი არის განვითარების პროცესში და ბევრი რამ არ არის დასრულებული ან გამართულად არ მუშაობს !
kk: Бұл парақ - бізді алда күтіп тұрған көптеген жақсы істердің алдын-ала көрінісі! Ол әзірленуде және көптеген мүмкіндіктер толық емес немесе әлі де дұрыс жұмыс істемеуі мүмкін!
ro: Această pagină este o previzualizare a multor lucruri bune care vor veni! Este în curs de dezvoltare și multe caracteristici sunt incomplete sau s-ar putea să nu funcționeze corect încă!

source: Done
be: Гатова
ka: დასრულებულია
kk: Дайын
ro: Terminat

source: Configure
be: Сканфігураваць
ka: კონფიგურაცია
kk: Реттеңіз
ro: Configurează

source: Withdraw request
be: Адклікаць запыт
ka: მოთხოვნის გამოთხოვა
kk: Қайтарып алу туралы өтініш
ro: Cerere de retragere

source: Join
be: Далучыцца
ka: შეერთება
kk: Қосыл
ro: A te alătura

source: Do you really want to withdraw your join request to „%(title)s“?
be: Вы сапраўды хочаце адклікаць свой запыт на далучэнне да „%(title)s“?
ka: ნამდვილად გსურთ მოთხოვნის „%(title)s“ გამოთხოვა?
kk: „%(title)s“ қатысуға арналған өтінімді шынында да қайтарып алғыңыз келе ме?
ro: Doriți cu adevărat să vă retrageți solicitarea de a se alătura la „%(title)s”?

source: Withdraw Join Request
be: Адклікаць запыт на далучэнне
ka: შეერთებაზე მოთხოვნის გამოთხოვა
kk: Қосылуға арналған сұранысты кері қайтару
ro: Retragere cerere de alăturare

source: Do you wish to request to join „%(title)s“?
be: Жадаеце даслаць запыт на далучэнне да „%(title)s“?
ka: გსურთ რომ მოითხოვოთ ,,%(title)s-სთან“ შეერთება?
kk: „%(title)s“ қосылуға өтініш бергіңіз келе ме?
ro: Doriți să solicitați și să vă alăturați „%(title)s”?

source: Add widget
be: Дадаць віджэт
ka: ვიჯეტის დამატება
kk: Виджет қосыңыз
ro: Adăugați widget-ul

source: Informations
be: Інфармацыя
ka: ინფორმაციები
kk: Ақпарат
ro: Informații

source: No informations set
be: Інфармацыя не прызначана
ka: არ არის ინფორმაციები
kk: Ақпарат жоқ
ro: Nu sunt setate informații

source: Back to Project Overview
be: Вярнуцца да агульнага апісання праекту
ka: პროექტის მიმოხილვაზე დაბრუნება
kk: Жобаға шолуға оралу
ro: Înapoi la prezentarea generală a Proiectului

source: Administration
ka: ადმინისტრაცია
kk: Әкімшілік
ro: Administrare

source: Select a page on the left side.
ka: მარცხენა მხარეს გვერდის მონიშვნა.
kk: Сол жақтағы бетті таңдаңыз.
ro: Selectați o pagină din partea stângă.

source: User Dashboard Announcements
ka: მომხმარებლის ხელსაწყოთა პანელის განცხადება
kk: Пайдаланушы бақылау тақтасындағы хабарландырулар
ro: Anunțuri pentru Tabloul de Bord al Utilizatorului

source: User Welcome Email
ka: მომხმარებლის მისასალმებელი ელ-ფოსტა
kk: Пайдаланушының электрондық поштасына қош келдіңіз
ro: Utilizator Bun Venit pe E-mail

source: Simple Statistics
be: Простая статыстыка
ka: უბრალო სტატისტიკა
kk: Қарапайым статистика
ro: Statistici Simple

source: Edit
be: Рэдагаваць
ka: რედაქტირება
kk: Өңдеу
ro: Editați

source: Send yourself a Test-Mail
ka: საკუთარი თავისთვის ტესტური ელ-ფოსტის გაგზავნა
kk: Өзіңізге сынақ хатын жіберіңіз
ro: Trimiteți-vă un E-mail de Testare

source: Save
be: Захаваць
ka: შენახვა
kk: Сақтау
ro: Salvați

source: Search
be: Пошук
ka: ძიება
kk: Іздеу
ro: Căutare

source: Add user
be: Дадаць карыстальніка(-цу)
ka: მომხმარებლის დამატება
kk: Пайдаланушыны қосу
ro: Adăugați utilizator

source: previous
be: папярэдняя
ka: წინა
kk: алдыңғы
ro: anterior

source: next
be: наступная
ka: შემდეგი
kk: келесі
ro: următor

source: There was an error in one of the fields you entered. Please correct it before saving!
be: У адным з палёў, якія вы запоўнілі, ёсць памылка. Калі ласка, выпраўце яе перш чым захаваць старонку!
ka: შეცდომა დაფიქსირდა ერთ-ერთ გრაფაში, რომელშიც ინფორმაცია შეიყვანეთ. გთხოვთ შეასწოროთ შენახვამდე!
kk: Өрістердің бірінде қате пайда болды. Мұны сақтамас бұрын жөндеңіз!
ro: A existat o eroare într-unul din câmpurile pe care le-ați introdus. Vă rugăm să o corectați înainte de a o salva!

source: You may use the following variables:
ka: თქვენ შეგიძლიათ გამოიყენოთ შემდეგი ცვლადები:
kk: Сіз келесі айнымалыларды пайдалана аласыз:
ro: Puteți utiliza următoarele variabile:

source: Currently set Welcome-Email Text
ka: ამჟამად დაყენებული მისასალმებელი ელ-ფოსტის ტექსტი
kk: Электрондық пошта мәтіні қазір орнатылды
ro: Setează în prezent Textul Bun Venit pe E-mail

source: Conference Room Management
ro: Managementul Sălii de Conferințe

source: Conference Event Management
ro: Managementul Evenimentelor Conferinței

source: Members
be: Чальцы
ka: წევრები
kk: Мүшелері
ro: Membrii

source: Settings
be: Налады
ka: პარამეტრები
kk: Параметрлер
ro: Setări

source: Drag and Drop files here...
be: Перацягніце файлы сюды...
ka: გადაიტანეთ და ჩაყარეთ ფაილები აქ...
kk: Файлдарды осы жерге салыңыз.
ro: Trageți și aruncați fișierele aici...

source: Drag and Drop files or folders here...
be: Перацягніце файлы ці папкі сюды...
ka: გადაიტანეთ და ჩაყარეთ ფილები ან საქაღადლეები აქ...
kk: Файлдарды немесе папкаларды осы жерге салыңыз.
ro: Trageți și Aruncați fișierele sau dosarele aici...

source: Click to upload a new file/image. You can also drag & drop a file from your computer.
be: Націсніце, каб зацягнуць новы файл/выяву. Вы можаце таксама перацягнуць файл з Вашага камп'ютара.
ka: დააკლიკეთ რომ ატვირთოთ ახალი ფაილი/გამოსახულება. ასევე, შეგიძლიათ გადმოიტანოთ და ჩაყაროთ ფაილები თქვენი კომპიუტერიდან.
kk: Жаңа файл/сурет жүктеу үшін басыңыз. Сондай-ақ, файлды компьютерден сүйреп апаруға болады.
ro: Faceți clic pentru a încărca un nou fișier/imagine. De asemenea, puteți trage și arunca un fișier de pe computer.

source: Browse...
be: Шукаць...
ka: დათვალიერება...
kk: Қарап шығу.
ro: Naviga...

source: Drag and drop one or more files into this area to upload them to this folder.
be: Перацягніце адзін або больш файлаў у гэтую вобласць, каб зацягнуць іх у гэтую папку.
ka: გადაიტანეთ და ჩაყარეთ ერთი ან მეტი ფაილი აქ, რომ შემდეგ ატვირთოთ ამ საქაღალდეში.
kk: Осы қалтаға жүктеу үшін бір немесе бірнеше файлды осы жерге апарыңыз.
ro: Trageți și aruncați unul sau mai multe fișiere în această zonă pentru a le încărca în acest dosar.

source: You can also upload a whole folder, including all files and subfolders, by dragging it here. The new folders will be created automatically, with the same folder structure as on your computer.
be: Вы таксама можаце зацягнуць цэлую папку, што змяшчае файлы і ўкладзеныя папкі, перацягнуўшы яе сюды. Новыя папкі будуць аўтаматычна створаныя з такой жа структурай, як і ў папцы на Вашым камп'ютары.
ka: აქ გადმოტანით, თქვენ შეგიძლიათ ატვირთოთ, მთლიანი საქაღალდე, ფაილებისა და ქვე-ფაილებით ჩათვლით. ახალი საქაღალდის შექმნა მოხდება ავტომატურად, თქვენს კომპიუტერში არსებული საქაღალდის სტრუქტურის ანალოგიით.
kk: Мұнда сүйреп апару арқылы сіз бүкіл қалтаны, соның ішінде барлық файлдар мен ішкі қалталарды жүктей аласыз. Жаңа қалталар сіздің компьютеріңіздегідей бірдей автоматты түрде жасалады.
ro: Puteți, de asemenea, încărca un dosar întreg, inclusiv toate fișierele și subdosarele, trăgându-l aici. Noile dosare vor fi create automat, cu aceeași structură de dosar ca pe computer.

source: Unfortunately, the folder upload feature is only available on some browsers. This is because some browsers will not provide the file path information that is needed for the upload. If your browser doesn't support this, you may wish to switch to a different browser for your upload.
be: На жаль, функцыя зацягвання папкі даступная толькі ў некаторых аглядальніках. Гэта адбываецца таму, што некаторыя аглядальнікі не падаюць інфармацыю пра шлях да файла, неабходную для зацягвання. Калі ваш аглядальнік не падтрымлівае такую функцыю, вы можаце перайсці на іншы аглядальнік для зацягвання.
ka: სამწუხაროდ, საქაღალდის ატვირთვა მხოლოდ რამდენიმე ბრაუზერის საშუალებით არის შესაძლებელი. ყველა ბრაუზერს არ აქვს ფაილის ატვირთვისთვის საჭირო ინფორმაციის წარდგენის შესაძლებლობა. თუ თქვენ მიერ არჩეული ბრაუზერით ვერ ახერხებთ ატვირთვას, შეგიძლიათ შეცვალოთ და განსხვავებული ბრაუზერით განაგრძოთ ატვირთვის პროცესი.
kk: Өкінішке орай, қалтаны жүктеу мүмкіндігі тек кейбір шолғыштарда қол жетімді. Бұл кейбір шолушылар жүктеу үшін қажетті файл жолы туралы ақпаратты бермейді. Егер сіздің шолғышыңыз бұл мүмкіндікті қолдамаса, жүктеу үшін басқа шолғышқа ауыса аласыз.
ro: Din păcate, funcția de încărcare a dosarului este disponibilă doar în unele browsere. Acest lucru se datorează faptului că unele browsere nu vor furniza informațiile despre calea fișierului necesar pentru încărcare. Dacă browserul nu acceptă acest lucru, poate doriți să treceți la un browser diferit pentru încărcare.

source: Currently, the Browsers supporting folder upload are:
be: На дадзены момант зацягванне папак падтрымліваюць наступныя аглядальнікі:
ka: ამჟამად, ფაილის ასატვირთად ბრაუზერის მხარდამჭერია:
kk: Қазіргі уақытта папкаларды жүктеуді қолдайтын шолушылар:
ro: În prezent, browserele care acceptă încărcarea dosarului sunt:

source: File and Folder Upload
be: Зацягванне файлаў і папак
ka: ფაილის და საქაღალდის ატვირთვა
kk: Файлдар мен қалталарды жүктеңіз
ro: Încărcarea Fișierelor și Dosarului

source: Please correct the error below.
ka: გთხოვთ ქვემოთ არსებული შეცდომა შეასწოროთ.
kk: Төмендегі қатені түзетіңіз.
ro: Vă rog corectați eroare de mai jos.

source: 2-factor access only
ka: მხოლოდ 2-ფაქტორის წვდომა
kk: Тек екі факторлы қол жетімділік
ro: 2- numai acces la factor

source: OTP Device:
ka: OTP მოწყობილობა:
kk: OTP құрылғысы:
ro: OTP Dispozitiv:

source: Enter the generated number code from your authenticator app
ka: შეიყვანეთ წარმომშობი რიცხვული კოდი თქვენი აპლიკაციის ამომცნობიდან
kk: Аутентификация қосымшасынан алынған нөмірдің кодын енгізіңіз
ro: Introduceți codul de număr generat din aplicația de autentificare

source: Forgotten your password or username?
ka: დაგავიწყდათ თქვენი პაროლი ან მომხმარებლის სახელი?
kk: Парольді немесе логинді ұмыттыңыз ба?
ro: Ai uitat parola sau numele de utilizator?

source: Validate
ka: განახლება
kk: Растау
ro: Validă

source: Log out
ka: გასვლა
kk: Шығыңыз
ro: Deconectați-vă

source: You are logged in as
ka: თქვენ შესული ხართ, როგორც
kk: Сіз жүйеге сондай атпен кірдіңіз
ro: Sunteți autentificat ca

source: It appears that no authentication device is attached to your account. Please ask another admin to set one up and send you the QR code!
ka: როგორც ჩანს ამომცნობი მოწყობილობა არ არის მიმაგრებული თქვენს ანგარიშზე. გთხოვთ, მიმართეთ სხვა ადმინისტრატორს მის დასაყენებლად ან შესაბამისი QR კოდის გამოსაგზავნად!
kk: Аутентификация құралы тіркелгіңізге қосылмаған сияқты. Оны басқа конфигурациялап, QR кодын жіберуді сұраңыз!
ro: Se pare că niciun dispozitiv de autentificare nu este atașat la contul dvs. Vă rugăm să cereți unui alt administrator să configurați unul și să vă trimită codul QR!

source: Services
be: Сервісы
ka: სერვისები
kk: Қызметтер
ro: Servicii

source: Access denied!
be: Доступ забаронены!
ka: კავშირი უარყოფილ იქნა!
kk: Қосылуға мүмкіндік жоқ!
ro: Acces interzis!

source: You don't have permission to access this site.
be: Вы не маеце дазволу на доступ да гэтага сайта.
ka: თქვენ არ გაქვთ უფლება საიტზე წვდომისათვის.
kk: Бұл сайтқа кіруге рұқсатыңыз жоқ.
ro: Nu aveți permisiunea de a accesa acest site.

source: Page expired!
be: Старонка састарэла!
ka: გვერდის მოქმედების ვადა ამოწურულია!
kk: Бет мерзімі бітті!
ro: Pagina a expirat!

source: Your request seems to have come from an outdated version of this page. Please reload the page and try again!
be: Выглядае, што Ваш запыт прыйшоў з састарэлай версіі гэтай старонкі. Калі ласка, перазагрузіце старонку і паспрабуйце яшчэ раз!
ka: თქვენი მოთხოვნის გამოგზავნა გვერდის ძველი ვერსიიდან განხორციელდა. გთხოვთ გადატვირთონ გვერდი და სცადოთ თავიდან !
kk: Сіздің сұрауыңыз осы парақтың ескірген нұсқасынан шыққан сияқты. Парақты қайта жүктеп, әрекетті қайталаңыз!
ro: Cererea dvs. pare să provină dintr-o versiune depășită a acestei pagini. Vă rugăm reîncărcați pagina și încercați din nou!

source: Page not found!
be: Старонка не знойдзена!
ka: გვერდი არ მოიძებნა!
kk: Бет табылмады!
ro: Pagina nu a fost găsită!

source: The page you requested was not found on the server.
be: Запытаная Вамі старонка не знойдзена на серверы.
ka: მოთხოვნილი გვერდი სერვერზე არ მოიძებნა.
kk: Сіз сұраған бет серверде табылмады.
ro: Pagina solicitată nu a fost găsită pe server.

source: Server Error
be: Памылка сервера
ka: სერვერის შეცდომა
kk: Сервер қатесі
ro: Eroare de server

source: Sorry! Something went wrong...
be: Прабачце! Нешта пайшло не так...
ka: ბოდიშს გიხდით ! რაღაც არასწორად წავიდა...
kk: Кешіріңіз! Бірдеңе дұрыс болмады.
ro: Scuze! Ceva n-a mers bine...

source: Looks like we had an internal problem while processing your request. The error has been recorded, and we will try to fix it as soon as possible!
be: Здаецца, у нас здарылася ўнутраная памылка падчас апрацоўкі Вашага запыту. Памылка была запісаная, і мы пастараемся выправіць яе як мага хутчэй!
ka: როგორც ჩანს, თქვენი მოთხოვნის დადასტურების პროცესში შიდა პრობლემა შეიქმნა. შეცდომა დაფიქსირდა და ძალიან მალე აღმოიფხვრება!
kk: Сіздің сұрауыңызды өңдеуде ішкі қиындықтар туындаған сияқты. Қате жазылды, біз оны тезірек түзетуге тырысамыз!
ro: Se pare că am avut o problemă internă în timpul procesării cererii. Eroarea a fost înregistrată și vom încerca să o remediem cât mai curând posibil!

source: +%(num_pictures)s more...
be: +%(num_pictures)s больш...
ka: +%(num_pictures)s მეტი...
kk: +%(num_pictures)s толығырақ.
ro: +%(num_pictures)s mai mult...

source: Mark All
be: Пазначыць усе
ka: ყველას მონიშვნა
kk: Барлығын белгілеңіз
ro: Marchează-le pe toate

source: Deselect All
be: Адмяніць пазначэнне ўсіх
ka: ყველა არჩეულის გაუქმება
kk: Барлықтардың таңдауларын болдырмау
ro: De selectați toate

source: Delete elements
be: Выдаліць элементы
ka: ელემენტების წაშლა
kk: Элементтерді жою
ro: Ștergeți elementul

source: Are you sure you want to delete all selected elements?
be: Вы сапраўды хочаце выдаліць абраныя элементы?
ka: დარწმუნებული ხართ, რომ გსურთ ყველა არჩეული ელემენტის წაშლა?
kk: Барлық таңдалған элементтерді жойғыңыз келгеніне сенімдімесіз?
ro: Sunteți sigur că doriți să ștergeți toate elementele selectate?

source: There was an error while trying to submit your report. Please try again in a moment.
be: Падчас спробы адправіць Вашу справаздачу здарылася памылка. Калі ласка, паспрабуйце зноў праз хвіліну.
ka: შეცდომა დაფიქსირდა თქვენი ანგარიშის დამახსოვრების პროცესში. გთხოვთ კიდევ სცადოთ რამდენიმე წუთში.
kk: Есеп жіберу кезінде қате пайда болды. Бір минуттан кейін қайталап көріңіз.
ro: A apărut o eroare în timp ce încercați să trimiteți raportul. Va rog, încercați din nou într-o clipă.

source: Cancel
be: Скасаваць
ka: გაუქმება
kk: Болдырмау
ro: Anulare

source: Deleting...
be: Выдаляецца...
ka: მიმდინარეობს წაშლა...
kk: Өшіріліп жатыр.
ro: Ștergerea...

source: Error embedding a Flickr gallery
be: Памылка падчас убудавання галерэі Flickr
ka: Flickr gallery-ში შეცდომაა
kk: Flickr галереясын ендіру қатесі
ro: Eroarea înglobarea unei galerii Flickr

source: Error embedding a twitter timeline
be: Памылка падчас убудавання Twitter-хронікі
ka: Twitter თაიმლაინში შეცდომაა
kk: Twitter уақыт шкаласын тіркеу қатесі
ro: Eroarea la încorporarea unei cronologii Twitter

source: Click to activate video
be: Націсніце, каб актываваць відэа
ka: ვიდეოს აქტივაციისთვის დააკლიკეთ
kk: Бейнені іске қосу үшін басыңыз
ro: Faceți clic pentru a activa videoclipul

source: Error embedding a video
be: Памылка падчас убудавання відэа
ka: ვიდეოში შეცდომაა
kk: Бейнені кірістіру кезінде қате пайда болды
ro: Eroarea la încorporarea unui videoclip

source: Help and Assistance for this page
be: Дапамога і падтрымка для гэтай старонкі
ka: დახმარება ამ გვერდისათვის
kk: Осы параққа көмек және қолдау
ro: Ajutor și asistență pentru această pagină

source: Help
be: Дапамога
ka: დახმარება
kk: Көмек
ro: Ajutor

source: Help for this page
be: Дапамога для гэтай старонкі
ka: ახმარება ამ გვერდისათვის
kk: Осы параққа арналған көмек
ro: Ajutor pentru această pagină

source: Root Folder
be: Каранёвая папка
ka: ძირეული საქაღალდე
kk: Түбірлік қалта
ro: Dosarul Root

source: We're sorry. The Map is not supported in Internet Explorer.
be: Прабачце, карта не падтрымліваецца ў Internet Explorer.
ka: ვწუხვართ. The Map არ არის მხარდაჭერილი Internet Explorer-ის მიერ.
kk: Кешіріңіз. Картаға Internet Explorer шолғышында қолдау көрсетілмейді.
ro: Ne pare rău. Harta nu este acceptată în Internet Explorer.

source: Consider using an alternate browser!
be: Разгледзьце магчымасць выкарыстання іншага аглядальніка!
ka: გაითვალისწინეთ ალტერნატიული ბრაუზერის გამოყენების შესაძლებლობა!
kk: Баламалы шолғышты қолдануды қарастырыңыз!
ro: Ia în considerare utilizarea unui browser alternativ!

source: I want to like this
be: Я хачу гэта ўпадабаць
ka: მსურს მომეწონოს
kk: Маған ұнаса екен деймін
ro: Vreau să-mi placă asta

source: I want to follow this
be: Я хачу за гэтым сачыць
ka: მსურს თვალი ვადევნო
kk: Мен осыған жазылғым келеді
ro: Vreau să urmez asta

source: Follow
be: Сачыць
ka: თვალის დევნება
kk: Еру
ro: Urmează

source: You will now receive notifications for comments or when this content is updated.
be: Цяпер Вы будзеце атрымліваць апавяшчэнні пра каментары, або калі гэта змесціва будзе абнаўляцца.
ka: თქვენ მიიღებთ შეტყობინებებს კომენტარებისა და შინაარსის განახლების შესახებ.
kk: Енді сіз осы мазмұнға қатысты ескертулер немесе жаңартулар туралы хабарландырулар аласыз.
ro: Acum veți primi notificări pentru comentarii sau când acest conținut este actualizat.
