Repository: wechange-eg/cosinnus-core
Catalog: cosinnus/locale/*/LC_MESSAGES/django.po
Languages: be, ka, kk, ro

source: User "%(user_name)s" (%(user_mail)s) has requested to join %(site_name)s. The user won't be able to log in until you (or another Portal-Admin) approves of his request. If you wish to approve the user's join request click the following link: %(domain_url)s%(user_approve_url)s Click here to deny the request: %(domain_url)s%(user_deny_url)s You're receiving this email because you are a portal-administrator. Your %(site_name)s Team
be: Карыстальнік(-ца) "%(user_name)s" (%(user_mail)s) даслаў(-ла) запыт на далучэнне да %(site_name)s. Карыстальнік(-ца) не зможа ўвайсці, пакуль Вы (ці іншы адміністратар партала) не ўхваліце гэты запыт. Калі Вы жадаеце ўхваліць запыт на далучэнне гэтага(-й) карыстальніка(-цы), націсніце на наступную спасылку: %(domain_url)s%(user_approve_url)s Націсніце тут, каб адхіліць гэты запыт: %(domain_url)s%(user_deny_url)s Вы атрымалі гэты ліст, таму што з'яўляецеся адміністратарам партала. Ваша каманда %(site_name)s
ka: მომხმარებელმა "%(user_name)s" (%(user_mail)s) მოითხოვნა %(site_name)s-ზე შეერთება. მომხმარებელს არ ექნება შესაძლებლობა შევიდეს, სანამ თქვენ (ან პორტალის სხვა ადმინისტრატორი) არ დაადასტურებს მოთხოვნას. თუ თქვენ გსურთ დაადასტუროთ მომხმარებლის მოთხოვნა შეერთებასთან დაკავშირებით, დააკლიკეთ მოცემულ ბმულს: %(domain_url)s%(user_approve_url)s იმისათვის, რომ უარი თქვათ მოთხოვნაზე დააკლიკეთ აქ: %(domain_url)s%(user_deny_url)s თქვენ იღებთ ამ შეტყობინებას, რადგან ხართ ამ პორტალის ადმინისტრატორი. თქვენი %(site_name)s-ის გუნდი
kk: “%(user_name)s” (%(user_mail)s) %(site_name)s қосылуды сұрады. Сіз (немесе басқа Портал-Әкімші) оның сұрауын мақұлдамайынша, пайдаланушы кіре алмайды. Егер пайдаланушыңың мүшелікке сұранысын мақұлдағыңыз келсе, онда келесі сілтемеге басыңыз: %(domain_url)s%(user_approve_url)s Сұрнысты болдырмау үшін мына жаққа нұқыңыз: %(domain_url)s%(user_deny_url)s Сіз бұл электрондық поштаны алған себеп сіз портал әкімшісіз. Сіздің %(site_name)s тобы
ro: Utilizator ”%(user_name)s” (%(user_mail)s) a solicitat să se alăture %(site_name)s. Utilizatorul nu se va putea autentifica până când nu (sau un alt Portal-Admin) aprobă cererea sa. Dacă doriți să aprobați solicitarea de aderare a utilizatorului, faceți clic pe următorul link: %(domain_url)s%(user_approve_url)s Faceți clic aici pentru a respinge solicitarea:%(domain_url)s%(user_deny_url)s Primiți acest e-mail pentru că sunteți administrator de portal. A ta %(site_name)s Echipă

source: New user request: %(user_name)s wants to join %(site_name)s!
be: Новы запыт ад карыстальніка(-цы): %(user_name)s хоча далучыцца да %(site_name)s!
ka: მომხმარებლის ახალი მოთხოვნა:%(user_name)s -ს სურს შეუერთდეს %(site_name)s-ს!
kk: Жаңа пайдаланушы сұранымы: %(user_name)s %(site_name)s қосылғысы келеді!
ro: Cerere de utilizator nou: %(user_name)s vrea să se alăture %(site_name)s!

source: Hello, %(user_name)s! Welcome to %(site_name)s! Your user account was approved. You can now log in at %(domain_url)s. Best regards, the %(site_name)s Team
ro: Salut, %(user_name)s! Bun venit la %(site_name)s! Contul dvs., de utilizator a fost aprobat. Vă puteți autentifica acum la %(domain_url)s. Toate cele bune, cele %(site_name)s Echipa

source: Your request to join %(site_name)s was approved!
be: Ваш запыт на далучэнне да %(site_name)s ухвалены!
ka: თქვენი მოთხოვნა %(site_name)s-ზე შეერთებასთან დაკავშირებით დადასტურდა!
kk: Cіздің %(site_name)s қосылу туралы сұранысыңыз қабылданды!
ro: Cererea dvs. de a vă alătura %(site_name)s a fost aprobat!

source: Your request to become a member of %(site_name)s was denied. If you have any questions, please contact one of your site administrators, as listed below. Your %(site_name)s Team:
be: Ваш запыт членства на %(site_name)s адхілены. Калі ў Вас ёсць пытанні, калі ласка, звяжыцеся з адным з адміністратараў сайта, пералічаных ніжэй. Ваша каманда %(site_name)s.
ka: თქვენი მოთხოვნა %(site_name)s-ის წევრობაზე უარყოფილ იქნა. დამატებითი შეკითხვებისთვის, გთხოვთ, დაუკავშირდეთ საიტის, ქვემოთ ჩამოთვლილ, ადმინისტრატორებს. თქვენი %(site_name)s -ის გუნდი:
kk: Сіздің %(site_name)s мүшесі болуға сұранысыңыз қабылданбады. Егер сұрақтарыңыз болса, сіздің сайтыңыздың әкімшісінің біріне хабарласыңыз. Сіздің %(site_name)s командасы:
ro: Cererea dvs. de a deveni membru %(site_name)s a fost respins. Dacă aveți întrebări, vă rugăm să contactați unul dintre administratorii site-ului dvs., așa cum sunt enumerați mai jos. A ta %(site_name)s Echipă:

source: Your request to join %(site_name)s was denied.
be: Ваш запыт на далучэнне да %(site_name)s адхілены.
ka: თქვენი მოთხოვნა %(site_name)s-ზე შეერთებასთან დაკავშირებით უარყოფილ იქნა.
kk: Сіздің %(site_name)s мүшесі болуға сұранысыңыз қабылданбады.
ro: Cererea dvs. de a vă alătura %(site_name)s a fost respins.

source: You have requested to become a member of %(site_name)s!
be: Вы даслалі запыт на членства на %(site_name)s!
ka: თქვენ მოითხოვეთ წევრობა %(site_name)s-ზე!
kk: Сіз %(site_name)s мүшесі болуға сұраныс жасадыңыз!
ro: Ai solicitat să devii membru al %(site_name)s!

source: Hi %(receiver_name)s, you were tagged in "%(object_name)s" in %(team_name)s by %(sender_name)s. You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
be: Вітаем, %(receiver_name)s, Карыстальнік(-ца) %(sender_name)s пазначыў(-ла) Вас ў "%(object_name)s" у %(team_name)s. Вы можаце прагледзець пазнаку па наступнай спасылцы: %(object_url)s (Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s.
ka: გამარჯობა %(receiver_name)s, თქვენ მოინიშნეთ "%(object_name)s-ზე" %(team_name)s-ში %(sender_name)s-ის მიერ. შესამოწმებლად გადადით მოცემულ ბმულზე:%(object_url)s (გაყევით ამ ბმულს თქვენი შეტყობინებების პრეფერენციების რედაქტირებისათვის: %(notification_settings_url)s ) თქვენი %(site_name)s-ის გუნდი.
kk: Сәлем %(receiver_name)s, %(team_name)s ішінде „%(object_name)s“ жаңа шара %(sender_name)s құрылды. Оны мына сілтемені басу арқылы табуға болады: %(object_url)s (Хабарландыру параметрлерін өзгерту үшін мына сілтемені қараңыз: %(notification_settings_url)s ) Сіздің командаңыз %(site_name)s.
ro: Salut %(receiver_name)s, ai fost etichetat în ”%(object_name)s” în %(team_name)s de %(sender_name)s. Îl puteți găsi urmărind acest link: %(object_url)s (Urmați acest link pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A ta %(site_name)s Echipă.

source: You were tagged in: "%(object_name)s", in %(team_name)s
be: Вас пазначылі ў "%(object_name)s" у %(team_name)s
ka: თქვენ მოინიშნეთ: "%(object_name)s-ზე", %(team_name)s-ში
kk: Сіз „%(object_name)s“ %(team_name)s ішінде белгіленгенсіз
ro: Ai fost etichetat în: ”%(object_name)s”, în %(team_name)s

source: Hi %(user_name)s, you have just accepted the Terms of Services at %(site_name)s. Here is a copy for your records. %(tos_content)s Your %(site_name)s Team %(domain_url)s
be: Вітаем, %(user_name)s, вы толькі што прынялі Умовы карыстання на %(site_name)s. Вось копія для Вас. %(tos_content)s Ваша каманда %(site_name)s %(domain_url)s
ka: გამარჯობა %(user_name)s, თქვენ ახალხან დაადასტურეთ სერვისის ტერმინები %(site_name)s-ზე. აქ შეგიძლიათ ნახოთ თქვენი ჩანაწერების ასლი. %(tos_content)s თქვენი %(site_name)s-ის გუნდი %(domain_url)s
kk: Сәлем %(user_name)s, Сіз %(site_name)s қызмет көрсету шарттарын қабылдадыңыз. Міне сіздің жазбаларыңызға арналған көшірме. %(tos_content)s Сіздің %(site_name)s командаңыз %(domain_url)s
ro: Salut %(user_name)s, tocmai ai acceptat Termenii de Servicii la %(site_name)s. Aici este o copie pentru înregistrările dvs. %(tos_content)s A ta %(site_name)s Echipă %(domain_url)s

source: Additional options
be: Дадатковыя параметры
ka: დამატებითი არჩევანი
kk: Қосымша опциялар
ro: Opțiuni suplimentare

source: Attach files, add a location, mark topics and adjust visibility settings
be: Далучыць файлы, дадаць месцазнаходжанне, пазначыць тэмы і змяніць налады бачнасці
ka: ფაილის მიმაგრება, ლოკაციის დამატება, თემის მონიშვნა და ხილულობის პარამეტრების კორექტირება
kk: Файлдарды тіркеңіз, орынды қосыңыз, тақырыптарды белгілеңіз және көріну параметрлерін реттеңіз
ro: Atașați fișierele, adăugați o locație, marcați subiecte și ajustați setările de vizibilitate

source: Tag persons
be: Пазначыць асоб
ka: პერსონის მონიშვნა
kk: Адамдарды белгілеңіз
ro: Eticheta persoane

source: Select tags
be: Выбраць цэтлікі
ka: მონიშვნის არჩევა
kk: Тегтерді таңдаңыз
ro: Selectați etichetele

source: Place or adress
be: Месца або адрас
ka: ადგილი ან მისამართი
kk: Орын немене адрес
ro: Locul sau adresa

source: Upload a file or image or attach an existing one
be: Зацягніце файл ці выяву або далучыце ўжо існуючыя
ka: ფაილის ან გამოსახულების ატვირთვა ან არსებულის მიმაგრება
kk: Файлды немесе суретті жүктеңіз немесе бар файлды тіркеңіз
ro: Încărcați un fișier sau o imagine sau atașați una existentă

source: Select topic
be: Выбраць тэму
ka: თემის არჩევა
kk: Тақырыпты таңдаңыз
ro: Selectați subiectul

source: Visibility
be: Бачнасць
ka: ხილვადობა
kk: Көрініс
ro: Vizibilitate

source: This item will be posted as publicly visible! This means that anyone on the internet can access and see it, and it may potentially be included in search engine results.
be: Гэты элемент будзе публічна даступны! Гэта значыць, што кожны ў Інтэрнэце зможа атрымаць да яго доступ і прагледзець яго, і цалкам верагодна, што ён будзе адлюстраваны ў выніках пошукавых сістэм.
ka: ამ პროდუქტის განთავსება საჯაროდ ჩანს! ეს ნიშნავს, რომ ინტერნეტში მყოფ ნებისმიერ მსურველს შეუძლია წვდომა და ნახვა, და შესაძლოა პოტენციურად შედის საძიებო სისტემის შედეგებში.
kk: Бұл элемент көпшілікке көрінетін етіп жарияланады! Бұл дегеніміз, интернеттегі кез-келген адам оған қол жеткізе алады және көре алады және ол іздеу жүйесінің нәтижелеріне қосылуы мүмкін.
ro: Acest articol va fi postat ca public vizibil! Aceasta înseamnă că oricine de pe internet îl poate accesa și vedea și poate fi inclus în rezultatele motorului de căutare.

source: If you do not wish this, you can change this item's visibility setting below.
be: Калі Вы не жадаеце, каб гэта здарылася, можаце змяніць налады бачнасці ніжэй.
ka: თუ ეს არ გსურთ, შეგიძლიათ შეცვალოთ ზემოთ არსებული ხილულობის პარამეტრი.
kk: Егер сіз мұны қаламасаңыз, төмендегі элементтің көріну параметрін өзгертуге болады.
ro: Dacă nu doriți acest lucru, puteți modifica setarea de vizibilitate a acestui articol de mai jos.

source: Show more options...
be: Паказаць больш параметраў...
ka: დამატებითი არჩევანის ჩვენება...
kk: Қосымша опцияларды көрсету.
ro: Arată mai multe opțiuni...

source: Which topics are you involved with?
be: З якімі тэмамі Вы працуеце?
ka: რომელ თემებში ხართ ჩართული?
kk: Сіз қандай тақырыптармен айналысасыз?
ro: Cu ce subiecte sunteți implicat?

source: Select topics
be: Выбраць тэмы
ka: არჩეული თემები
kk: Тақырыптарды таңдаңыз
ro: Selectă subiecte

source: Which tags further describe your activities?
be: Якія цэтлікі дадаткова апісваюць вашу дзейнасць?
ka: რომელი მონიშვნები აღწერს თქვენს აქტივობებს?
kk: Қандай тегтер сіздің қызметіңізді сипаттайды?
ro: Ce etichete descriu în continuare activitățile tale?

source: Select or create tags
be: Абярыце або стварыце цэтлікі
ka: მონიშვნების არჩევა ან შექმნა
kk: Тегтерді таңдаңыз немесе жасаңыз
ro: Selectați sau creați etichete

source: Topics we are involved with
be: Тэмы, якімі Вы займаецеся
ka: თემები, რომლებშიც ჩართულები ვართ
kk: Біз айналысатын тақырыптар
ro: Subiecte cu care suntem implicați

source: Activities and interests
be: Віды дзейнасці і інтарэсы
ka: აქტივობები და ინტერსები
kk: Қызметтер мен қызығушылықтар
ro: Activități și interese

source: Where would your idea be realized?
be: Дзе, па Вашай задумцы, павінна рэалізоўвацца ідэя?
ka: სად მოხდება თქვენი იდეის რეალიზება?
kk: Сіздің идеяңыз қайда іске асырылады?
ro: Unde s-ar realiza ideea ta?

source: Enter a place or address and then choose a point on the map.
be: Увядзіце месца або адрас, а пасля выберыце кропку на карце.
ka: შეიყვანეთ ადგილი ან მისამართი, შემდეგ კი აირჩიეთ შესაბამისი წერტილი რუკაზე.
kk: Орынды немесе мекенжайды енгізіп, картадағы нүктені таңдаңыз.
ro: Introduceți un loc sau o adresă și apoi alegeți un punct pe hartă.

source: Which topics fit your idea?
be: Якія тэмы падыходзяць да Вашай ідэі?
ka: რომელი თემები შეესაბამება თქვენს იდეას?
kk: Сіздің идеяңызға қай тақырыпқа сәйкес келеді?
ro: Ce subiecte se potrivesc ideii tale?

source: Where do you live?
be: Дзе Вы жывяце?
ka: სად ცხოვრობთ?
kk: Сіз қайда тұрасыз?
ro: Unde locuiți?

source: Set your location to let other users find your profile on the map (as long as your privacy setting permits it). You will also start out there when you open the map.
ka: დააყენეთ თქვენი ლოკაცია და მიეცით საშუალება სხვა მომხმარებლებს იპოვონ თქვენი პროფილი რუკაზე (თუ თქვენიპერსონალურ მონაცემთა პარამეტრი ამის საშუალებას იძლევა). თქვენთვისაც ეს ადგილი იქნება ათვლის წერტილი რუკის გახსნისას.
kk: Басқа пайдаланушыларға профиліңізді картада табуға мүмкіндік беретін нүктені орнатыңыз (құпиялылық параметріңіз рұқсат бергенше). Картаны ашқанда сіз сол жерден бастайсыз.
ro: Setați-vă locația pentru a permite altor utilizatori să-și găsească profilul pe hartă (atât timp cât setarea dvs. de confidențialitate o permite). Veți începe, de asemenea, acolo când deschideți harta.

source: Which topics are you interested in?
be: Якія тэмы Вас цікавяць?
ka: რა თემები გაინტერესებთ?
kk: Сізді қай тақырыптар қызықтырады?
ro: Ce subiecte vă interesează?

source: What would you like to learn?
be: Чаму б Вы хацелі навучыцца?
ka: რას გსურთ დაეუფლოთ?
kk: Сіз нені білгіңіз келеді?
ro: Ce ai vrea să înveți?

source: Who may see your plattform profile?
be: Хто можа бачыць Ваш профіль на платформе?
ka: ვის შეუძლია ნახოს თქვენი პროფილის პლატფორმა?
kk: Платформалық профайлыңызды кім көре алады?
ro: Cine poate vedea profilul platformei tale?

source: Your profile will be set to be publicly visible!
be: Ваш профіль будзе публічна даступны!
ka: თქვენი პროფილი ხილული იქნება საჯაროდ!
kk: Профиліңіз жалпыға көрінетін етіп орнатылады!
ro: Profilul dvs. va fi setat să fie vizibil publicului!

source: This means that your name, avatar and user profile can be seen by ANYONE on the internet and may potentially be included in search engine results!
be: Гэта значыць, што Ваша імя, аватар і профіль карыстальніка(-цы) можа ўбачыць кожны ў Інтэрнэце, і цалкам верагодна, што ён будзе адлюстроўвацца ў выніках пошукавых сістэм!
ka: ეს ნიშნავს, რომ თქვენი სახელი, ავატარი და მომხმარებლის პროფილი შეუძლია ნახოს ინტერნეტში მყოფ ნებისმიერმა მსურველმა და შესაძლოა პოტენციურად შედის საძიებო სისტემის შედეგებში!
kk: Бұл сіздің атыңызды, аватарыңызды және қолданушы профиліңізді Интернетте кез-келген адам көре алатындығын және іздеу жүйесінде болуы мүмкін екенін білдіреді!
ro: Acest lucru înseamnă că numele, avatarul și profilul utilizatorului dvs. pot fi văzute de ORICINE pe internet și pot fi incluse în rezultatele motorului de căutare!

source: Please note that changes in this setting will not have an immediate effect on search engine results! Depending on the search provider, it might take days or weeks until this setting is reflected in their results.
be: Звярніце ўвагу, што змены гэтай налады не імгненна набудуць моц у пошукавых сістэмах! У залежнасці ад службы пошуку, можа прайсці некалькі дзён або тыдняў перш чым гэта налада адлюструецца ў выніках пошуку.
ka: გთხოვთ გაითვალისწინოთ, რომ პარამეტრში განხორციელებულ ცვლილებებს არ ექნება დაუყონებლივი შედეგი საიძიებო სისტემისათვის ! ამას შეიძლება დასჭირდეს დღეები ან კვირეები, რაც დამოკიდებულია საძიებო სისტემის პროვაიდერზე.
kk: Осы параметрдегі өзгерістер іздеу жүйесінің нәтижелеріне бірден әсер етпейтінін ескеріңіз! Іздеу провайдеріне байланысты, бұл параметр олардың нәтижелерінде көрінгенше бірнеше күн немесе апта өтуі мүмкін.
ro: Vă rugăm să rețineți că modificările din această setare nu vor avea un efect imediat asupra rezultatelor motorului de căutare! În funcție de furnizorul de căutare, poate dura zile sau săptămâni până când această setare este reflectată în rezultatele acestora.

source: Privacy
be: Прыватнасць
ka: პერსონალური მონაცემები
kk: Құпиялылық
ro: Private

source: My location
be: Маё месцазнаходжанне
ka: ჩემი ლოკაცია
kk: Менің орным
ro: Locația mea

source: Topics I am interested in
be: Тэмы, якія мяне цікавяць
ka: თემები, რომლებიც მაინტერესებს
kk: Мені қызықтыратын тақырыптар
ro: Subiecte de care mă interesează

source: What I wish to learn
be: Чаму я хачу навучыцца
ka: რა მსურს დავეუფლო
kk: Нені білгім келеді
ro: Ce vreau să învăț

source: Logged in Members only
be: Толькі для ўвайшоўшых чальцоў
ka: მხოლოდ წევრები არიან შესულები
kk: Тек пайдаланушылар үшін
ro: Autentificat numai Membrii

source: Everybody
be: Усе
ka: ყველა
kk: Барлығы
ro: Toată lumea

source: Toggle navigation
be: Пераключыць навігацыю
kk: Жылжуды қосу
ro: Comutare navigare

source: My Profile
be: Мой профіль
ka: ჩემი პროფილი
kk: Менің профилім
ro: Profilul Meu

source: Your Contribution
ka: ჩემი წვლილი
kk: Сіздің үлесіңіз
ro: Contribuția Ta

source: Logout
be: Выйсці
ka: გამოსვლა
kk: Шығу
ro: Deconectare

source: People
be: Людзі
ka: ხალხი
kk: Адамдар
ro: Oameni

source: Invited Groups
be: Запрошаныя групы
ka: მოწვეული ჯგუფები
kk: Шақырылған топтар
ro: Invită Grupuri

source: My Groups
be: Мае групы
ka: ჩემი ჯგუფები
kk: Менің топтарым
ro: Grupurile Mele

source: Invited Projects
be: Запрошаныя праекты
ka: მოწვეული პროექტები
kk: Шақырылған Жобалар
ro: Proiecte Invitate

source: My Projects
be: Мае праекты
ka: ჩემი პროექტები
kk: Менің жобаларым
ro: Proiectele Mele

source: Ideas
be: Ідэі
ka: იდეები
kk: Идеялар
ro: Idei

source: My Ideas
be: Мае ідэі
ka: ჩემი იდეები
kk: Менің идеяларым
ro: Ideile Mele

source: All Ideas
be: Усе ідэі
ka: ყველა იდეა
kk: Барлық идеялар
ro: Toate Ideile

source: My Organizations
ro: Organizațiile Mele

source: All Organizations
ro: Toate Organizațiile

source: Search...
be: Пошук...
ka: ძიება...
kk: Іздеу.
ro: Căutare...

source: Messages
be: Паведамленні
ka: შეტყობინებები
kk: Хабарламалар
ro: Mesaje

source: My Stream
be: Мая стужка
ka: ჩემი ეთერი
kk: Менің ағыным
ro: Fluxul meu

source: Not logged in.
be: Вы не ўвайшлі ў сістэму.
ka: არ არის შესული.
kk: Жүйеге кірмеген.
ro: Nu te-ai autentificat.

source: You cannot create or edit events until you are logged in!
be: Вы не можаце ствараць ці рэдагаваць падзеі, пакуль не ўвойдзеце!
ka: თქვენ ვერ შეძლებთ ღონისძიებათა შექმნას ან რედაქტირებას, სანამ არ ხართ შესული!
kk: Сіз жүйеге кірмейінше жиындарды жасай немесе түзете алмайсыз!
ro: Nu puteți crea sau edita evenimente până nu sunteți autentificat!

source: No anonymous access!
be: Ананімны доступ забаронены!
ka: ანონიმური წვდომა არ შეიძლება !
kk: Анонимді кіруге болмайды!
ro: Fără acces anonim!

source: This website allows no anonymous access.
be: Гэты вэбсайт не дазваляе ананімнага доступу.
ka: ვებ-საიტი არ უშვებს ანონიმურ წვდომას.
kk: Бұл веб-сайтқа анонимді қол жетімділік жоқ.
ro: Acest site web nu permite accesul.

source: Log in...
be: Увайсці...
ka: შესვლა...
kk: Кіріңіз.
ro: Autentificare...

# read and accept the [Terms of Services]
source: I have read and accept the
be: Я прачытаў(-ла) і прымаю
ka: წავიკითხე და ვეთანხმები
kk: Мен оқып, қабылдадым
ro: Am citit și accept

source: Terms and Services
be: Умовы карыстання
ka: სერვისის განმარტებები
kk: Шарттар мен қызметтер
ro: Termeni și Servicii

source: Forgot password?
be: Забылі пароль?
ka: დაგავიწყდათ პაროლი?
kk: Парольді ұмыттыңыз ба?
ro: Ai uitat?

source: Logged out
be: Вы выйшлі
ka: გასვლა
kk: Жүйеден шықты
ro: Delogat

source: In order to use your %(portal_name)s account to login to another platform you need to login on %(portal_name)s first.
ro: Pentru a vă folosi %(portal_name)s cont pentru a vă conecta la o altă platformă pe care trebuie să vă conectați %(portal_name)s primul.

source: Password
be: Пароль
ka: პაროლი
kk: Пароль
ro: Parola

source: Log in with %(portal_name)s
ro: Loghează-te la %(portal_name)s

source: Sign in now using your %(portal_name)s account.
ro: Conectați-vă acum folosind %(portal_name)s contul dvs.

source: You don't have a %(portal_name)s account yet?
ro: Nu aveți încă un cont pe %(portal_name)s?

source: Password change
be: Змена пароля
ka: პაროლის შეცვლა
kk: Парольді өзгерту
ro: Schimbare parolă

source: Change password
be: Змяніць пароль
ka: პაროლის შეცვლა
kk: Парольді өзгертіңіз
ro: Schimbați parola

source: Password cannot be changed!
be: Пароль нельга змяніць!
ka: პაროლი არ შეიძლება შეიცვალოს!
kk: Парольді өзгерту мүмкін емес!
ro: Parola nu poate fi modificată!

source: Sorry, but your account is associated with an integrated Portal! This means that neither your email, nor your password cannot be changed.
be: Прабачце, але Ваш акаўнт звязаны з інтэграваным парталам! Гэта значыць, што Вашы адрас электроннай пошты і пароль нельга змяніць.
ka: ვწუხვართ, მაგრამ თქვენი ანგარიში უკვე ინტეგრირებულ პორტალთან ასოცირდება! რაც გულისხმობს იმისა, რომ არც თქვენი ელ-ფოსტა და არც პაროლი არ შეიძლება შეიცვალოს.
kk: Кешіріңіз, бірақ сіздің есептік жазбаңыз біріктірілген Порталмен байланысқан! Бұл сіздің электрондық поштаңыздың да, құпия сөзіңіздің де өзгертілмейтіндігін білдіреді.
ro: Ne pare rău, dar contul dvs. este asociat cu un Portal integrat! Aceasta înseamnă că nici e-mailul dvs., nici parola dvs. nu pot fi schimbate.

source: Please contact an administrator if this is an issue for you.
be: Калі ласка, звяжыцеся з адміністратарам, калі для Вас гэта праблема.
ka: საჭიროების შემთხვევაში, გთხოვთ, დაუკავშირდით ადმინისტრატორს.
kk: Егер бұл сізге қатысты мәселе болса, әкімшімен байланысыңыз.
ro: Vă rugăm să contactați un administrator dacă acesta este o problemă pentru dvs.

source: Password reset
be: Скіданне пароля
ka: პაროლის გადაყენება
kk: Парольді қалпына келтіру
ro: Resetare parola

source: Your password has been changed successfully!
be: Ваш пароль паспяхова зменены!
ka: თქვენი პაროლი წარმატებით შეიცვალა!
kk: Пароль сәтті өзгертілді!
ro: Parola dvs. a fost modificată cu succes!

source: Enter old password
be: Увядзіце стары пароль
ka: ძველი პაროლის შეყვანა
kk: Ескі парольді енгізіңіз
ro: Introduceți parola veche

source: We need to make sure it's really you
be: Нам трэба пераканацца, што гэта сапраўды Вы
ka: უნდა დავრწმუნდეთ, რომ ნამდვილად თქვენ ხართ
kk: Біз бұл жерде сіз екеніне көз жеткізуіміз керек
ro: Trebuie să ne asigurăm că ești cu adevărat tu

source: Old password
be: Стары пароль
ka: ძველი პაროლი
kk: Ескі пароль
ro: Parola veche

source: New Password
be: Новы пароль
ka: ახალი პაროლი
kk: Жаңа пароль
ro: Parola Nouă

source: Enter a password you don't use anywhere else. The longer the better!
be: Увядзіце пароль, які Вы больш нідзе не выкарыстоўваеце. Чым ён даўжэй, тым лепш!
ka: შეიყვანეთ პაროლი, რომელსაც არსად არ იყენებთ. რაც უფრო გრძელია, მით უკეთესია!
kk: Басқа жерде пайдаланбайтын құпия сөзді енгізіңіз. Неғұрлым ұзақ болса, соғұрлым жақсы!
ro: Introduceți o parolă pe care nu o utilizați în altă parte. Cu cât mai mult cu atât mai bine!

source: Repeat your password just to make sure
be: Паўтарыце свой пароль, каб пераканацца
ka: გაიმეორეთ პაროლი უკეთ დარწმუნებისათვის
kk: Құпия сөзді растау үшін қайталаңыз
ro: Repetați parola doar pentru a vă asigura

source: Repeat new Password
be: Паўтарыце новы пароль
ka: გაიმეორეთ პაროლი
kk: Жаңа парольді қайталаңыз
ro: Repetă Parola nouă

source: Change my password
be: Змяніць мой пароль
ka: შეცვალეთ პაროლი
kk: Паролімді өзгертіңіз
ro: Schimbă-mi parola

source: Password reset complete
be: Скіданне пароля завершанае
ka: პაროლის გადაყენება დასრულებულია
kk: Парольді қалпына келтіру аяқталды
ro: Resetarea parolei completată

source: Reset password
be: Скінуць пароль
ka: პაროლის გადაყენება
kk: Парольді қалпына келтіру
ro: Resetarea parolei
