Repository: wechange-eg/cosinnus-core
Catalog: cosinnus/locale/*/LC_MESSAGES/django.po
Languages: be, ka, kk, ro

source: Loading Facebook-Scripts...
be: Загружаюцца Facebook-сцэнары...
ka: Facebook-Scripts -ის ჩატვირთვა...
kk: Facebook-скриптілері жүктелуде.
ro: Se încarcă Facebook-Scripturi...

source: If nothing happens please disable any addons like Ghostery or NoScript...
be: Калі нічога не адбываецца, калі ласка, адключыце ўсе дадаткі тыпу Ghostery або NoScript...
kk: Егер ештеңе болмаса, Ghostery немесе NoScript сияқты кез-келген қосымшаны өшіріңіз.
ro: Dacă nu se întâmplă nimic, vă rugăm să dezactivați suplimente precum Ghostery sau NoScript...

source: Connect Facebook Account
be: Падлучыць Facebook-акаўнт
ka: Facebook ანგარიშთან დაკავშირება
kk: Facebook есептік жазбасын қосыңыз
ro: Conectați Contul Facebook

# Facebook connect explanation box
source: Why connect?
be: Навошта яго падлучаць?
ka: რატომ დაუკავშირდეს?
kk: Неге қосу керек?
ro: De ce să vă conectați?

# Facebook connect explanation box
source: When you connect your Facebook account you can easily publish your news posts on your Facebook timeline. You can also connect your projects/groups to a Facebook Group or Fan-Site to enable members to publish their news posts there, too.
be: Падлучыўшы свой Facebook-акаўнт, Вы зможаце лёгка публікаваць допісы ў сваёй Facebook-хроніцы. Вы таксама можаце падлучыць свае праекты/групы да Facebook-групы або фан-старонкі, каб чальцы групы маглі таксама публікаваць там свае допісы.
ka: Facebook ანგარიშთან დაკავშირებით თქვენ შეგიძლიათ მარტივად გამოაქვეყნოთ ახალი პოსტები თქვენი Facebook-ის თაიმლაინზე. თქვენ შეგიძლიათ ასევე დაუკავშირდეთ თქვენს პროექტებს/ჯგუფებს Facebook ჯგუფში ან Fan-Site-ზე, რომ წევრებმაც შეძლონ სიახლეების პოსტების გამოქვეყნება.
kk: Facebook есептік жазбасын қосқан кезде сіз өзіңіздің жаңалықтар жазбаңызды Facebook уақыт кестесінде оңай жариялай аласыз. Сондай-ақ, өз жобаларыңызды / топтарыңызды Facebook тобына немесе фан-сайтқа қосып, олардың мүшелеріне өздерінің жаңалықтар жазбаларын жариялауына мүмкіндік бере аласыз.
ro: Când vă conectați contul de Facebook, puteți publica cu ușurință postările de știri pe cronologia dvs. Facebook. De asemenea, vă puteți conecta proiectele/grupurile la un Grup Facebook sau Fan-Site pentru a permite membrilor să își publice postările de știri și acolo.

# Facebook connect explanation box
source: For that, we need your permission to publish on Facebook in your name.
be: Для гэтага нам патрэбны Ваш дазвол на публікацыі на Facebook ад Вашага імя.
ka: ამისათვის ჩვენ გვჭირდება თქვენი თანხმობა, რომ თქვენი სახელით მოხდეს გამოქვეყნება Facebook-ზე.
kk: Бұл үшін сіздің атыңыздан Facebook-те жариялау үшін сіздің рұқсатыңыз қажет.
ro: Pentru asta, avem nevoie de permisiunea dvs. pentru a publica pe Facebook pe numele dvs.

# Facebook connect explanation box list header
source: We guarantee:
be: Мы гарантуем:
ka: პირობას გაძლევთ:
kk: Біз кепілдік береміз:
ro: Garantăm:

# Facebook connect explanation box list items
source: We will only post exactly what you have written
be: Мы будзем бачыць толькі тое, што Вы напісалі
ka: დაიპოსტება მხოლოდ ის, რაც თქვენ გაქვთ დაწერილი
kk: Біз тек сіз жазғаныңызды ғана жариялаймыз
ro: Vom posta doar exact ceea ce ai scris

# Facebook connect explanation box list items
source: We will only post with your explicit consent for every news post, and never automatically
be: Мы будзем заўседы запытваць Вашу згоду на публікацыю кожнага допіса, яны не будуць публікавацца аўтаматычна
ka: მხოლოდ თქვენი თანხმობის შემთხვევაში მოხდება თითოეული სიახლეების პოსტის გამოქვეყნება, არასდროს ავტომატურად
kk: Біз барлық жаңалықтарға тек сіздің келісіміңізбен ғана жариялаймыз, және ешқашан автоматты түрде болмайды
ro: Vom posta numai cu acordul dvs. explicit pentru fiecare post de știri și niciodată automat

# Facebook connect explanation box list items
source: Except for your name and profile picture, we will obtain absolutely no other data from your Facebook account
be: Акрамя Вашага імя і выявы профіля, мы не атрымаем абсалютна ніякай інфармацыі з Вашага Facebook-акаўнта
ka: თქვენი სახელისა და პროფილის სურათის გარდა, ჩვენ არ ვიყენებთ თქვენს დანარჩენ მონაცემებს Facebook ანგარიშისათვის
kk: Сіздің атыңыздан және профиль суретіңізден басқа, біз сіздің Facebook есептік жазбаңыздан мүлдем басқа ақпарат ала алмаймыз
ro: Cu excepția numelui și a imaginii de profil, nu vom obține absolut alte date din contul dvs. de Facebook

# Facebook connect explanation box list items
source: You can revoke your permission at any time from your %(site_name)s profile settings
be: Вы зможаце адклікаць свой дазвол у любы момант у Вашых наладах профіля на %(site_name)s
ka: თქვენ შეგიძლიათ გააუქმოთ წვდომა ნებისმიერ დროს თქვენი %(site_name)s-ის პროფილის პარამეტრებიდან
kk: Рұқсатты кез келген уақытта %(site_name)s профиль параметрлерінен жоя аласыз
ro: Puteți revoca permisiunea în orice moment de la dvs %(site_name)s setările profilului

source: Log in with Facebook
be: Увайсці праз Facebook
ka: შესვლა Facebook-ით
kk: Facebook арқылы кіріңіз
ro: Logheaza-te cu Facebook

source: Also post this to my Facebook timeline
be: Таксама апублікаваць гэта ў маей Facebook-хроніцы
ka: ასევე დაიპოსტოს ჩემს Facebook თაიმლაინზე
kk: Мұны Facebook-ке жіберіңіз
ro: Postează și asta pe cronologia mea pe Facebook

source: When you submit this post, it will be posted on your Facebook timeline exactly as seen.
be: Калі Вы адправіце гэты допіс, ён будзе апублікаваны ў Вашай Facebook-хроніцы ў такім выглядзе, як зараз.
ka: დამახსოვრების შემთხვევაში, ეს დაიპოსტება Facebook თაიმლაინზე ზუსტად ისე, როგორც გამოიყურება.
kk: Сіз бұл жазбаны жіберген кезде, ол сіздің Facebook уақыт кестеңізде дәл көрсетілгендей орналастырылады.
ro: Când trimiteți această postare, aceasta va fi postată pe cronologia dvs. Facebook exact așa cum s-a văzut.

source: Also post this to this project/group's Facebook Fan-Page
be: Таксама апублікаваць гэта на фан-старонцы гэтага праекта/групы на Facebook
ka: ასევე, გამოქვეყნდეს ეს პროექტი/ჯგუფის Facebook Fan-Page-ი
kk: Мұны осы жоба / топтың Facebook-тегі фан-парағына жіберіңіз
ro: Postează și acest lucru pe Fan-Pagina Facebook a acestui Proiect/grup

source: Also post this as a visitor's post to this project/group's Facebook Fan-Page
be: Таксама апублікаваць гэта як гасцявы допіс на фан-старонцы гэтага праекта/групы на Facebook
ka: ასევე, გამოქვეყნდეს, როგორც ვიზიტორის პოსტი პროექტის/ჯგუფის Facebook Fan-Page-ზე
kk: Сондай-ақ, оны осы жоба / топтың Facebook-тегі фан-парағына кіруші ретінде жариялау
ro: Postează și aceasta ca postare a vizitatorului la Fan-Pagina Facebook a acestui proiect/grup

source: If you are an Editor of the Fan-Page on Facebook, confirm your Editor access to post in the voice of that Fan-Page!
be: Калі Вы з'яўляецеся рэдактарам фан-старонкі на Facebook, пацвердзіце свой доступ рэдактара да публікацыі допісаў на гэтай старонцы!
ka: თუ თქვენ ხართ Facebook Fan-Page რედაქტიორი, დაადასტურეთ რედაქტორის წვდომა, რომ გამოქვეყნდეს Fan-Page ხმაზე!
kk: Егер сіз Facebook-тегі фан-парақтың редакторы болсаңыз, онда сіздің Фан-параққа редактордың кіруін растаңыз!
ro: Dacă sunteți Editor al Fan-Paginii de pe Facebook, confirmați-vă accesul Editorului pentru a posta în vocea acelei Fan-Pagini!

# a link to click on
source: You can do this here
be: Можаце зрабіць гэта тут
ka: თქვენ შეგიძლიათ ეს აქ გააკეთოთ
kk: Оны осы жерде жасай аласыз
ro: Puteți face acest lucru aici

source: Also post this to this project/group's Facebook Group
be: Таксама апублікаваць гэта ў Facebook-групе гэтага праекта/групы
ka: ასევე, დაიპოსტოს ეს პროექტი/ჯგუფის Facebook Fan-Page-ი
kk: Осы жобаны / топтың Facebook тобына жіберіңіз
ro: Postează și acest lucru pe Grupul Facebook al acestui proiect/grup

source: When you submit this post, it will be posted to the Facebook Fan-Page of this project/group, in the voice of that Fan-Page.
be: Калі Вы адправіце гэты допіс, ён будзе апублікаваны на фан-старонцы гэтага праекта/групы на Facebook.
ka: როდესაც თქვენ დაამახსოვრებთ ამ პოსტს, ის გამოქვეყნდება ამ პროექტის/ჯგუფის Facebook Fan-Page-ზე, იმ Fan-Page-ის ხმაზე.
kk: Сіз бұл жазбаны жіберген кезде, ол осы жобаның / топтың Facebook-тегі фан-парақшасына, сол Фан-парақтың дауысында жарияланады.
ro: Când trimiteți această postare, aceasta va fi postată pe Fan-Pagina a Facebook a acestui proiect/grup, în vocea Fan-paginii respective.

source: When you submit this post, it will be posted from your Facebook Account as a visitor's post to the Facebook Fan-Page of this project/group.
be: Калі вы адправіце гэты допіс, ён будзе апублікаваны з Вашага Facebook-акаўнта як гасцявы допіс на фан-старонцы гэтага праекта/групы на Facebook.
ka: როდესაც დაამახსოვრებთ ამ პოსტს, ის გამოქვეყნდება თქვენი Facebook ანგარიშიდან, როგორც ვიზიტორის პოსტი ამ პროექტის/ჯგუფის Facebook Fan-Page-ზე.
kk: Сіз бұл жазбаны жіберген кезде, ол сіздің Facebook есептік жазбаңыздан осы жобаның / топтың Facebook-тегі фан-парағына кіруші ретінде жарияланады.
ro: Când trimiteți această postare, aceasta va fi postată din contul dvs. de Facebook ca postare a vizitatorului pe Fan-Pagina a Facebook a acestui proiect/grup.

source: When you submit this post, it will be posted from your Facebook Account, exactly as seen, on the Facebook Group of this project/group.
be: Калі вы адправіце гэты допіс, ён будзе апублікаваны з Вашага Facebook-акаўнта ў цяперашнім выглядзе ў Facebook-групе гэтага праекта/групы.
ka: როდესაც დაამახსოვრებთ ამ პოსტს, ის გამოქვეყნდება თქვენი Facebook ანგარიშიდან, ზუსტად ისე, როგორც, ჩანს ამ პროექტის/ჯგუფის Facebook Fan-Page-ზე.
ro: Când trimiteți această postare, aceasta va fi postată din contul dvs. de Facebook, exact așa cum s-a văzut, pe Grupul de Facebook al acestui proiect/grup.

source: Connect a Facebook Group or Fan-Page to enable members to publish their news posts there, too!
be: Падлучыце Facebook-групу або фан-старонку, каб чальцы маглі таксама публікаваць там свае допісы!
ka: დაუკავშირდით Facebook ჯგუფს ან Fan-Page-ს, იმისათვის, რომ წევრებმაც შეძლონ სიახლეების პოსტების გამოქვეყნება!
kk: Facebook тобын немесе фан-парағын қосып, сол жерде мүшелерге өздерінің жаңалықтар жазбаларын жариялауға мүмкіндік беріңіз!
ro: Conectați un Grup de Facebook sau o Fan-Pagină pentru a permite membrilor să își publice și postările de știri acolo!

source: You need to connect your user account to Facebook before you can link this group/project!
be: Вы мусіце падлучыць свой уліковы запіс карыстальніка(-цы) да Facebook перш чым падлучыць гэты праект/групу!
ka: თქვენ უნდა დააკავშიროთ მომხმარებლის ანგარიში Facebookთან, სანამ შეძლებთ ამ ჯგუფის/პროექტის ბმულის ატვირთვას!
kk: Осы топты / жобаны байланыстырмас бұрын өзіңіздің есептік жазбаңызды Facebook-ке қосуыңыз керек!
ro: Trebuie să vă conectați contul de utilizator la Facebook înainte de a putea conecta acest grup/proiect!

source: Connect a Facebook Group
be: Падлучыць Facebook-групу
ka: Facebook Group-თან დაკავშირება
kk: Facebook тобын қосыңыз
ro: Conectați un Grup Facebook

source: You can connect your projects and groups to a Facebook Group. Once connected, your members can choose to share the news posts they write on %(site_name)s to the Facebook Group. (They need to connect their accounts to Facebook, as well!)
be: Вы можаце падлучыць Вашы праекты і групы да Facebook-групы. Пасля падлучэння Вашы чальцы змогуць дзяліцца сваімі запісамі, якія яны пішуць на %(site_name)s, у гэтай Facebook-групе. (Ім таксама трэба будзе падлучыць іхнія акаўнты да Facebook!).
ka: თქვენ შეგიძლიათ დაუკავშიროთ პროექტები და ჯგუფები Facebook ჯგუფს. დაკავშირების შემდეგ, თქვენს წევრებს შეეძლებათ აარჩიონ სიახლეების პოსტების გაზიარება, რომელსაც წერენ %(site_name)s-ზე Facebook ჯგუფისთვის. (მათ ესაჭიროებათ დაკავშირება თავიანდი Facebook ანგარიშებიდან!)
kk: Сіз өзіңіздің жобаларыңыз бен топтарыңызды Facebook тобына қоса аласыз. Қосылғаннан кейін сіздің мүшелеріңіз %(site_name)s жазған жаңалықтар жазбаларын Facebook тобымен бөлісуді таңдай алады. (Олар өз аккаунттарын Facebook-қа да қосуы керек!)
ro: Puteți conecta proiectele și grupurile dvs. la un Grup Facebook. Odată conectat, membrii dvs. pot alege să partajeze mesajele de știri pe care le scriu %(site_name)s grupului Facebook. (Ei trebuie să își conecteze conturile și la Facebook!)

source: Please be aware that users can only post to your Group if they would also be permitted post in it on Facebook!
be: Майце на ўвазе, што карыстальнікі(-цы) змогуць публікаваць допісы ў Вашай групе толькі калі ім будзе дазволена публікаваць іх і на Facebook!
ka: გაითვალისწინეთ, რომ მომხმარებლებს შეუძლიათ დაპოსტონ თქვენს ჯგუფში, მხოლოდ მაშინ, თუ მათ შესაძლებლობა ექნებათ დაპოსტონ Facebook-ზეც!
kk: Есіңізде болсын, пайдаланушылар тек сіздің тобыңызға тек Facebook-те жаза алатын болса ғана жариялай алады!
ro: Vă rugăm să rețineți că utilizatorii pot posta în Grupul dvs. numai dacă li s-ar permite și postarea acestui pe Facebook!

source: You can find the ID of your Facebook Group on the Info-page in the About tab of the Group on Facebook.
be: Вы можаце знайсці ідэнтыфікатар Вашай Facebook-групы на інфа-старонцы гэтай групы на Facebook ва ўкладцы "Звесткі".
ka: თქვენ შეგიძლიათ ნახოთ თქვენი Facebook ჯგუფის ID Facebook ჯგუფის About tab- ის საინფორმაციო გვერდზე.
kk: Сіз өзіңіздің Facebook тобыңыздың жеке куәлігін Facebook-тегі Топ туралы ақпарат парағынан таба аласыз.
ro: Puteți găsi ID-ul Grupului dvs. Facebook pe pagina de Informații din fila Despre Grupul de pe Facebook.

source: Facebook Group to link to
be: Facebook-група, якую трэба падлучыць
ka: Facebook Group-თან დაკავშირება
kk: Facebook тобына сілтеме жасау
ro: Facebook Group pentru a face link către

source: Group Id or name (example: 1172392116092353)
be: Ідэнтыфікатар або імя групы (прыклад: 1172392116092353)
ka: ჯგუფის ID ან სახელი (მაგალითი:1172392116092353)
kk: Топ идентификаторы немесе атауы (мысалы: 1172392116092353)
ro: ID sau nume de Group (de exemplu: 1172392116092353)

source: Connect a Facebook Fan-Page
be: Падлучыць фан-старонку на Facebook
ka: Facebook Fan-Page-თან დაკავშირება
kk: Facebook Фан-парағын қосыңыз
ro: Conectați o Fan-Pagină pe Facebook

source: You can connect your projects and groups to a Facebook Fan-Page. Once connected, you can publish the posts you write on %(site_name)s directly on that Fan-Page, if you are one of its administrators on Facebook.
be: Вы можаце падлучыць свае праекты і групы да фан-старонкі на Facebook. Пасля гэтага Вы зможаце публікаваць допісы, якія пішаце на %(site_name)s, проста на фан-старонцы, калі Вы ўваходзіце ў лік адміністратараў на Facebook.
ka: თქვენ შეგიძლიათ დაუკავშირდეთ თქვენს პროექტებს და ჯგუფებს Facebook Fan-Page-ის მეშვეობით, შეგიძლიათ გამოაქვეყნოთ %(site_name)s-ზე დაწერილი პოსტები ამ Fan-Page-ზე, იმ შემთხვევაში, თუ თქვენ ხართ Facebook ადმინისტრატორი.
kk: Сіз өзіңіздің жобаларыңыз бен топтарыңызды Facebook фан-парағына қосуға болады. Қосылғаннан кейін сіз өзіңіздің Facebook-тегі әкімшілердің бірі болсаңыз,%(site_name)s сайтында жазған хабарларды тікелей осы фан-параққа жариялай аласыз.
ro: Puteți conecta proiectele și grupurile dvs. la o Fan-Pagină de pe Facebook. Odată conectat, puteți publica postările pe care le scrieți %(site_name)s direct pe Fan-Pagina respectivă, dacă sunteți unul dintre administratorii acesteia pe Facebook.

source: All other members of your project/group can publish their posts as visitor's posts on the Fan-Page. (They need to connect their accounts to Facebook, as well!)
be: Усе іншыя чальцы Вашага праекта/групы могуць публікаваць свае допісы як гасцявыя допісы на фан-старонцы. (Ім таксама спатрэбіцца падлучыць свае акаўнты да Facebook!)
ka: თქვენი პროექტის/ჯგუფის ყველა დანარჩენ წევრს შეუძლია გამოაქვეყნოს პოსტები, როგორც ვიზიტორის პოსტები Fan-Page-ზე. (საჭიროა, რომ დაუკავშირდნენ საკუთარ Facebook ანგარიშს)
kk: Сіздің жобаңыздың / тобыңыздың барлық басқа мүшелері өз жазбаларын Fan-параққа кірушілердің жазбалары ретінде жариялай алады. (Олар өз аккаунттарын Facebook-қа да қосуы керек!)
ro: Toți ceilalți membri ai proiectului/grupului dvs. își pot publica postările ca postări ale vizitatorilor pe Fan-Pagină. (Trebuie să își conecteze conturile și la Facebook!)

source: If you wish for other members to be able to post directly to the Fan-Page, you can make them co-administrators of your project/group (and you must make them Editors of the Fan-Page on Facebook!). They will be asked to confirm their Editor access of the Fan-Page, and then will be able to publish to it.
be: Калі Вы жадаеце, каб іншыя чальцы маглі наўпрост публікаваць допісы на фан-старонцы, можаце зрабіць іх суадмінстратарамі Вашага праекта/групы (таксама Вы павінны зрабіць іх рэдактарамі фан-старонкі на Facebook!). Яны павінны будуць пацвердзіць свой рэдактарскі доступ да фан-старонкі, і тады змогуць пакідаць на ёй публікацыі.
ka: თუ გსურთ, რომ სხვა წევრებმა პირდაპირ დაპოსტონ Fan-Page-ზე, შეგიძლიათ ისინი გახადოთ თქვენი პროექტის/ჯგუფის თანა-ადმინისტრატორები (ისინი უნდა გახადოთ Facebook Fan Page-ის რედაქტორებიც!). მათ მოეთხოვებათ დაადასტუროთ რედაქტორის წვდომა Fan-Page-ზე, და შემდეგ შეეძლებათ გამოქვეყნება.
kk: Егер сіз басқа мүшелердің фан-параққа тікелей жібере алатындығын қаласаңыз, оларды өз жобаңыздың / тобыңыздың қосалқы әкімшісі етіп тағайындай аласыз (және сіз оларды Facebook-тегі фан-парақтың редакторы етуіңіз керек!). Олардан Фан-параққа кіру рұқсатын растау сұралады, содан кейін оны жариялай алады.
ro: Dacă doriți ca alți membri să poată posta direct pe Fan-Pagină, îi puteți face co-administratori ai proiectului/grupului dvs. (și trebuie să îi faceți Editori ai Fan-Paginii de pe Facebook!). Au solicitat să confirme accesul Editorului lor la Fan-Pagină și apoi vor putea să îi publice.

source: The unique name of your Fan-Page is the name of the Fan-Page in the URL on Facebook (example: https://www.facebook.com/myfanpage/)
be: Унікальнае імя Вашай фан-старонкі - гэта імя фан-старонкі ў URL-адрасе на Facebook (напрыклад: https://www.facebook.com/myfanpage/)
ka: თქვენი Fan-Page-ის უნიკალური სახელი არის Fan-Page-ის სახელი Facebook URL-ზე. (მაგალითად: https://www.facebook.com/myfanpage/)
kk: Фан-парақтың ерекше аты - бұл Фейсбуктегі URL мекен-жайындағы фан-парақтың атауы (мысалы: https://www.facebook.com/myfanpage/)
ro: Numele unic al Fan-Paginii dvs. este numele Fan-Paginii din URL-ul de pe Facebook (de exemplu: https://www.facebook.com/myfanpage/)

source: Facebook Fan-Page link to
be: Фан-старонка на Facebook, да якой трэба падлучыцца
ka: Facebook Fan-Page-თან დაკავშირება
kk: Facebook Фан-парағын қосу
ro: Facebook Fan-Pagina link către

source: Fan-Page unique name (example: myfanpage)
be: Унікальнае імя фан-старонкі (прыклад: myfanpage)
ka: Fan-Page უნიკალური სახელი (მაგალითი: myfanpage)
kk: Фан-парақтың бірегей атауы (мысалы: myfanpage)
ro: Numele unic al Fan-Paginii (de exemplu: myfanpage)

source: Choose from your Pages...
be: Выбраць з Вашых старонак...
ka: შეარჩიეთ თქვენი გვერდიდან...
kk: Өз парақшаларыңыздан таңдаңыз.
ro: Alegeți din Paginile dvs...

source: You have Editor access to this Fan-Page and can publish your posts directly to it.
be: Вы маеце рэдактарскі доступ да гэтай фан-старонкі і можаце наўпрост публікаваць свае допісы на ёй.
ka: თქვენ გაქვთ რედაქტორის წვდომა ამ Fan-Page-ზე და შეგიძლიათ პირდაპირ გამოაქვეყნოთ თქვენი პოსტები.
kk: Сізде осы фан-параққа редакторлық рұқсат бар және сіздің жазбаларыңызды тікелей оған жариялай аласыз.
ro: Aveți acces de Editor la această Fan-Pagină și vă puteți publica postările direct la aceasta.

source: Editor access of your Facebook-account for this Fan-Page has not been confirmed. This is required before you can publish your posts in the voice of the Fan-Page!
be: Рэдактарскі доступ Вашага Facebook-акаўнта да гэтай фан-старонкі не пацверджаны. Гэта неабходная ўмова для публікацыі допісаў на гэтай фан-старонцы!
ka: თქვენი Facebook ანგარიშის რედაქტორის წვდომა ამ Fan-Page-ისთვის არ იქნა დადასტურებული. ეს აუცილებელია თქვენი პოსტების გამოსაქვეყნებლად Fan-Page-ის ხმაში!
kk: Осы фан-параққа арналған Facebook-аккаунтыңызға редакторлыққа рұқсат расталмады. Бұл өз жазбаларыңызды фан парақшаға жарияламас бұрын қажет!
ro: Accesul Editorului contului dvs. de Facebook pentru această Fan-Pagină nu a fost confirmat. Acest lucru este necesar înainte de a putea publica postările dvs. în vocea Fan-Paginii!

source: Confirm now!
be: Пацвердзіць!
ka: დაადასტურეთ ახლა!
kk: Қазір растаңыз!
ro: Confirmă acum!

source: Select one of your Facebook pages to connect to
be: Абярыце адну з Вашых Facebook-старонак, якую трэба падлучыць
ka: შეარჩიეთ ერთ-ერთი თქვენი Facebook გვერდი, რომ დაუკავშირდეთ
kk: Қосылу үшін Facebook парақтарының біреуін таңдаңыз
ro: Selectați una dintre paginile dvs. de Facebook la care să vă conectați

source: You do not seem to be Editor or Admin of any pages.
be: Выглядае, што вы не з'яўляецеся рэдактарам або адміністратарам ніводнай старонкі.
ka: თქვენ არ ჩანხართ რომელიმე გვერდის რედაქტორი ან ადმინისტრატორი.
kk: Сіз ешбір парақшаның редакторы немесе әкімшісі емес сияқтысыз.
ro: Nu vi se pare Editor sau Administrator al niciunei pagini.

source: We could not retrieve your groups from Facebook because of an error. Please contact an administrator!
be: У нас не атрымалася выняць Вашы групы з Facebook з-за памылкі. Калі ласка, звярніцеся да адміністратара!
ka: შეცდომა დაფიქსირდა თქვენ ჯგუფების Facebook-იდან გადმოტანაში. გთხოვთ დაუკავშირდეთ ადმინისტრატორს!
kk: Қате болғандықтан, біз сіздің топтарыңызды Facebook-тен ала алмадық. Админмен хабарласыңыз!
ro: Nu am putut recupera grupurile dvs. de pe Facebook din cauza unei erori. Vă rugăm să contactați un administrator!

source: Are you sure you want to delete the item?
ka: დარწმუნებული ხართ, რომ გსურთ საგნის წაშლა?
kk: Бұл нәрсені шынымен жойғыңыз келе ме?
ro: Sigur doriți să ștergeți articolul?

source: Delete comment
ka: კომენტარის წაშლა
kk: Пікірді өшіру
ro: Ștergeți comentariu

source: Report offensive comment
ka: დამამცირებელი შინაარსის კომენტარის გამოვლენა
kk: Балағат пікір туралы хабарлау
ro: Raportați un comentariu jignitor

source: Write comment...
ka: კომენტარის დაწერა...
kk: Пікір жазу.
ro: Scrie comentariu...

source: Show all %(count)s comments
ka: ყველა %(count)s კომენტარის ჩვენება
kk: Барлық %(count)s пікірлерді көрсету
ro: Arătați toate %(count)s comentariile

source: Timeline
kk: Таймлайн
ro: Cronologie

source: Contents
ka: კონტენტები
kk: Мазмұны
ro: Cuprins

source: Close to me
ka: ჩემთან ახლოს
kk: Маған жақын
ro: Aproape de mine

source: Show large map
ka: დიდი რუკის ჩვენება
kk: Үлкен картаны көрсету
ro: Afișați o hartă mare

source: Do not show this again
ka: არასდროს აღარ აჩვენოთ
kk: Маған қайтадан көрсетпеу
ro: Nu îmi mai arăta asta

source: Are you part of an interesting company, an NGO or an association? Put your organization on the map and create visibility!
ro: Faceți parte dintr-o companie interesantă, un NGO sau o asociație? Puneți-vă organizația pe hartă și creați vizibilitate!

source: Preview
ka: ანონსი
kk: Алдын-ала қарау
ro: Previzualizare

source: Continue reading
ka: კითხვის გაგრძელება
kk: Оқуды жалғастыру
ro: Continuați lectura

source: What's the latest news that you would like to share with all users of the platform?
ro: Care sunt cele mai recente știri pe care doriți să le distribuiți tuturor utilizatorilor platformei?

source: Your recently visited Pads, Files, Events, Todos and other content will be shown here.
ka: ბოლოს ნანახი პადები, ფაილები, ღონისძიებები, ტოდები და სხვა კონტენტი ნაჩვენები იქნება აქ.
kk: Жақында болған жастықшалар, файлдар, оқиғалар, Todos және басқа мазмұн осы жерде көрсетіледі.
ro: Pads, Fișiere, Evenimente, Todos și alt conținut vizitat recent vor fi afișate aici.

source: You created an idea
ka: თქვენ შექმენით იდეა
kk: Сіз идея жасадыңыз
ro: Ai creat o idee

source: created an idea
ka: იდეის შექმნა
kk: идея жасады
ro: a creat o idee

source: Menu
ka: მენიუ
kk: Мәзір
ro: Meniul

source: Quick Search
ka: სწრაფი ძებნა
kk: Тез іздеу
ro: Căutare Rapidă

source: Create content
ka: კონტენტის შექმნა
kk: Контент жасау
ro: Creați conținut
