Repository: wechange-eg/cosinnus-core
Catalog: cosinnus/locale/*/LC_MESSAGES/django.po
Languages: be, ka, kk, ro

source: Register and join!
be: Зарэгіструйцеся і далучыцеся!
ka: რეგისტრაცია და ჩართვა!
kk: Тіркеліңіз және қосылыңыз!
ro: Înregistrați-vă și alăturați-vă!

source: Register
be: Зарэгістравацца
ka: რეგისტრაცია
kk: Тіркелу
ro: Înregistrează-te

source: Log in
be: Увайсці
ka: შესვლა
kk: Жүйеге кіру
ro: Autentificare

source: You are a member!
be: Вы з'яўляецеся чальцом!
ka: თქვენ ხართ წევრი!
kk: Сіз мүшесіз!
ro: Ești membru!

source: View Project
be: Прагледзець праект
ka: პროექტის ნახვა
kk: Жобаны қарау
ro: Vezi Proiect

source: View Group
be: Прагледзець групу
ka: ჯგუფის ნახვა
kk: Топты көру
ro: Vezi Grupul

source: Membership request pending...
be: Запыт на членства чакае прыняцця рашэння...
ka: წევრობაზე მოთხოვნა პროცესშია...
kk: Мүшелікке сұраныс қаралуда.
ro: Cerere de membru în așteptare...

source: You are invited!
be: Вы атрымалі запрашэнне!
ka: თქვენ მოწვეული ხართ!
kk: Сіз шақырылдыңыз!
ro: Ești invitat!

source: Join now!
be: Далучыцеся зараз!
ka: ჩაერთეთ ახლა!
kk: Қазір қосылыңыз!
ro: Alătură-te acum!

source: Browse
be: Шукаць
ka: დათვალიერება
kk: Көру
ro: Naviga

source: Users in team %(group)s
be: Карыстальнікі(-цы) ў камандзе %(group)s
ka: მომხმარებლები %(group)s -ის გუნდში
kk: %(group)s пайдаланушылар
ro: Utilizatorii în echipă %(group)s

source: There are no visible users.
be: Бачных карыстальнікаў(-ц) няма.
ka: ხილული მომხმარებლები არ არსებობს.
kk: Көрінетін пайдаланушылар жоқ.
ro: Nu există utilizatori vizibili.

source: All users
be: Усе карыстальнікі(-цы)
ka: ყველა მომხმარებელი
kk: Барлық қолданушылар
ro: Toți utilizatorii

source: Portal Administrators
be: Адміністратары партала
ka: პორტალის ადმინისტრატორები
kk: Портал әкімшілері
ro: Administratorii Portalului

source: All Groups
be: Усе групы
ka: ყველა ჯგუფი
kk: Барлық топтар
ro: Toate Grupurile

source: All Projects
be: Усе праекты
ka: ყველა პროექტი
kk: Барлық жобалар
ro: Toate Proiectele

source: Organizations
ro: Organizații

source: Withdraw Request
be: Адклікаць запыт
ka: მოთხოვნის გამოთხოვა
kk: Қаражатты қайтарып алу туралы өтініш
ro: Cerere de retragere

source: Add container
be: Дадаць кантэйнер
kk: Контейнер қосыңыз
ro: Adăugați recipient

source: Add
be: Дадаць
ka: დამატება
kk: Қосу
ro: Adaugă

source: Move to another Folder
be: Перамясціць у іншую папку
ka: სხვა საქაღალდეში გადატანა
kk: Басқа қалтаға өтіңіз
ro: Treceți la alt Dosar

source: Move
be: Перамясціць
ka: გადატანა
kk: Жылжу
ro: Mișcare

source: A message from %(sender_full_name)s
be: Паведамленне ад %(sender_full_name)s
ka: შეტყობინება %(sender_full_name)s-სგან
kk: %(sender_full_name)s хабарламасы
ro: Un mesaj din %(sender_full_name)s

source: Edit “%(team_name)s”
be: Рэдагаваць “%(team_name)s”
ka: “%(team_name)s-ის” რედაქტირება
kk: “%(team_name)s” түзетіңіз
ro: Editați ”%(team_name)s”

source: Create Idea
be: Стварыць ідэю
ka: იდეის შექმნა
kk: Идея құрыңыз
ro: Crea Idee

source: Delete this idea
be: Выдаліць гэту ідэю
ka: ამ იდეის წაშლა
kk: Осы идеяны жойыңыз
ro: Ștergeți această idee

source: Do you really want to delete idea „%(title)s“?
be: Вы сапраўды хочаце выдаліць ідэю "%(title)s"?
ka: ნამდვილად გსურთ იდეის „%(title)s“ წაშლა?
kk: „%(title)s“ идеясын жойғыңыз келе ме?
ro: Vrei cu adevărat să ștergeți ideea „%(title)s”?

source: Delete Idea
be: Выдаліць ідэю
ka: იდეის წაშლა
kk: Идеяны жою
ro: Șterge Ideea

source: Edit Idea
be: Рэдагаваць ідэю
ka: იდეის რედაქტირება
kk: Идеяны өңдеу
ro: Editați Ideea

source: We make your ideas heard!
be: З нашай дапамогай Вашы ідэі пачуюць!
ka: ჩვენ ვაჟღერებთ თქვენს იდეებს!
kk: Біз сіздің идеяларыңызды тыңдаймыз!
ro: Îți facem ideile auzite!

source: Ideas are a great way to inspire poeple and start a project in your region!
be: Ідэі - выдатны спосаб натхніць людзей і пачаць праект у Вашым рэгіёне!
ka: იდეები საუკეთესო საშუალებაა ადამიანების შთაგონებისა და ახალი პროექტების დაწყებისათვის თქვენს რეგიონში!
kk: Идеялар полюстерді шабыттандырудың және сіздің аймағыңызда жобаны бастаудың тамаша тәсілі!
ro: Ideile sunt o modalitate excelentă de a inspira oamenii și de a începe un proiect în regiunea dvs.!

source: Anyone can create a project based on your idea and there is no limit on how many projects can be created. Your idea will remain visible and will even show a list of all the projects inspired by it!
be: Любы чалавек можа стварыць праект, грунтуючыся на Вашай ідэі; няма ніякіх абмежаванняў па колькасці створаных праектаў. Ваша ідэя застанецца бачнай і нават будзе адлюстроўвацца ў спісе ўсіх праектаў, якія ёй натхніліся!
ka: ყველას აქვს შესაძლებლობა შექმნას პროექტი თქვენი იდეის საფუძველზე ყოველგვარი ლიმიტის გარეშე. თქვენი იდეა დარჩება ხილულად და ნაჩვენები იქნება ამ იდეის საფუძველზე შექმნილი პროექტების ჩამონათვალი!
kk: Сіздің идеяңызға негізделген кез-келген адам жоба жасай алады, және жасалатын жобалар санына ешқандай шектеулер жоқ. Сіздің идеяңыз көрініп қалады және тіпті шабыттандырған барлық жобалардың тізімін көрсетеді!
ro: Oricine poate crea un proiect pe baza ideii dvs. și nu există nici o limită la câte proiecte pot fi create. Ideea ta va rămâne vizibilă și chiar va arăta o listă cu toate proiectele inspirate de ea!

source: You and anyone who like (and follow) your idea will be notified when a new project gets created from it. This way, everyone who is interested can jump right into it and become active in the new project (they still have to ask permission to become a member).
be: Вы і кожны, хто ўпадабае Вашу ідэю і стане сачыць за ёй, будзеце атрымліваць апавяшчэнні, калі з яе ствараецца новы праект. Такім чынам кожны зацікаўлены зможа наўпрост далучыцца і дзейнічаць на карысць новага праекта (але яму (ёй) ўсё ж прыйдзецца папрасіць дазволу стаць чальцом).
ka: თქვენ და ყველა ვინც მოიწონა(და თვალს ადევნებს) თქვენს იდეას მიიღებთ შეტყობინებას ახალი პროექტის შექმნის შესახებ. ამ გზით, დაინტერესების შემთხვევაში ყველას შეუძლია შეურთდეს და გახდეს აქტიური ახალ პროექტთან მიმართებით (მათ კვალ უნდა მოითხოვონ წვდომა წევრად გახდომაზე)
kk: Сізге және сіздің идеяңызға ұнайтын (және оны ұстанатын) барлығына жаңа жоба жасалған кезде сізге хабарланады. Осылайша, кез-келген қызығушылық танытқан адам бірден жаңа жобаға қосылып, белсенді қатыса алады (қатысушы болу үшін оған әлі де рұқсат алу керек).
ro: Dvs. și oricui doriți (și urmăriți) ideea dvs. vor fi anunțați atunci când un nou proiect va fi creat din acesta. În acest fel, toți cei interesați pot sări direct în el și pot deveni activi în noul proiect (trebuie să ceară permisiunea de a deveni membru).

source: Enter a descriptive title for your idea
be: Увядзіце апісальную назву Вашай ідэі
ka: შეიყვანეთ აღწერილობითი სათაური თქვენი იდეასთან დაკავშირებით
kk: Сіздің идеяңызға сипаттама тақырыбын енгізіңіз
ro: Introduceți un titlu descriptiv pentru ideea dvs

source: The description for your idea. Explain your vision and your goals.
be: Апісанне Вашай ідэі. Растлумачце Ваша бачанне і мэты.
ka: თქვენი იდეის აღწერა. გადმოეცით თქვენი ხედვა და მიზნები.
kk: Сіздің идеяңыздың сипаттамасы. Өз көзқарастарыңыз бен мақсаттарыңызды түсіндіріңіз.
ro: Descrierea pentru ideea ta. Explicați-vă viziunea și obiectivele.

source: We could not find an address for your location. Please enter an address manually!
be: Мы не змаглі знайсці адрас для вашага месцазнаходжання. Калі ласка, увядзіце адрас уручную!
ka: თქვენი ლოკაციის შესაბამისი მისამართის პოვნა ვერ მოხერხდა. გთხოვთ დამოუკიდებლადშეიყვანოთ მისამართი!
kk: Орныңыздың мекенжайын таба алмадық. Мекенжайды қолмен енгізіңіз!
ro: Nu am găsit o adresă pentru locația dvs. Vă rugăm să introduceți o adresă manual!

source: This will determine who can see your idea.
be: Гэта вызначыць, хто зможа бачыць Вашу ідэю.
ka: აღნიშნული განსაზღვრავს, ვის შეუძლია იდეის ნახვა.
kk: Бұл сіздің идеяңызды кім көретінін анықтайды.
ro: Acest lucru va determina cine vă poate vedea ideea.

source: This idea will be set to be publicly visible!
be: Гэта ідэя будзе публічна даступная!
ka: აღნიშნული იდეა ხილული იქნება საჯაროდ!
kk: Бұл идея көпшілік назарына ұсынылады!
ro: Această idee va fi setată să fie vizibilă publicului!

source: Publicly visible content can be seen by ANYONE on the internet and it may potentially be included in search engine results!
be: Публічна даступнае змесціва можа праглядацца КОЖНЫМ(-АЙ) карыстальнікам(-цай) Інтэрнэту і патэнцыйна быць ўключана ў вынікі пошукавых сістэм!
ka: საჯაროდ ხილული კონტენტი ხილული იქნება ნებისმიერი პირისათვის ინტერნეტში და შესაძლოა იძებნებოდეს საძიებო სისტემაშიც!
kk: Жалпыға қол жетімді мазмұнды Интернеттегі кез келген адам қарай алады және оны іздеу нәтижелеріне қосуға болады!
ro: Conținutul vizibil public poate fi văzut de ORICINE pe internet și poate fi inclus în rezultatele motorului de căutare!

source: Registered users only
be: Толькі зарэгістраваныя карыстальнікі(-цы)
ka: მხოლოდ დარეგისტრირებული მომხმარებლებისათვის
kk: Тек тіркелген пайдаланушылар
ro: Doar utilizatorii înregistrați

source: Edit folder
be: Рэдагаваць папку
ka: საქაღალდის რედაქტირება
kk: Қалтаны өңдеу
ro: Editarea dosarului

source: Folder name
be: Імя папкі
ka: საქაღალდის სახელი
kk: Қалта атауы
ro: Numele dosarului

source: Delete folder
be: Выдаліць папку
ka: საქაღალდის წაშლა
kk: Қалтаны жою
ro: Ștergeți dosarul

source: Download
be: Сцягнуць
ka: გადმოწერა
kk: Жүктеу
ro: Descarcă

source: Do you really want to delete this folder and ALL folders and items it contains? This actions CANNOT be reversed!
be: Вы сапраўды хочаце выдаліць гэту папку і ЎСЕ папкі і элементы, якія яна ўтрымлівае? Гэта дзеянне НЕЛЬГА адмяніць!
ka: ნამდვილად გსურთ ამ საქაღალდის, ასევე მასში შემავალი ყველა საქაღალდის და საგნის წაშლა? აღნიშნულის უკან დაბრუნება ვერ მოხდება!
kk: Бұл қалтаны және оның құрамындағы БАРЛЫҚ қалталарды және элементтерді өшіргіңіз келе ме? Бұл әрекеттерді болдырмауға болмайды!
ro: Doriți cu adevărat să ștergeți acest dosar și TOATE dosarele și elementele pe care le conține? Aceste acțiuni NU pot fi rezervate!

source: Gesendet
be: Адпраўленыя
ka: გაგზავნილია
kk: Жіберілген
ro: Dent s-a înălțat mult

source: Papierkorb
be: Сметніца
kk: Урна
ro: Gunoi

source: Verfassen
be: Напісаць
kk: Жазба
ro: Scrie

source: Back
be: Вярнуцца
ka: უკან
kk: Артқа
ro: Înapoi

source: Back to
be: Вярнуцца да
ka: უკან
kk: Оралу
ro: Înapoi la

source: New folder name
be: Новае імя папкі
ka: ახალი საქაღალდის სახელი
kk: Жаңа қалта атауы
ro: Nume nou de dosar

source: Create folder
be: Стварыць папку
ka: ფაილის შექმნა
kk: Қалтаны жасау
ro: Creează dosar

source: %(site_name)s CSV import failed! Here is a summary: %(msg)s
be: CSV-імпарт %(site_name)s завяршыўся памылкай! Справаздача тут: %(msg)s
ka: %(site_name)s CSV გადმოტანა ვერ განხორციელდა! შეჯამება იხილეთ აქ: %(msg)s
kk: %(site_name)s CSV файлын импорттау сәтсіз аяқталды! Төменде қысқаша сипаттама берілген: %(msg)s
ro: %(site_name)s CSV importul nu a reușit! Iată un rezumat: %(msg)s

source: The CSV import on %(site_name)s failed. Here is why: %(msg)s
be: CSV-імпарт на %(site_name)s завяршыўся памылкай! Прычыны тут: %(msg)s
ka: CSV-ს გადმოტანა %(site_name)s-ზე ვერ განხორციელდა!. მიზეზი იხილეთ აქ: %(msg)s
kk: %(site_name)s ішінде CSV импорттау сәтсіз аяқталды. Неліктен: %(msg)s
ro: Importul CSV pe %(site_name)s a eșuat. Iată de ce: %(msg)s

source: The CSV import on %(site_name)s was successful. Here is a summary: %(msg)s
be: CSV-імпарт на %(site_name)s паспяхова завяршыўся! Справаздача тут: %(msg)s
ka: CSV -ს გადმოტანა %(site_name)s-ზე წარმატებით განხორციელდა. შეჯამება იხილეთ აქ: %(msg)s
kk: %(site_name)s файлына CSV импорты сәтті өтті. Мұнда қорытынды: %(msg)s
ro: Importul CSV pe %(site_name)s a avut succes. Iată un rezumat: %(msg)s

source: %(site_name)s CSV import was successful
be: %(site_name)s CSV-імпарт завяршыўся паспяхова
ka: %(site_name)s CSV-ს გადმოტანა წარმატებული აღმოჩნდა
kk: %(site_name)s CSV импорты сәтті өтті
ro: %(site_name)s CSV importul a avut succes

source: User "%(sender_name)s" has reported the item "%(object_name)s" to be offensive. The reason, as written by the reporter: "%(report_text)s" You can view the item in question here: %(object_url)s Please go to the following page to respond to the report: %(domain_url)s%(report_admin_url)s (You're receiving this email because you are an administrator of this portal.) Your %(site_name)s Team
be: Карыстальнік(-ца) "%(sender_name)s" паведаміў(-ла), што элемент "%(object_name)s" абразлівы. Прычына, пазначаная карыстальнікам(-цай): "%(report_text)s" Вы можаце прагледзець дадзены элемент тут: %(object_url)s Калі ласка, зайдзіце на наступную старонку, каб адказать на скаргу: %(domain_url)s%(report_admin_url)s (Вы атрымалі гэты ліст, таму што Вы з'яўляецеся адміністратарам гэтага партала.) Ваша каманда %(site_name)s
ka: მომხმარებელმა "%(sender_name)s" გააკეთა მოხსენება საგნის "%(object_name)s" შეურაცხმყოფელი ხასიათის შესახებ. განმცხადებლის მიერ შედგენილი მიზეზები: "%(report_text)s" თქვენ შეგიძლიათ ნახოთ საგნის კითხვები აქ: %(object_url)s გთხოვთ გადახვიდეთ შემდეგ გვერდზე, რომ უპასუხოთ: %(domain_url)s%(report_admin_url)s (თქვენ იღებს ამ შეტყობინებას, რადგან ხართ ამ პორტალის ადმინისტრატორი.) თქვენი %(site_name)s-ის გუნდი
kk: „%(sender_name)s“ қолданушысы „%(object_name)s“ тармағын ренжіту туралы хабарлады. Себеп, тілші жазған: „%(report_text)s“ Сұрақ қойылған затты мына жерден көруге болады: %(object_url)s Есепке жауап беру үшін келесі бетке өтіңіз: %(domain_url)s%(report_admin_url)s (Сіз бұл электрондық поштаны осы порталдың әкімшісі болғандықтан аласыз.) Сіздің %(site_name)s командаңыз
ro: Utilizator ”%(sender_name)s” a raportat articolul ”%(object_name)s” a fi ofensator. Motivul, așa cum a fost scris de reporter: ”%(report_text)s” Puteți vizualiza articolele în cauză aici: %(object_url)s Accesați pagina următoare pentru a răspunde la raport: %(domain_url)s%(report_admin_url)s (Primiți acest e-mail pentru că sunteți administratorul acestui portal.) A ta %(site_name)s Echipă

source: Offensive item reported: "%(object_name)s" on %(site_name)s!
be: Атрыманая скарга на абразлівы элемент: "%(object_name)s" на %(site_name)s!
ka: შეურაცხმყოფელი საგანი იქნა გამოვლენილი: "%(object_name)s-ის" მიერ %(site_name)s-ზე!
kk: Мазасыз зат туралы хабарлады: „%(object_name)s“ %(site_name)s!
ro: Articol ofensat raportat: ”%(object_name)s” pe %(site_name)s!

source: User "%(sender_name)s" has accepted the invitation to join "%(team_name)s". You're receiving this email because you are an administrator of this team. (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team
be: Карыстальнік(-ца) "%(sender_name)s" прыняў(-ла) запрашэнне далучыцца да "%(team_name)s". Вы атрымалі гэты ліст, таму што з'яўляецеся адміністратарам гэтай каманды. (Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s
ka: მომხმარებელმა "%(sender_name)s" დაადასტურა მოწვევა გუნდში "%(team_name)s" ჩართვაზე.. თქვენ მიიღეთ ეს შეტყობინება, რადგან ხართ ამ გუნდის ადმინისტრატორი. გაყევით მოცემულ ბმულს თქვენი შეტყობინებების პრეფერენციების რედაქტირებისათვის:%(notification_settings_url)s ) თქვენი %(site_name)s -ის გუნდი
kk: Пайдаланушы “%(sender_name)s” “%(team_name)s” қосылуға шақыруды қабылдады. Сіз топтың әкімшісі болғандықтан, осы хатты алып отырсыз. (Сілтемені нұқып, хабарламалар тәртібін өзгертіңіз: %(notification_settings_url)s ) Сіздің %(site_name)s Тобыңыз
ro: Utilizator ”%(sender_name)s” a acceptat invitația de a vă alătura ”%(team_name)s”. Primiți acest e-mail deoarece sunteți administrator al acestei echipe. (Urmați acest link pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A ta %(site_name)s Echipă

source: %(sender_name)s has accepted the invitation to %(team_name)s on %(site_name)s!
be: %(sender_name)s прыняў(-ла) запрашэнне ў %(team_name)s на %(site_name)s!
ka: %(sender_name)s დაეთახნმა მოწვევას %(team_name)s-ში %(site_name)s-ზე!
kk: %(sender_name)s %(site_name)s-ге %(team_name)s шақыруын қабылдады!
ro: %(sender_name)s a acceptat invitația la %(team_name)s în %(site_name)s!

source: User "%(sender_name)s" has declined the invitation to join "%(team_name)s". You're receiving this email because you are an administrator of this team. (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team
be: Карыстальнік(-ца) "%(sender_name)s" адхіліў(-ла) запрашэнне далучыцца да "%(team_name)s". Вы атрымалі гэты ліст, таму што з'яўляецеся адміністратарам гэтай каманды. (Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s
ka: მომხმარებელი "%(sender_name)s" უარი თქვა მოწვევაზე "%(team_name)s"-ში შესაერთებლად. თქვენ მიიღეთ ეს შეტყობინება, რადგან ხართ ამ გუნდის ადმინისტრატორი. (გაყევით ამ ბმულს თქვენი შეტყობინებების პრეფერენციების რედაქტირებისათვის: %(notification_settings_url)s ) თქვენი %(site_name)s-ის გუნდი
kk: Пайдаланушы “%(sender_name)s” “%(team_name)s” қосылуға шақыруды қабылдады. Сіз топтың әкімшісі болғандықтан, осы хатты алып отырсыз. (Сілтемені нұқып, хабарламалар тәртібін өзгертіңіз: %(notification_settings_url)s ) Сіздің %(site_name)s Тобыңыз
ro: Utilizator ”%(sender_name)s” a refuzat invitația de a vă alătura ”%(team_name)s”. Primiți acest e-mail deoarece sunteți administrator al acestei echipe. (urmați acest link pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A ta %(site_name)s Echipă

source: %(sender_name)s has declined the invitation to %(team_name)s on %(site_name)s!
be: %(sender_name)s адхіліў(-ла) запрашэнне ў %(team_name)s на %(site_name)s!
ka: %(sender_name)s უარი თქვა მოწვევაზე %(team_name)s-ში %(site_name)s-ზე!
kk: %(sender_name)s %(site_name)s-ге %(team_name)s шақыруынан бас тартты!
ro: %(sender_name)s a refuzat invitația la %(team_name)s sau %(site_name)s!

source: Hi, %(user_name)s! You have been invited to join "%(team_name)s"! Follow the link below to join and get active!
be: Вітаем, %(user_name)s! Вас запрасілі далучыцца да "%(team_name)s"! Перайдзіце па спасылцы ніжэй і дзейнічайце!
ka: გამარჯობა, %(user_name)s! თქვენ მოგიწვიეს "%(team_name)s-ში" შესაერთებლად! გაყევით ქვემოთ მოცემულ ბმულს, იმისათვის, რომ შეუერთდეთ და გააქტიურდეთ!
kk: Сәлем, %(user_name)s! Сізді “%(team_name)s” қосылуға шақырды! Сілтемеден өтіп бізге қосылыңыз!
ro: Salut, %(user_name)s! Ai fost invitat să te înscrii ”%(team_name)s”! Urmați linkul de mai jos pentru a vă alătura și a vă activa!

source: The %(site_name)s team
be: Каманда %(site_name)s
ka: %(site_name)s გუნდი
kk: %(site_name)s тобы
ro: Cea %(site_name)s echipă

source: Hi, %(user_name)s! Your membership request for %(team_name)s has been accepted!
be: Вітаем, %(user_name)s! Ваш запыт на членства ў %(team_name)s прыняты!
ka: გამარჯობა, %(user_name)s! თქვენი მოთხოვნა %(team_name)s-ში წევრობის შესახებ დადასტურებულ იქნა !
kk: Сәлем, %(user_name)s! Сіздің %(team_name)s тобына мүшелікке сұранысыңыз қабылданды!
ro: Salut, %(user_name)s! Cererea de membru pentru %(team_name)s a fost acceptat!

source: Follow this link to get active:
be: Перайдзіце па гэтай спасылцы, каб пачаць дзейнасць:
ka: გაყევით აღნიშნულ ბმულს იმისათვის, რომ გახდეთ აქტიური:
kk: Белсенді болу үшін мына сілтемеге өтіңіз:
ro: Urmați acest link pentru a deveni activ:

source: Hi, %(user_name)s! We're sorry, but your membership request for %(team_name)s has been declined.
be: Вітаем, %(user_name)s! Нажаль, Ваш запыт на членства ў %(team_name)s адхілены.
ka: გამარჯობა %(user_name)s! სამწუხაროდ, თქვენი მოთხოვნა %(team_name)s-ში წევრობაზე უარყოფილ იქნა.
kk: Сәлем, %(user_name)s! Кешіріңіз, бірақ %(team_name)s тобына мүшелікке сұранысыңыз қабылданбады.
ro: Salut, %(user_name)s! Ne pare rău, dar cererea dvs. de membru pentru %(team_name)s a fost refuzat.

source: If you feel this is unfair, we suggest you contact one of the team's administrators for further information:
be: Калі Вы лічыце, што гэта несправядліва, прапануем Вам звязацца з адным з адміністратараў каманды і атрымаць больш падрабязнасцей:
ka: თუ თვლით, რომ ეს არ არის სამართლიანი, დამატებითი ინფორმაციისთვის, გირჩევთ, დაუკავშირდით რომელიმე გუნდის ადმინისტრატორებს:
kk: Егер сіз бұл әділетсіз деп санасаңыз, қосымша ақпарат алу үшін топ әкімшісімен хабарласуды ұсынамыз:
ro: Dacă considerați că acest lucru este nedrept, vă sugerăm să contactați cu unul dintre administratorii echipei pentru informații suplimentare:

source: User "%(sender_name)s" has requested to join %(team_name)s. Please go to the following page to accept or decline the request: %(domain_url)s%(group_page_url)s You're receiving this email because you are an administrator of this team. (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team
be: Карыстальнік(-ца) "%(sender_name)s" даслаў(-ла) запыт на далучэнне да %(team_name)s. Калі ласка, перайдзіце на наступную старонку, каб прыняць або адхіліць запыт: %(domain_url)s%(group_page_url)s Вы атрымалі гэты ліст, таму што з'яўляецеся адміністратарам гэтай каманды. (Перайдзіце па гэтай спасылцы, каб змяніць свае налады апавяшчэнняў: %(notification_settings_url)s ) Ваша каманда %(site_name)s
ka: მომხმარებელმა "%(sender_name)s" მოითხოვა %(team_name)s-ში ჩართვა. გთხოვთ გადახვიდეთ მოცემულ გვერდზე მოთხოვნის დასადასტურებლად ან უარსაყოფად: %(domain_url)s%(group_page_url)s თქვენ იღებთ ამ შეტყობინებას, რადგან ხართ ამ გუნდის ადმინისტრატორი. (გაყევით ამ ბმულს თქვენი შეტყობინებების პრეფერენციების რედაქტირებისათვის:%(notification_settings_url)s ) თქვენი %(site_name)s-ის გუნდი
kk: “%(sender_name)s” қолданушысы %(team_name)s қосылуды сұрады. Өтінімді қабылдау немесе қабылдамау үшін келесі бетке өтіңіз: %(domain_url)s%(group_page_url)s Сіз осы электрондық хатты алған себеп: сіз осы топтың әкімшісіз. (Хабарландыру параметрлерін өзгерту үшін мына сілтемені қараңыз: %(notification_settings_url)s ) Сіздің %(site_name)s Tобыңыз
ro: Utilizator ”%(sender_name)s” a solicitat să se alăture %(team_name)s. Vă rugăm să accesați pagina următoare pentru a accepta sau a refuza solicitarea: %(domain_url)s%(group_page_url)s Primiți acest e-mail deoarece sunteți administrator al acestei echipe. (Urmați acest link pentru a modifica preferințele de notificare: %(notification_settings_url)s ) A ta %(site_name)s Echipă

source: %(sender_name)s wants to join %(team_name)s on %(site_name)s!
be: %(sender_name)s жадае далучыцца да %(team_name)s на %(site_name)s!
ka: %(sender_name)s -ს სურს შეუერთდეს %(team_name)s-ს %(site_name)s-ზე!
kk: %(sender_name)s %(team_name)s тобына %(site_name)s сайтында қосылғысы келеді!
ro: %(sender_name)s vrea să se alăture %(team_name)s pe %(site_name)s!
