Repository: wechange-eg/cosinnus-core
Catalog: cosinnus/locale/*/LC_MESSAGES/django.po
Languages: be, ka, kk, ro

source: The email you used to register your account. This is the one you receive email notifications on
be: Адрас электроннай пошты, які Вы выкарысталі падчас рэгістрацыі свайго акаўнта. На гэты адрас Вы атрымліваеце апавяшчэнні
ka: ელ-ფოსტა, რომელიც გამოიყენეთ ანგარიშის დასარეგისტრირებელად, ასევე გამოყენებულ იქნება შეტყობინებების მისაღებად
kk: Есептік жазбаны тіркеу үшін пайдаланған электрондық пошта Бұл сіз электрондық пошта хабарландыруларды аласыз

source: Captcha
be: Капча
kk: Капча

source: Time
be: Час
ka: დრო
kk: Уақыт

source: Ok
ka: კარგი
kk: ОК

source: Administrator
be: Адміністратар
ka: ადმინისტრატორი
kk: Әкімші

source: Only content from my Groups and Projects
ka: კონტენტი მხოლოდ ჩემი ჯგუფებიდან და პროექტებიდან
kk: Тек менің Топтарым мен Жобаларымның мазмұны

source: If you wish to delete any of your content, please go back and do so now. Once you delete your profile, you will no longer have any access to anything you have created with this account.
be: Калі Вы жадаеце выдаліць штосьці з Вашага змесціва, калі ласка, вярніцеся і зрабіце гэта зараз. Як толькі вы выдаліце свой профіль, Вы згубіце доступ да любога змесціва, якое Вы стварылі пад гэтым акаўнтам.
ka: თუ გსურთ წაშალოთ თქვენი ყველა კონტენტი, გთხოვთ, დაბრუნდეთ უკან. პროფილის წაშლის შემთხვევაში, თქვენ აღარ გექნებათ წვდომა თქვენ მიერ ანგარიშზე შექმნილ პროდუქტზე.
kk: Егер сіз кез-келген мазмұнды жойғыңыз келсе, оралыңыз және дәл қазір жасаңыз. Профильді жойғаннан кейін, сіз осы есептік жазбамен жасаған кез-келген нәрсеге кіре алмайсыз.

source: E-Mail
be: Адрас электроннай пошты
ka: ელ-ფოსტა
kk: Электрондық пошта

source: Groups help improve communication and collaboration in large networks or organisations. Within a Group you can bring together several smaller projects or workgroups.
ka: ჯგუფები ხელს უწყობენ კომუნიკაციის და თანამშრომლობის გაუმჯობესებას. ჯგუფის შიგნით თქვენ ერთად შეკრებთ რამდენიმე პატარა პროექტს და სამუშაო ჯგუფს.
kk: Топтар үлкен желілерде немесе ұйымдарда байланыс пен ынтымақтастықты жақсартуға көмектеседі. Топ ішінде бірнеше кіші жобаларды немесе жұмыс топтарын біріктіруге болады.

source: Good to see you! At %(portal_name)s you can collaborate with others in Projects and Groups. Whether Initiative, Organisation, or Network - %(portal_name)s offers all the necessary tools for your online collaboration.
ka: გვიხარია თქვენი დანახვა! %(portal_name)s-ზე თქვენ შეგიძლიათ ითანამშრომლოთ სხვა პროექტებთან და ჯგუფებთან. რადგან, ინიციატივა, ორგანიზაცია ან ქსელი %(portal_name)s-ზე გთავაზობთ ყველა საჭირო საშუალებას ონლაინ კოლაბორაციისთვის.
kk: Сені көруге қуаныштымыз! %(portal_name)s-те сіз жобалар мен топтарда басқалармен жұмыс жасай аласыз. Бастама болсын, ұйым ба, желі болсын - %(portal_name)s сіздің желідегі ынтымақтастық үшін барлық қажетті құралдарды ұсынады.

source: Sorry, only portal administrators can create Groups! You can either create a Project, or write a message to one of the administrators to create a Group for you. Below you can find a listing of all administrators.
be: На жаль, толькі адміністратар партала можа ствараць групы! Вы можаце стварыць праект або напісаць паведамленне аднаму з адміністратараў, каб той стварыў для Вас групу. Ніжэй Вы знойдзеце спіс адміністратараў.
ka: სამწუხაროდ, მხოლოდ პორტალის ადმინისტრატორს შეუძლია შექმნას ჯგუფები! თქვენ შეგიძლიათ შექმნათ ან პროექტი ან მისწეროთ ადმინისტრატორს, რომ შექმნას ჯგუფის თქვენთვის. იხილეთ ყველა ადმინისტრატორის სია ქვემოთ.
kk: Кешіріңіз, тек портал әкімшілері Топтар жасай алады! Сіз Жобаны құра аласыз немесе сіз үшін Топ құру үшін әкімшілердің біріне хабарлама жаза аласыз. Төменде сіз барлық әкімшілердің тізімін таба аласыз.

source: Your invitation to %(team_type)s “%(team_name)s” was declined successfully.
be: Ваша запрашэнне ў %(team_type)s “%(team_name)s” паспяхова адхілена.
ka: თქვენი მოწვევას %(team_type)s “%(team_name)s” -ზე წარმატებით ეთქვა უარი.
kk: Сіздің %(team_type)s “%(team_name)s” шақырмаңыз сәтті алынып тасталды.

source: %(team_name)s was deactivated successfully!
be: %(team_name)s паспяхова дэактываваная!
ka: %(team_name)s -ის დეაქტივაცია წარმატებით განხორციელდა!
kk: %(team_name)s сәтті түрде ажыратылды!

source: Your profile was deleted successfully. We're sorry you are no longer with us.
be: Ваш профіль паспяхова выдалены. Нам шкада, што вы больш не з намі.
ka: თქვენი პროფილი წარმატებით წაიშალა. სამწუხაროდ თქვენ აღარ ხართ ჩვენთან ერთად.
kk: Профиліңіз сәтті жойылды. Кешіріңіз, сіз енді бізбен бірге болмайсыз.

source: You are the only administrator left for "%s". Please appoint a different administrator or delete it first.
be: Вы адзіны адміністратар у "%s". Калі ласка, прызначце іншага адміністратара або спачатку выдаліце праект.
ka: თქვენ მხოლოდ ერთი ადმინისტრატორი ხართ დარჩენილი "%s"-სთვის. გთხოვთ მიუთითოთ სხვა ადმინისტრატორი ან წაშალოთ პირველი.
kk: Сіз “%s” үшін жалғыз әкімшісіз. Басқа әкімшіні тағайындаңыз немесе алдымен оны жойыңыз.

source: Your email address %(email)s was successfully confirmed! Welcome to the community!
be: Ваш адрас электроннай пошты %(email)s паспяхова пацверджаны! Сардэчна вітаем у супольнасці!
ka: თქვენი ელ-ფოსტა %(email)s წარმატებით დადასტურდა! კეთილი იყოს თქვენი მობრძანება საზოგადოებაში!
kk: Сіздің электронды поштаңыздың %(email)s сәтті расталды! Қауымдастыққа қош келдіңіз!

source: Arabic--NATIVE-LANGUAGE
be: العربية
ka: العربية

source: Hebrew--NATIVE-LANGUAGE
be: עברית
ka: עברית

# Look up this ID in the help text register for the translation text!
source: helptext_1_group
be: helptext_1_група

# Look up this ID in the help text register for the translation text!
source: helptext_2_project
be: helptext_1_праект

# Look up this ID in the help text register for the translation text!
source: helptext_3_marketplace
be: helptext_1_дошка_аб'яў

# Look up this ID in the help text register for the translation text!
source: helptext_4_profile
be: helptext_1_профіль

# Look up this ID in the help text register for the translation text!
source: helptext_5_password
be: helptext_1_пароль

# Look up this ID in the help text register for the translation text!
source: helptext_6_microsite
be: helptext_1_мікрасайт

# Look up this ID in the help text register for the translation text!
source: helptext_7_notes
be: helptext_1_нататкі

# Look up this ID in the help text register for the translation text!
source: helptext_8_poll
be: helptext_1_апытанне

# Look up this ID in the help text register for the translation text!
source: helptext_9_todo
be: helptext_1_задача

# Look up this ID in the help text register for the translation text!
source: helptext_10_documentsetting
be: helptext_1_налады_дакумента

# Look up this ID in the help text register for the translation text!
source: helptext_11_document
be: helptext_1_дакумент

# Look up this ID in the help text register for the translation text!
source: helptext_12_projectadministration
be: helptext_1_адміністрацыя_праекта

# Look up this ID in the help text register for the translation text!
source: helptext_13_groupadministration
be: helptext_1_адміністрацыя_групы

# Look up this ID in the help text register for the translation text!
source: helptext_50_profileprivacy
be: helptext_1_прыватнасць_профіля

# Look up this ID in the help text register for the translation text!
source: helptext_51_objectprivacy
be: helptext_1_прыватнасць_аб'екта
