Repository: wechange-eg/cosinnus-core
Catalog: cosinnus/locale/*/LC_MESSAGES/django.po
Languages: be, ka, kk, ro

source: Home
ka: მთავარი
kk: Бастапқы бет
ro: Acasă

source: Rocket.Chat
ro: Rachetă. Chat

source: Change language
ka: ენის შეცვლა
kk: Тілді өзгерту
ro: Schimbă limba

source: Register a new account
ka: ახალი ანგარიშის რეგისტრაცია
kk: Жаңа аккаунт ашу
ro: Înregistrați un cont nou

source: Offer
ka: შემოთავაზება
kk: Ұсыныс
ro: Oferi

source: Post new Offer
ka: ახალი შემოთავაზების დადება
kk: Жаңа ұсыныс жариялау
ro: Publicați o nouă Ofertă

source: Edit My Profile
ka: ჩემი პროფილის რედაქტირება
kk: Профилімді редакциялау
ro: Editează Profilul Meu

source: What's happening where and when? What's to discover? Where to meet?
ka: რა ხდება, სად და როდის? რისი ნახვაა შესაძლებელი? სად შეიძლება შეხვედრა?
kk: Қайда және қашан не болып жатыр? Нені қарау керек? Қайда кездесуге болады?
ro: Ce se întâmplă unde și când? Ce este descoperit? Unde să întâlnim?

source: What will our region look like in the future? What is your idea for an environmentally friendly and sustainable region? Find co-campaigners for your project ideas.
ka: როგორი იქნება ჩვენი რეგიონი მომავალში? რა არის თქვენი იდეა გარემოსთან მეგობრული და მდგრადი რეგიონისთვის? მოძებნეთ თანამონაწილეები თქვენი ახალი პროექტის იდეის კამპანიისთვის.
kk: Болашақта біздің тұрғылықты жеріміз қандай болады? Сіздің экологиялық таза және тұрақты аймақ туралы ойыңыз қандай? Сіздің жобаңыздың идеяларын іске асыратын серіктестерді табыңыз.
ro: Cum va arăta regiunea noastră în viitor? Care este ideea dvs. pentru o regiune ecologică și durabilă? Găsiți colaboratori pentru ideile dvs. de proiect.

source: Do you have something to share, sell or give away? Are you searching for something?
ka: გსურთ რამე გააზიაროთ, გაყიდოთ ან გააჩუქოთ? ეძებთ რამეს?
kk: Бөлісетін, сататын немесе беретін бір нәрсе бар ма? Сіз бірдеңе іздеп жүрсіз бе?
ro: Aveți ceva de distribuit pentru a vinde sau a da? Căutați ceva?

# this is a two-line text that says 'Welcome to <WebsiteName>'
source: Welcome
ka: კეთილი იყოს თქვენი მობრძანება
kk: <WebsiteName> қош келдіңіз
ro: Bine ați venit

# this is a two-line text that says 'Welcome to <WebsiteName>'
source: to %(portal_name)s
ka: %(portal_name)s-ზე
ro: la %(portal_name)s

source: Good to see you! At %(portal_name)s you can collaborate with others in Projects and Groups. Whether Initiative, Organization, or Network - %(portal_name)s offers all the necessary tools for your online collaboration.
ro: Mă bucur să te văd! La %(portal_name)s puteți colabora cu alții în Proiecte și Grupuri. Fie inițiativă, organizație sau rețea- %(portal_name)s oferă toate instrumentele necesare colaborării tale online.

source: Jetzt anmelden und mitgestalten
be: Зарэгістравацца і пачаць супрацоўніцтва
kk: Қазір тіркеліп, оны қалыптастыруға көмектесіңіз
ro: Înregistrați-vă acum și ajutați la modelarea acestuia

source: Show more Projects
be: Паказаць больш праектаў
ka: სხვა პროექტების ჩვენება
kk: Басқа Жобаларды көрсету
ro: Afișează mai multe Proiecte

source: Add Widget
be: Дадаць віджэт
ka: ვიჯეტის დამატება
kk: Виджет қосыңыз
ro: Adăugați Widget-ul

source: Edit Widget
be: Рэдагаваць віджэт
ka: ვიჯეტის რედაქტირება
kk: Виджетті өзгертіңіз
ro: Editează Widget-ul

source: More
be: Больш
ka: მეტი
kk: Тағы
ro: Mai mult

source: Widget title
be: Назва віджэта
ka: ვიჯეტის სახელი
kk: Виджет атауы
ro: Titlul widget-lui

source: Widget Icon (FA)
be: Іконка віджэта (FA)
ka: ვიჯეტის გამოსახულება (FA)
kk: Виджет белгішесі
ro: Pictograma Widget (FA)

source: Font-awesome Widget Icon
be: Font Awesome іконка віджэта
kk: Қарпі әсем виджет белгішесі
ro: Pictograma Widget Font-minunat

source: Delete widget
be: Выдаліць віджэт
ka: ვიჯეტის წაშლა
kk: Виджетті өшіріңіз
ro: Ștergeți widget-ul

source: (This widget has no additional options)
be: (Гэты віджэт не мае дадатковых параметраў)
ka: (ამ ვიჯეტს არ აქვს დამატებითი არჩევანი)
kk: (Бұл виджетте қосымша опциялар жоқ)
ro: (Acest widget nu are opțiuni suplimentare)

source: All members
be: Усе чальцы
ka: ყველა წევრი
kk: Барлық мүшелер
ro: Toți membrii

source: There are no projects in this group yet.
be: У гэтай групе яшчэ няма праектаў.
ka: ჯგუფში ჯერ არ არის პროექტები.
kk: Бұл топта әзірше жобалар жоқ.
ro: Nu există proiecte în acest grup încă.

source: Attach Images/Files
be: Далучыць выявы/файлы
ka: გამოსახულებების/ფაილების მიმაგრება
kk: Файлдар/Суреттер бекіту
ro: Atașați Imagini/Fișiere

source: Attach image/file
be: Далучыць выяву/файл
ka: გამოსახულების/ფაილის მიმაგრება
kk: Файл/Сурет бекіту
ro: Atașați imagine/fișier

source: You cannot put this widget on a team dashboard.
be: Вы не можаце памясціць гэты віджэт на панэль каманды.
ka: თქვენ არ შეგიძლიათ განათავსოთ ვიჯეტი გუნდის საინფორმაციო დაფაზე.
kk: Бұл виджетті топтық бақылау тақтасына қоя алмайсыз.
ro: Nu puteți pune acest widget pe un tablou de board al echipei.

source: You cannot put this widget on a user dashboard.
be: Вы не можаце памясціць гэты віджэт на панэль карыстальніка(-цы).
ka: თქვენ არ შეგიძლიათ განათავსოთ ვიჯეტი მომხმარებლის საინფორმაციო დაფაზე.
kk: Бұл виджетті пайдаланушының бақылау тақтасына қоя алмайсыз.
ro: Nu puteți pune acest widget pe un tablou de board pentru utilizatori.

source: Widget not found.
be: Віджэт не знойдзены.
ka: ვიჯეტი არ მოიძებნა.
kk: Виджет табылмады.
ro: Widget-ul nu a fost găsit.

source: No related projects/groups
be: Няма звязаных праектаў/груп
ka: პროექტები/ჯგუფები არ არის შესაბამისი
kk: Байланысқан жобалар / топтар жоқ
ro: Nu există proiecte/grupuri conexe

source: Assign
be: Прызначыць
ka: დანიშნვა
kk: Тағайындау
ro: Atribui

source: Bitte akzeptieren Sie unsere Nutzungsbedingungen
be: Калі ласка, прыміце Умовы карыстання сайтам
kk: Біздің пайдалану шарттарымызды қабыл алыңыз
ro: Vă rugăm să acceptați condițiile noastre de utilizare

source: Ich erkläre mich mit den Nutzungsbedingungen einverstanden
be: Я згодзен(-на) з Умовамі карыстання
kk: Мен пайдалану шарттарымен келісемін
ro: Sunt de acord cu termenii de Utilizare

source: Change of Terms of Services and Privacy Policy
ka: სერვისის განმარტებები და პერსონალურ მონაცემთა პოლიტიკის შეცვლა
kk: Қызмет көрсету шарттарын және құпиялылық саясатын өзгерту
ro: Modificarea condițiilor de Furnizare a Serviciilor și a Politicii de Confidențialitate

source: Our Terms of Services and Privacy Policy
ka: ჩვენი სერვისის განმარტებები და პერსონალურ მონაცემთა პოლიტიკა
kk: Біздің қызмет көрсету шарттары және құпиялылық саясат
ro: Termenii noștri de Serviciu și Politica de Confidențialitate

source: We prioritise the protection of your data, so we updated our privacy policy and terms of services. To continue enjoying an optimal use of our plattform, we encourage you to read and accept the modifications.
ka: ჩვენთვის პრიორიტეტულია თქვენი მონაცემების დაცვა, შესაბამისად მოვახდინეთ სერვისის განმარტებების და პერსონალურ მონაცემთა პოლიტიკის განახლება. იმისათვის, რომ ოპტიმალურად მოხდეს პლატფორმის გამოყენება, გთხოვთ გაეცნოთ და დაეთანხმოთ მოდიფიკაციას.
kk: Біз сіздің деректеріңізді қорғауға басымдық береміз, сондықтан біз құпиялылық саясаты мен қызмет көрсету шарттарын жаңарттық. Платформамызды оңтайлы пайдалануды жалғастыру үшін модификацияларды оқып, қабылдауға кеңес береміз.
ro: Vă acordăm prioritate protecției datelor dvs. Continuăm să folosim la maxim platforma noastră. Vă recomandăm să citiți și să acceptați modificările.

source: We prioritise the protection of your data, which is reflected in our privacy policy and terms of services. We encourage you to read and accept the terms.
ka: ჩვენთვის პრიორიტეტულია თქვენი მონაცემების დაცვა, რაც აისახება ჩვენს პერსონალურ მონაცემთა პოლიტიკასა და სერვისის განმარტებებზე. გთხოვთ, გაეცნოთ და დაეთანხმოთ განმარტებებს.
kk: Біз сіздің құпиялылық саясатымызда және қызмет көрсету шарттарында көрініс табатын мәліметтеріңізді қорғауға басымдық береміз. Шарттарды оқып, қабылдауға кеңес береміз.
ro: Priorităm protecția datelor dvs., care se reflectă în politica noastră de confidențialitate și în termenii serviciilor. Vă recomandăm să citiți și să acceptați termenii.

source: Hi %(admin_name)s, The user %(user_name)s wants to join %(team_name)s.
be: Вітаем, %(admin_name)s, Карыстальнік(-ца) %(user_name)s хоча далучыцца да %(team_name)s.
ka: გამარჯობა %(admin_name)s, მომხმარებელს %(user_name)s სურს შეუერთდეს %(team_name)s-ს.
kk: Сәлем %(admin_name)s, Пайдаланушы %(user_name)s %(team_name)s қосылғысы келеді.
ro: Salut %(admin_name)s, Utilizatorul %(user_name)s vrea să se alăture %(team_name)s.

source: Nutzungsbedingungen
be: Умовы карыстання сайтам
kk: Пайдалану шарттары
ro: Termeni de utilizare

source: (Deleted User)
be: (Выдалены(-ая) карыстальнік(-ца))
ka: (წაშლილი მომხმარებელი)
kk: (Жойылған пайдаланушы)
ro: (Ștergeți Utilizatorul)

source: <i>Renderer for %(model_name)s not found!</i>
be: <i>Сродак візуалізацыі для %(model_name)s не знойдзены!</i>
ka: <i>Renderer %(model_name)s -ისთვის არ მოიძებნა!</i>
kk: <i>%(model_name)s-ге рендерер табылмады!</i>
ro: <i>Render pentru %(model_name)s nu a găsit!</i>

source: Project Menu
ro: Meniul Proiectului

source: Project Dashboard
ro: Proiectul Bordului de Tablou

source: Organize your projects or initiatives efficiently with your fellow campaigners. All important tools for collaborating in one place: News, Pads, Events, Todos, and more.
ka: თქვენი პროექტების და ინიციატივების ეფექტურად ორგანიზება თქვენთან ერთად კამპანიაზე მომუშავეებთან ერთად. ყველა მნიშვნელოვანი საშუალება ერთ ადგილას: ახალი ამბები, დაფები, ღონისძიებები, ტოდოები და სხვა.
kk: Әріптестеріңізбен бірге өз жобаларыңызды немесе бастамаларыңызды тиімді ұйымдастырыңыз. Бір жерде жұмыс істеуге арналған барлық маңызды құралдар: Жаңалықтар, Pads, Шаралар, Todos және басқалар.
ro: Organizează-ți eficient proiectele sau inițiativele împreună cu colegii de campanie. Toate instrumentele importante pentru colaborarea într-un singur loc: Știri, PAD-uri, Evenimente, Todos și multe altele.

source: Edit Project
be: Рэдагаваць праект
ka: პროექტის რედაქტირება
kk: Жобаны өңдеу
ro: Editați Proiectul

source: Activate Project
be: Актываваць праект
ka: პროექტის აქტივაცია
kk: Жобаны іске қосыңыз
ro: Activează Proiectul

source: Deactivate Project
be: Пазначыць праект як неактыўны
ka: პროექტის აქტივაციის გაუქმენა
kk: Жобаны ажыратыңыз
ro: Dezactivă Proiectul

source: Project name
be: Імя праекта
ka: პროექტის სახელი
kk: Жобаның атауы
ro: Numele proiectului

source: Enter a name for the project.
be: Увядзіце назву праекта.
ka: შეიყვანეთ პროექტის სახელი.
kk: Жобаның атын енгізіңіз.
ro: Introduceți un nume pentru proiect.

source: Collaborate!
be: Супрацоўнічайце!
ka: ითანამშრომლეთ!
kk: Ынтымақтастық!
ro: Colabora!

source: Join now and collaborate!
be: Далучыцеся зараз і супрацоўнічайце!
ka: ჩაერთეთ ახლა და ითანამშრომლეთ!
kk: Қазір қосылыңыз және бірлесіп жұмыс жасаңыз!
ro: Alătură-te acum și colaborează!

source: You have been invited to collaborate!
be: Вас запрасілі да супрацоўніцтва!
ka: თქვენ მოგიწვიეს თანამშრომლობისთვის!
kk: Сізді ынтымақтастыққа шақырды!
ro: Ai fost invitat să colaborezi!

source: Group Menu
ro: Meniul Grupului

source: Group Dashboard
ro: Grupului de Bord al Tablou

source: Edit Group
be: Рэдагаваць групу
ka: ჯგუფის რედაქტირება
kk: Топты өңдеу
ro: Editați Grupul

source: Re-activate Group
be: Узнавіць групу
ka: ჯგუფის ხელახლა გააქტიურება
kk: Топтық реакция
ro: Re-activează Grupul

source: Deactivate Group
be: Пазначыць групу як неактыўную
ka: ჯგუფის აქტივაციის გაუქმება
kk: Топты ажыратыңыз
ro: Dezactivă Grupul

source: Group name
be: Імя групы
ka: ჯგუფის სახელი
kk: Топ атауы
ro: Numele grupului

source: Enter a name for the group.
be: Увядзіце назву групы.
ka: შეიყვანეთ ჯგუფის სახელი.
kk: Топ атауын енгізіңіз.
ro: Introduceți un nume pentru grup.

source: Sorry, only portal administrators can deactivate Groups! You can write a message to one of the administrators to deactivate it for you. Below you can find a listing of all administrators.
be: На жаль, толькі адміністратары партала могуць дэактываваць групы! Вы можаце напісаць паведамленне аднаму з адміністратараў, каб той дэактываваў групу. Ніжэй знаходзіцца спіс адміністратараў.
ka: სამწუხაროდ, მხოლოდ პორტალის ადმინისტრატორს შეუძლია ჯგუფების დეაქტივაცია! თქვენ შეგიძლიათ მიწეროთ ერთ-ერთ ადმინისტრატორს, რომ გააკეთოს ეს თქვენთვის. ქვემოთ შეგიძლიათ ნახოთ ყველა ადმინისტრატორის ჩამონათვალი.
kk: Кешіріңіз, тек портал әкімшілері Топтарды өшіре алады! Сіз оны өшіру үшін әкімшілердің біріне хабарлама жаза аласыз. Төменде сіз барлық әкімшілердің тізімін таба аласыз.
ro: Ne pare rău, numai administratorii portalului pot dezactiva Grupuri! Puteți scrie un mesaj unuia dintre administratori pentru a-l dezactiva pentru dvs. Mai jos puteți găsi o listă cu toți administratorii.

source: Team Description
be: Апісанне каманды
ka: გუნდის აღწერა
kk: Топ сипаттамасы
ro: Descrierea Echipei

source: About Us
be: Пра нас
ka: ჩვენ შესახებ
kk: Біз туралы
ro: Despre Noi

source: Question about
be: Пытанне пра
ka: კითხვა
kk: Туралы сұрақтар
ro: Întrebare despre

source: Test email sent!
ro: Test de e-mail trimis!

source: The language "%s" is not supported
be: Мова "%s" не падтрымліваецца
ka: "%s" ენა არ არის მხარდაჭერილი
kk: Тіл “%s” қолданылмайды
ro: Limba ”%s” nu este acceptat

source: No model given to export data from.
be: Для экспарту даных не прызначана мадэль.
ka: არ არის მოცემული მოდელი მონაცემთა ექსპორტისთვის.
kk: Деректерді экспорттауға ешқандай үлгі берілмеген.
ro: Niciun model dat la exportul de date din.

source: Your news post was also posted on your Facebook timeline.
be: Ваш допіс таксама апублікаваны ў Вашай Facebook-хроніцы.
ka: თქვენი სიახლეების პოსტი ასევე გამოქვეყნებულ იქნა Facebook თაიმლაინზე.
kk: Сіздің жаңалықтар туралы хабарламаңыз да сіздің Facebook уақыт кестеңізде жарияланды.
ro: Știrile dvs. postează ce a postat pe cronologia dvs. Facebook.

source: We could not post this news post on your Facebook timeline. If this problem persists, please make sure you have granted us all required Facebook permissions, or try disconnecting and re-connecting your Facebook account!
be: У нас не атрымалася апублікаваць гэты допіс у Вашай Facebook-хроніцы. Калі гэта праблема не знікае, калі ласка, упэўніцеся, што Вы перадалі нам усе неабходныя дазволы на Facebook, або паспрабуйце адлучыць і зноў падлучыць Ваш Facebook-акаўнт!
ka: ჩვენ არ შეგვიძლია თქვენი სიახლეების პოსტი Facebook თაიმლაინზე გამოქვეყნება. გთხოვთ, დარწმუნდეთ, რომ ჩვენ გვაქვს უფლება გამოვიყენოთ თქვენი Facebook, ან გამორთეთ კავშირი და შემდეგ ხელახლა დაუკავშირდით Facebook ანგარიშს!
kk: Біз бұл жаңалықты Facebook-тің уақыт кестесінде орналастыра алмадық. Егер бұл мәселе шешілмесе, бізге Facebook-тен талап етілетін барлық рұқсаттарды бергеніңізді тексеріңіз немесе Facebook есептік жазбаңызды өшіріп, қайта қосып көріңіз!
ro: Nu am putut posta această știre pe cronologia dvs. Facebook. Dacă această problemă persistă, asigurați-vă că ne-ați acordat toate permisiunile necesare Facebook sau încercați să deconectați și să conectați din nou contul de Facebook!

source: Your news post was also posted to the Facebook Fan-Page.
be: Ваш допіс таксама апублікаваны на Вашай фан-старонцы на Facebook.
ka: თქვენი სიახლეების პოსტი ასევე გამოქვეყნებულ იქნა Facebook Fan-Page-ზე.
kk: Сіздің жаңалықтар туралы хабарламаңыз да Facebook фан-парақшасында жарияланды.
ro: Postarea dvs. de știri a fost postată și pe Fan-Pagina Facebook.

source: Your news post was also posted on the Facebook Fan-Page as a visitor's post.
be: Ваш допіс таксама апублікаваны на Вашай фан-старонцы на Facebook як гасцявы допіс.
ka: თქვენი სიახლეების პოსტი ასევე გამოქვეყნებულ იქნა Facebook Fan-Page-ზე, როგორც ვიზიტორის პოსტი.
kk: Сіздің жаңа постыңыз да Facebook желісіндегі фан-парақшасында келуші посты ретінде жарияланды.
ro: Postarea dvs. de știri a fost, de asemenea, postată pe Fan-Pagina de Facebook pe post de vizitator.

source: Your news post was also posted in the Facebook Group.
be: Ваш допіс таксама апублікаваны ў Facebook-групе.
ka: თქვენი სიახლეების პოსტი ასევე გამოქვეყნებულ იქნა Facebook ჯგუფში.
kk: Сіздің жаңа постыңыз Facebook тобында жарияланды.
ro: Postarea dvs. de știri a fost postată și în Grupul Facebook.

source: We could not post this news post on the Facebook Group/Fan-Page. If this problem persists, please try disconnecting and re-connecting your Facebook account and make sure you allow us to post with a visibility of at least "Friends". If you are trying to post as a Fan-Page, make sure you accept the necessary permissions for us to post there, and make sure you are an Editor of the Fan-Page! If this doesn't work, contact this project/group's administrator!
be: У нас не атрымалася апублікаваць гэты допіс у Facebook-групе/на фан-старонцы. Калі гэта праблема не знікае, калі ласка, паспрабуйце адлучыць і зноў падлучыць Ваш Facebook-акаўнт і ўпэўніцеся, што вы дазволілі нам публікаваць допісы, якія могуць бачыць хоць бы "Сябры". Калі Вы намагаецеся апублікаваць допіс на фан-старонцы, упэўніцеся, што Вы пацвердзілі ўсе неабходныя дазволы для таго, каб мы маглі там публікаваць допісы, а таксама ў тым, што Вы з'яўляецеся рэдактарам фан-старонкі! Калі гэта не дапаможа, звяжыцеся з адміністратарам гэтага праекта/групы!
ka: ჩვენ არ შეგვიძლია ამ სიახლეების პოსტის გამოქვეყნება Facebook ჯგუფში/Fan-Page-ზე. გთხოვთ, გამორთოთ კავშირი და ხელახლა დააკავშიროთ თქვენი Facebook ანგარიში. ასევე, დარწმუნდით, რომ ჩვენ გვაქვს უფლება ხილული გავხადოთ პოსტი სულ ცოტა ''მეგობრებისთვის''. თუ თქვენ პოსტავთ, როგორ Fan-Page, გთხოვთ დარწმუნდეთ, რომ თქვენ დაეთანხმეთ ყველა საჭირო ნებართვას, რომ შევძლოთ იქ დაპოსტვა, და დარწმუნდით, რომ თქვენ ხართ Fan-Page-ის რედაქტიროი! თუ ეს არ იმუშავებს, დაუკავშირდით პროექტის/ჯგუფის ადმინისტრატორს!
kk: Біз бұл жаңалықты Facebook тобына / Фан-параққа жібере алмадық. Егер бұл проблема шешілмесе, Facebook есептік жазбасын ажыратып, қайта қосып көріңіз және сізге кем дегенде «Достар» көрінуі арқылы жариялауға рұқсат бергеніңізге көз жеткізіңіз. Егер сіз фан-парақ ретінде жарияламақ болсаңыз, онда оны орналастыруға қажетті рұқсаттарды қабылдап, фан-парақтың редакторы екендігіңізге көз жеткізіңіз! Егер бұл жұмыс істемесе, осы жоба / топ әкімшісіне хабарласыңыз!
ro: Nu am putut posta această știre pe Facebook Group/Fan-Pagină. Dacă această problemă persistă, încercați să deconectați și să re-conectați din nou contul de Facebook și asigurați-vă că ne permiteți să postăm cu o vizibilitate a cel puțin ”Prieteni”. Dacă încercați să postați ca Fan-Pagina, asigurați-vă că acceptați permisiunile necesare pentru ca noi să postăm acolo și asigurați-vă că sunteți un Editor al Fan-Paginii! Dacă acest lucru nu funcționează, contactați administratorul acestui proiect/grup!

source: You can only connect to either a Facebook Group or a Fan-Page, but not both!
be: Вы можаце падлучыць або Facebook-групу, або фан-старонку, але не абедзве!
ka: თქვენ შეგიძლიათ დაუკავშირდეთ ან Facebook ჯგუფიდან ან Fan-Page-დან, თუმცა არა ორივედან!
kk: Сіз тек Facebook тобына немесе фан-параққа қосыла аласыз, бірақ екеуіне де емес!
ro: Vă puteți conecta doar la un Grup Facebook sau la o Fan-Pagină, dar nu la ambele!

source: Please enter a numeric Facebook Group-ID only!
be: Калі ласка, увядзіце толькі лікавы ідэнтыфікатар Facebook-групы!
ka: გთხოვთ შეიყვანოთ მხოლოდ ნუმერალური Facebook ჯგუფის ID!
kk: Facebook тобыңыздың идентификациялық кодын цифрлер ретінде енгізіңіз!
ro: Vă rugăm să introduceți un cod numeric de Grup-ID pe Facebook!

source: The Facebook Fan-Page ID or Group ID could not be found on Facebook! Make sure you have entered the correct ID for your Group/Fan-Page!
be: Такі ідэнтыфікатар фан-старонкі або Facebook-групы не знойдзены на Facebook! Упэўніцеся, што Вы ўвялі правільны ідэнтыфікатар Вашай групы/фан-старонкі!
ka: Facebook Fan-page ID ან ჯგუფის ID ვერ მოიძებნა Facebook-ზე! დარწმუნდით, რომ სწორი ID გაქვთ შეყვანილი ამ ჯგუფის/Fan-Page-თვის!
kk: Facebook желілік парағы немесе топ идентификаторы Facebook-тен табылмады! Топ / фан-парақ үшін дұрыс идентификаторды енгізгеніңізге көз жеткізіңіз!
ro: ID-ul Fan-Paginii Facebook sau ID-ul de Grup nu a putut fi găsit pe Facebook! Asigurați-vă că ați introdus codul corect pentru dvs. de Grup/Fan-pagina!

source: We could not obtain access to the Fan-Page for your connected Facebook Account. Please check that you entered the correct Fan-Page name, and that you are an Editor of that Fan-Page!
be: Мы не змаглі атрымаць доступ да фан-старонкі з Вашага падлучанага Facebook-акаўнта. Калі ласка, пераканайцеся, што Вы ўвялі правільнае імя фан-старонкі, і што Вы з'яўляецеся рэдактарам гэтай фан-старонкі!
ka: ჩვენ დავამყარეთ წვდომა თქვენ მიერ დაკავშირებული Facebook ანგარიშის Fan-Page-თან. გთხოვთ, გადაამოწმეთ სწორად შეიყვანეთ თუ არა Fan-Page-ის სახელი, და ხართ Fan-Page-ის რედაქტორი!
kk: Сізге қосылған Facebook есептік жазбаңыз үшін фан-параққа кіру мүмкін болмады. Дұрыс Fan-парақтың атауын енгізгеніңізді және сол Фан-Бет Редакторы екеніңізді тексеріңіз!
ro: Nu am putut avea acces la Fan-Pagina pentru contul de Facebook conectat. Vă rugăm să verificați dacă ați introdus numele corect al Fan-Paginii și că sunteți Editor al acestei Fan-Pagini!

source: This group does not have a Facebook Fan-Page associated with it!
be: З гэтай групай не звязаная ніводная фан-старонка на Facebook!
ka: ამ ჯგუფს არ აქვს Facebook Fan-Page !
kk: Бұл топта Facebook фан-парағы жоқ!
ro: Acest grup nu are asociată Fan-Pagină web pe Facebook!

source: Your Editor access for the linked Facebook Fan-Page was confirmed!
be: Ваш доступ рэдактара да падлучанай фан-старонкі на Facebook пацверджаны!
ka: თქვენი რედაქტორის წვდომა შესაბამისი ბმულის Facebook Fan-Page-თან დადასტურებულია!
kk: Байланыстырылған Facebook желілік парағына редакторыңыздың кіруі расталды!
ro: Accesul Editorului dvs. pentru Fan-Pagina de Facebook conectată a fost confirmat!

source: An error occured when trying to disconnect your facebook account! Please contact an administrator!
be: Падчас спробы адлучыць Ваш Facebook-акаўнт здарылася памылка! Калі ласка, звяжыцеся з адміністратарам!
ka: შეცდომა დაფიქსირდა Facebook ანგარიშის კავშირის გაუქმებისას! გთხოვთ დაუკავშირდეთ ადმინისტრატორს!
kk: Facebook есептік жазбасын ажырату кезінде қате пайда болды! Админмен хабарласыңыз!
ro: A apărut o eroare când încercați să vă deconectați contul de Facebook! Vă rugăm să contactați un administrator!

source: Your Facebook account was successfully disconnected from this account.
be: Ваш Facebook-акаўнт паспяхова адлучаны ад гэтага акаўнта.
ka: თქვენი Facebook ანგარიშის კავშირის გაუქმება ამ ანგარიშიდან წარმატებით განხორციელდა.
kk: Facebook есептік жазбаңыз осы есептік жазбадан сәтті ажыратылды.
ro: Contul dvs. de Facebook a fost deconectat cu succes de acest cont.

source: Sorry, only portal administrators can create projects and groups!
ro: Îmi pare rău, doar administratorii de portal pot crea proiecte și grupuri!

source: %(team_type)s "%(group)s" was created successfully.
be: %(team_type)s "%(group)s" паспяхова створаная.
ka: %(team_type)s ''%(group)s" წარმატებით შეიქმნა.
kk: %(team_type)s “%(group)s” сәтті жасалды.
ro: %(team_type)s ”%(group)s” a fost creat cu succes.

source: Create
be: Стварыць
ka: შექმნა
kk: Жасау
ro: Crea

source: Conference successfully started and user accounts activated
ro: Conferința a început cu succes și conturile de utilizator activate

source: Conference successfully finished and user accounts deactivated
ro: Conferința s-a încheiat cu succes și conturile de utilizator dezactivate

source: Successfully deactivated user account
ro: Cont de utilizator dezactivat cu succes

source: Successfully activated user account
ro: Cont de utilizator activat cu succes

source: Successfully removed user
ro: Elimină cu succes utilizatorul

source: The %(team_type)s was changed successfully.
be: %(team_type)s паспяхова змененая.
ka: %(team_type)s შეიცვალა წარმატებით.
kk: %(team_type)s сәтті өзгертілді.
ro: %(team_type)s a fost modificată cu succes.
