Repository: wechange-eg/cosinnus-core
Catalog: cosinnus/locale/*/LC_MESSAGES/django.po
Languages: be, ka, kk, ro

source: You will now receive notifications for comments or when this event is updated or its details change.
be: Вы будзеце атрымліваць апавяшчэнні пра каментары, або калі гэта падзея будзе абнаўляцца ці зменяцца яе дэталі.
ka: თქვენ ახლა მიიღებთ შეტყობინებებს კომენტარებისგან. ასევე, როდესაც ეს ღონისძიება განახლდება ან მისი დეტალები შეიცვლება.
kk: Енді сіз ескертулер туралы немесе осы оқиға жаңартылғанда немесе оның мәліметтері өзгерген кезде хабарландырулар аласыз.
ro: A cum veți primi notificări pentru comentarii sau când acest eveniment este actualizat sau detaliile sale se schimbă.

source: Hidden Users
be: Схаваныя карыстальнікі(-цы)
ka: დაფარული მომხმარებლები
kk: Жасырын Пайдаланушылар
ro: Utilizatorii ascunși

source: Hidden User
be: Схаваны карыстальнік(-ца)
ka: დაფარული მომხმარებელი
kk: Жасырын Пайдаланушы
ro: Utilizator ascuns

source: You are a Member
be: Вы з'яўляецеся чальцом
ka: თქვენ ხართ წევრი
kk: Сіз мүшесіз
ro: Sunteți membru

source: Join Group
be: Далучыцца да групы
ka: ჯგუფში ჩართვა
kk: Топқа қосылу
ro: Alăturați-vă Grupului

source: Message Group
be: Адправіць групе паведамленне
ka: შეტყობინების გაგზავნა ჯგუფისთვის
kk: Топқа хабарлама жазу
ro: Grup de Mesaje

source: Author
be: Аўтар(-ка)
ka: ავტორი
kk: Авторы
ro: Autor

source: Create Project from Idea
be: Стварыць праект з ідэі
ka: პროექტის შექმნა იდეისგან
kk: Идеядан Жоба құрыңыз
ro: Creați Proiect din Idea

source: Edit your Idea
be: Рэдагаваць Вашу ідэю
ka: თქვენი იდეის რედაქტირება
kk: Идеяны өңдеу
ro: Editează-ți Ideea

source: You will receive a notification when a project is created from your liked idea.
be: Вы будзеце атрымліваць апавяшчэнні, калі з упадабанай Вамі ідэі будзе створаны праект.
ka: თქვენ მიიღებთ შეტყობინებას, როდესაც თქვენ მიერ მოწონებული იდეისგან პროექტი შეიქმნება.
kk: Сізге ұнайтын идеяңыздан жоба жасалған кезде сізге хабарлама келеді.
ro: Veți primi o notificare atunci când un proiect este creat din ideea dvs. preferată.

source: Projects - Created from this Idea
be: Праекты, створаныя з гэтай ідэі
ka: პროექტები - შექმნილი ამ იდეისგან
kk: Жобалар - осы идеядан жасалған
ro: Proiecte - Create din această Idee

source: You are a Admin
ro: Sunteți un Administrator

source: Open to be contacted about potential collaboration opportunities
ka: გახსენით, რომ მოხდეს პოტენციურ თანამშრომლებთან თქვენი დაკავშირება
kk: Ықтимал ынтымақтастық мүмкіндіктері туралы хабарламаларға ашық
ro: Deschis pentru a fi contactat cu privire la oportunitățile de colaborare potențiale

source: Does NOT wish to be contacted for potential collaboration!
ka: არ მსურს პოტენციურ თანამშრომლებთან დაკავშირება!
kk: Ықтимал ынтымақтастық үшін хабарласқым келмейді!
ro: Nu dorește să fie contactat pentru o colaborare potențială!

source: Join Project
be: Далучыцца да праекта
ka: პროექტში ჩართვა
kk: Жобаға қосылу
ro: Alăturați-vă Proiectului

source: Message Project
be: Даслаць паведамленне праекту
ka: შეტყობინების გაგზავნა პროექტისთვის
kk: Жобаға хабарлама жазу
ro: Proiect de Mesaje

source: Move up
ka: ასვლა
kk: Жоғары жылжу
ro: Mută în sus

source: Move down
ka: ჩასვლა
kk: Төмен жылжу
ro: Mută în jos

source: There are no items yet
ka: საგნები ჯერ არ არის
kk: Әзірге бұл жерде ештеңе жоқ
ro: Nu există articole încă

source: Groups and Projects
ka: ჯგუფები და პროექტები
kk: Жобалар мен Топтар
ro: Grupuri și Proiecte

source: Here you can find an overview of your Groups and Projects once you become active in one or more of them.
ka: აქ შეგიძლიათ ნახოთ თქვენი ჯგუფების და პროექტების მიმოხილვა, მას შემდეგ რაც აქტიური გახდებით ერთ-ერთ მათგანში მაინც.
kk: Мұнда сіз бір немесе бірнеше топқа енгеннен кейін топтарыңыз бен жобаларыңызға шолу таба аласыз.
ro: Aici puteți găsi o imagine de ansamblu asupra Grupurilor și Proiectelor dvs. odată ce ați activat într-unul sau mai multe dintre acestea.

source: You can create Groups or Projects via the '+' button in the header.
ka: თქვენ შეგიძლიათ შექმნათ ჯგუფი ან პროექტი '+' თავსართზე ღილაკის საშუალებით.
kk: Жоғарыдағы ‘+’ батырмасы арқылы сіз топтар немесе жобалар жасай аласыз.
ro: Puteți crea Grupuri sau Proiecte prin intermediul '+' buton în antet.

source: Ideas I like
ka: იდეები, რომლებიც მე მომწონს
kk: Маған ұнайтын идеялар
ro: Idei îmi plac

source: Here you can find an overview of Ideas you have liked.
ka: აქ შეგიძლიათ ნახოთ თქვენ მიერ მოწონებული იდეების მიმოხილვა.
kk: Мұнда сіз ұнаған идеялардың шолуын таба аласыз.
ro: Aici puteți găsi o imagine o imagine de ansamblu a Ideilor care v-au plăcut.

source: You can create your own Ideas via the '+' button in the header or you can discover existing Ideas here
ka: თქვენ შეგიძლიათ შექმნათ ჯგუფი ან პროექტი '+' თავსართზე ღილაკის საშუალებით ან მოძებნოთ არსებული იდეები
kk: Жоғарыдағы ‘+’ батырмасы арқылы сіз идеялар жасай аласыз немесе осында бар идеяларға шолу жасай аласыз
ro: Puteți să vă creați propriile Idei cu ajutorul butonului '+' din antet sau puteți descoperi Idei existente aici

source: Discover
ka: ძებნა
kk: Шолу жасау
ro: Descoperi

source: We could not load more data at this time.
ka: ჩვენ არ შეგვიძლია უფრო მეტი მონაცემის ჩამოტვირთვა.
kk: Қазіргі уақытта қосымша деректерді жүктеу мүмкін болмады.
ro: Nu am putut încărca mai multe date în acest moment.

source: Retry
ka: განმეორება
kk: Қайталау
ro: Reîncercare

source: Quick Join
be: Хуткае далучэнне
ka: სწრაფად ჩართვა
kk: Тез қосылу
ro: Alătură Rapid

source: Using this token, you can automatically join the following projects and groups
be: З дапамогай гэтага маркера вы можаце аўтаматычна далучыцца да наступных праектаў і груп
ka: ამ ტოკენის გამოყენებით, თქვენ ავტომატურად უერთდებით შემდეგ პროექტებსა და ჯგუფებს
kk: Осы токенді пайдаланып, келесі жобалар мен топтарға автоматты түрде қосыла аласыз
ro: Folosind acest simbol, vă puteți alătura automat la următoarele proiecte și grupuri

source: Team up quickly using an invite token
be: Хутка збярыце каманду, выкарыстоўваючы маркер запрашэння
ka: დაუკავშირდით ერთმანეთს მოწვეული ტოკენის გამოყენებით
kk: Шақыру токені арқылы тез топтасыңыз
ro: Echipați-vă rapid folosind un jeton de invitație

source: Join all now!
be: Далучыцеся да ўсіх зараз!
ka: ყველა ჩაერთეთ ახლა!
kk: Қазір бәріңіз қосылыңыз!
ro: Alătură-te tuturor acum!

source: Create account and join
be: Стварыць акаўнт і далучыцца
ka: შექმენით ანგარიში და შეუერთდით
kk: Аккаунт құрып қосылыңыз
ro: Creați cont și alăturați-vă

source: If you know an invite token, you can automatically join groups and projects, no matter if you have a user account yet or not.
be: Калі ў Вас ёсць маркер запрашэння, Вы можаце аўтаматычна далучацца да груп і праектаў, для гэтага неабавязкова мець уліковы запіс карыстальніка(-цы).
ka: თუ თქვენ ამოიცანით მოწვეული ტოკენი, თქვენ შეგიძლიათ ავტომატურად შეუერთდეთ ჯგუფებს ან პროექტებს მომხმარებლის, მიუხედავად იმისა გაქვთ თუ არა მომხმარებლის ანგარიში.
kk: Егер сіз шақыру токенін білсеңіз, сізде пайдаланушы тіркелгісі бар немесе жоқ болса да, сіз автоматты түрде топтар мен жобаларға қосыла аласыз.
ro: Dacă cunoașteți un jeton de invitație, vă puteți alătura automat la grupuri și proiecte, indiferent dacă aveți un cont de utilizator sau nu.

source: Enter a token:
be: Увядзіце маркер:
ka: შეიყვანეთ ტოკენი:
kk: Токенді енгізіңіз:
ro: Intră în jeton:

source: For example
be: Напрыклад
ka: მაგალითად
kk: Мысалы
ro: De exemplu

source: Edit Profile
be: Рэдагаваць профіль
ka: პროფილის რედაქტირება
kk: Профильді редакциялаңыз
ro: Editează Profilul

source: Legacy Messages Archive
ro: Arhivă de Mesaje Vechi

source: Your account is currently connected with the Facebook account "%(name)s". Do you really want to disconnect your Facebook account? This will also revoke all permissions you granted us to your Facebook account.
be: Ваш акаўнт на дадзены момант злучаны з Facebook-акаўнтам "%(name)s". Вы сапраўды хочаце адлучыць Ваш Facebook-акаўнт? Гэта адменіць усе дазволы, якія Вы нам перадалі ў межах Вашага Facebook-акаўнта.
ka: თქვენი ანგარიში ამჟამად დაკავშირებულია Facebook-ის ანგარიშთან "%(name)s". ნამდვილად გსურთ გათიშოთ Facebook ანგარიში? ასევე მოხდება ყველა ნებართვის გაუქმება, რომელზეც თქვენ მოგვეცით წვდომა Facebook ანგარიშზე.
kk: Сіздің есептік жазбаңыз қазіргі уақытта “%(name)s” Facebook есептік жазбасына қосылған. Facebook есептік жазбаңызды ажыратқыңыз келе ме? Сонымен қатар, бұл сіздің Facebook есептік жазбаңызға берген барлық рұқсаттарыңыздың күшін жояды.
ro: Contul dvs. este în prezent conectat la contul de Facebook ”%(name)s”. Doriți cu adevărat să vă deconectați contul de Facebook? Aceasta va revoca, de asemenea, toate permisiunile pe care ni le-ați acordat pe contul dvs. de Facebook.

source: Disconnect Facebook Account
be: Адлучыць Facebook-акаўнт
ka: Facebook ანგარიშის გათიშვა
kk: Facebook есептік жазбасын ажыратыңыз
ro: Deconectați contul de Facebook

source: Disconnect Facebook
be: Адлучыць Facebook
ka: Facebook-ის გათიშვა
kk: Facebookті ажыратыңыз
ro: Deconectați Facebook

source: %(provider)s-Account
ro: %(provider)s-Cont

source: Delete profile
be: Выдаліць профіль
ka: პროფილის წაშლა
kk: Профильді жою
ro: Șterge profilul

source: User overview
be: Агульная інфармацыя пра карыстальніка(-цу)
ka: მომხმარებლის მიმოხილვა
kk: Қолданушыға шолу
ro: Prezentarea generală a utilizatorului

source: Members of your projects and groups only
be: Толькі чальцы Вашых праектаў і груп
ka: მხოლოდ თქვენი პროექტების ან ჯგუფების წევრები
kk: Тек сіздің топтарыңыз бен жобаларыңыздың мүшелері үшін
ro: Numai membrii proiectelor și grupurilor dvs

source: Everybody (public profile)
be: Усе (публічны профіль)
ka: ყველა (საჯარო პროფილი)
kk: Барлығы (ашық профиль)
ro: Toată lumea (profil public)

source: Delete user profile
be: Выдаліць профіль карыстальніка(-цы)
ka: მომხმარებლის პროფილის წაშლა
kk: Қолданушы профилін жою
ro: Ștergeți profilul utilizatorului

source: Delete Profile
be: Выдаліць профіль
ka: პროფილის წაშლა
kk: Профильді жою
ro: Ștergeți Profilul

source: You are about to delete your user account from the site!
be: Вы збіраецеся выдаліць свой профіль карыстальніка(-цы) з сайта!
ka: თქვენ შლით თქვენი მომხმარებლის ანგარიშს საიტზე !
kk: Сіз өзіңіздің есептік жазбаңызды сайттан жойғыңыз келеді!
ro: Ești pe cale să ștergi contul de utilizator de pe site!

source: By clicking the button below, you will irrevocably delete your user account, profile and personal information from this site.
be: Начіснуўцы на кнопку ўнізе, Вы беззваротна выдаліце свой уліковы запіс карыстальніка(-цы), профіль і асабістую інфармацыю з гэтага сайта.
ka: ქვემოთ მოცემული ღილაკის დაკლიკებით თქვენ სამუდამოდ წაშლით თქვენს ანგარიშს, პროფილს და პერსონალურ ინფორმაციას საიტზე.
kk: Төмендегі түймені басу арқылы сіз осы сайттан өзіңіздің есептік жазбаңызды, профильіңізді және жеке мәліметтеріңізді біржола жоясыз.
ro: Făcând clic pe butonul de mai jos, veți șterge irevocabil contul de utilizator, profilul și informațiile personale de pe acest site.

source: Your created documents, news posts, uploaded files, and other content will be retained on the site. However this content will no longer bear your name or be connected to you.
be: Створаныя Вамі дакументы, нататкі, зацягнутыя файлы і іншае змесціва застанецца на сайце. Аднак гэта змесціва больш не будзе падпісана Вашым іменем ці звязана з Вамі.
ka: თქვენი შექმნილი დოკუმენტები, ახალი პოსტები, ატვირთული ფაილები და სხვა კონტენტი შენარჩუნებული იქნება საიტზე. თუმცა, ეს კონტენტი აღარ ატარებს თქვენს სახელს და აღარ იქნება თქვენთან დაკავშირებული.
kk: Сіз жасаған құжаттар, жаңалықтар жазбалары, жүктелген файлдар және басқа мазмұн сайтта сақталады. Алайда, бұл мазмұн енді сіздің атыңызды алмайды немесе сізге қосылмайды.
ro: Documentele create, postările de noutăți, fișierele încărcate și alt conținut vor fi păstrate pe site. Cu toate acestea, acest conținut nu va mai purta numele tău sau nu va fi conectat la tine.

source: Delete Account
be: Выдаліць акаўнт
ka: ანგარიშის წაშლა
kk: Аккаунтты Жою
ro: Șterge Contul

source: I have understood that any content created by me will be retained on the website. I wish to irrevocably delete my user account:
be: Я разумею, што любое створанае мной змесціва застанецца на сайце. Я хачу беззваротна выдаліць свой уліковы запіс карыстальніка(-цы):
ka: გავიგე, რომ ჩემ მიერ შექმნილი ნებისმიერი კონტენტი შენარჩუნდება საიტზე. მსურს, სამუდამოდ წაიშალოს ჩემი მომხმარებლის ანგარიში:
kk: Мен жасаған кез-келген мазмұн веб-сайтта сақталатынын түсіндім. Мен өзімнің пайдаланушы жазбамды біржола жойғым келеді:
ro: Am înțeles că orice conținut creat de mine va fi păstrat pe site. Doresc să îmi șterg irevocabil contul de utilizator:

source: Delete user account
be: Выдаліць уліковы запіс карыстальніка(-цы)
ka: მომხმარებლის ანგარიშის წაშლა
kk: Пайдаланушы тіркелгісін жою
ro: Ștergeți contul de utilizator

source: User profile: %(username)s
be: Профіль карыстальніка(-цы): %(username)s
ka: მომხმარებლის პროფილი: %(username)s
kk: Қолданушы профилі: %(username)s
ro: Profil de utilizator: %(username)s

source: Cooperation requests
ka: მოთხოვნები თანამშრომლობაზე
kk: Ынтымақтастық туралы өтініштер
ro: Cerere de cooperare

source: I am open to be contacted about potential collaboration opportunities!
ka: თანახმა ვარ მოხდეს ჩემი პოტენციურ კოლაბორაციებთან დაკავშირება!
kk: Ықтимал ынтымақтастық мүмкіндіктері туралы хабарласуға дайынмын!
ro: Sunt deschis să fiu contactat despre oportunitățile de colaborare potențiale!

source: I do NOT wish to be contacted for potential collaboration!
ka: არ მსურს პოტენციურ კოლაბორაციებთან დაკავშირება!
kk: Мүмкін ынтымақтастық үшін маған хабарласқым келмейді!
ro: NU doresc să fiu contactat pentru o colaborare potențială!

source: My Website
be: Мой вэбсайт
ka: ჩემი ვებ-საიტი
kk: Менің веб сайттарым
ro: Site-ul Meu

source: Edit Your Profile
be: Рэдагаваць Ваш профіль
ka: ჩემი პროფილის რედაქტირება
kk: Профильді редакциялаңыз
ro: Editează-ți Profilul

source: Basic data
be: Асноўная інфармацыя
ka: ძირითადი მონაცემები
kk: Негізгі ақпарат
ro: Data de bază

source: Profile avatar
be: Аватар профіля
ka: პროფილის ავატარი
kk: Аватар
ro: Profil avatar

source: A picture for better recognition.
be: Выява для лепшай пазнавальнасці.
ka: სურათი უკეთესი აღქმისათვის.
kk: Жақсырақ тану үшін сурет.
ro: O imagine pentru o mai bună recunoaștere.

source: Who are you and what motivates you?
be: Хто Вы, і што Вас матывуе?
ka: ვინ ხართ და რა გაძლევთ მოტივაციას?
kk: Сіз кімсіз және сізді қандай нәрселер алға тартады?
ro: Cine ești tu și ce te motivează?

source: Tell others something about you!
be: Распавядзіце іншым штосьці пра сябе!
ka: მოუყევით სხვებს თქვენ შესახებ!
kk: Басқалар сіз туралы бір нәрсе айтыңыз!
ro: Spune altora ceva despre tine!

source: Cooperation requests for you
ka: მოთხოვნები თანამშრომლობაზე
kk: Сізге ынтымақтастық туралы өтініштер
ro: Cereri de cooperare pentru dumneavoastră

source: Signals your willingness to be contacted by other users who wish to collaborate with you
ka: ნიშანი თქვენს სურვილზე, რომ მოხდეს სხვა მომხამრებლებთან თქვენი დაკავშირება თანამშრომლობისათვის
kk: Сізбен бірге жұмыс жасағысы келетін басқа пайдаланушылармен байланысуға дайын екеніңізді білдіреді
ro: Semnalează disponibilitatea dvs. de a fi contactat de alți utilizatori care doresc să colaboreze cu dvs

source: I am open for cooperation requests
ka: თანახმა ვარ თანამშრომლობის მოთხოვნებზე
kk: Мен ынтымақтастық туралы өтініштерге дайынмын
ro: Sunt deschis pentru cereri de cooperare

source: Welcome!
be: Сардэчна вітаем!
ka: კეთილი იყოს თქვენი მობრძანება!
kk: Қош келдіңіз!
ro: Bine ați venit!

source: We give you full control over what people can see of you on the platform and what you hear from us!
be: Мы даем Вам поўны кантроль над тым, якую інфармацыю пра Вас людзі бачаць на гэтай платформе, і што Вы ад нас атрымліваеце!
ka: თქვენ შეგიძლიათ მთლიანად გააკონტროლოთ თქვენი ნახვები პლატფორმაზე და რა მიიღოთ ჩვენგან!
kk: Біз сіздердің платформада сізді не көретінін және бізден естігенді толық бақылауға аламыз!
ro: Vă oferim un control deplin asupra a ceea ce oamenii pot vedea despre dvs. pe platformă și ceea ce auziți de la noi!

source: Who is allowed to see you on the platform?
be: Каму дазволена бачыць Вас на платформе?
ka: ვის შეუძლია თქვენი ნახვა პლატფორმაზე?
kk: Сізді платформада көруге кімге рұқсат берілген?
ro: Cine are voie să te vadă pe platformă?

source: You can change this setting later in your profile settings
be: Вы можаце змяніць гэтую наладу пазней у Вашых наладах профіля
ka: თქვენ შეგიძლიათ შეცვალოთ ეს პარამეტრი მოგვიანებით, თქვენს პროფილის პარამეტრებში
kk: Бұл параметрді кейінірек профиль параметрлерінде өзгертуге болады
ro: Puteți modifica această setare ulterior în setările profilului

source: in the top right menu
be: у верхнім правым меню
ka: ზედა მარჯვენა მენიუში
kk: жоғарғы оң мәзірде
ro: în meniul din dreapta sus

source: When may we send you email notifications?
be: Калі мы можам дасылаць Вам апавяшчэнні па электроннай пошце?
ka: როდის გამოგიგზავნოთ შეტყობინებები ელ-ფოსტაზე?
kk: Сізге электрондық пошта хабарландыруларын қашан жібере аламыз?
ro: Când vă putem trimite notificări prin e-mail?

source: You can change or customize this setting later in your notification settings
be: Вы можаце персаналізаваць гэтую наладу пазней у Вашых наладах апавяшчэнняў
ka: თქვენ შეგიძლიათ შეცვალოთ ეს პარამეტრი მოგვიანებით, თქვენი შეტყობინებების პარამეტრებში
kk: Бұл параметрді кейінірек хабарландыру параметрлерінде өзгертуге немесе теңшеуге болады
ro: Puteți modifica sau personaliza această setare ulterior în setările de notificare

source: Your privacy: You are in control!
be: Ваша прыватнасць: Вы ўсё кантралюеце!
ka: თქვენი კონფიდენციალურობა: თქვენ აკონტროლებთ მას !
kk: Сіздің құпиялылығыңызды өзіңіз басқарасыз!
ro: Confidențialitatea dvs: Sunteți în control!

source: by
ka: მიერ
kk: кімнен
ro: de

source: Open Preview
ka: ანონსის გახსნა
kk: Алдын-ала қарау
ro: Deschideți Previzualizarea

source: displayed right now
ka: ახლა მოხდა ჩვენება
kk: дәл қазір көрсетілуде
ro: afișat chiar acum

source: not displayed right now
ka: ახლა არ მოხდა ჩვენება
kk: дәл қазір көрсетілмеуде
ro: nu este afișat chiar acum

source: Activate
ka: აქტივაცია
kk: Іске қосыңыз
ro: Activat

source: Do you really want to delete announcement "%(title)s"?
ka: ნამდვილად გსურთ წაშალოთ განცხადება „%(title)s“?
kk: „%(title)s“ шақыруын шынымен жойғыңыз келе ме?
ro: Doriți cu adevărat să ștergeți anunțul ”%(title)s”?

source: Delete announcement
ka: განცხადების წაშლა
kk: Шақыруды жою
ro: Ștergeți anunțul

source: Edit Announcement
ka: განცხადების რედაქტირება
kk: Шақыруды редакциялау
ro: Editați Anunțul

source: Create Announcement
ka: განცხადების შექმნა
kk: Шақыруды жасау
ro: Creați Anunțul

source: Announcement is enabled
ka: განცხადება ხელმისაწვდომია
kk: Шақыруды іске қосылды
ro: Anunțul este activat

source: Announcement Title (internal only)
ka: განცხადების სათაური (მხოლოდ შიდა)
kk: Шақыру аты (ішкі қолдануға ғана)
ro: Titlul Anunțului (numai intern)

source: Internal Title
ka: შიდა სათაური
kk: Ішкі атауы
ro: Titlu Intern

source: Category for the Announcement
ka: განცხადების კატეგორია
kk: Хабарландыру категориясы
ro: Categorie pentru Anunț

source: Will be displayed as a small first header in the announcement
ka: ნაჩვენები იქნება, როგორც პატარა თავსართი განცხადებაში
kk: Хабарландыруда кішкентай бірінші тақырып ретінде көрсетіледі
ro: Va fi afișat ca un mic antet într-un mic anunț

source: Timeframe to display announcement
ka: დროის მონაკვეთი განცხადების საჩვენებლად
kk: Хабарландыруды көрсету түрі
ro: Interval de timp pentru afișarea anunțului

source: Display type
ka: ჩვენების ტიპი
kk: Түрін көрсету
ro: Tip de afișare

source: Choose between a markdown editor, or insert your own raw HTML (it is recommended to have a designer create the HTML!)
ka: აარჩიეთ markdown შემქმნელი, ან შეიყვანეთ ნედლი HTML(რეკომენდირებულია გყავდეთ დიზაინერი HTML-ის შექმნისათვის!)
kk: Төмендегі редактордың біреуін таңдаңыз немесе HTML-ді енгізіңіз (дизайнердің HTML жасауы ұсынылады!)
ro: Alegeți între un editor de reducere sau introduceți propriul cod HTML brut (se recomandă ca un designerul să creeze codul HTML!)

source: The main text of the announcement.
ka: განცხადების ძირითადი ტექსტი.
kk: Осы хабарландырудың негізгі мәтіні.
ro: Textul principal al anunțului.

source: Use "# Big Header" as main title and "## Small Header" as in-between header. They will be styled appropriately on the dashboard!
ka: გამოიყენეთ „#დიდი თავსართი“, როგორც ძირითადი სათაური და „## პატარა თავსართი“, როგორც შუა თავსართი. ისინი საინფორმაციო პანელზე შესაბამისად იქნება გამოყენებული!
kk: Негізгі атау ретінде “# Big Header” және аралық атау ретінде “## Small Header” қолданыңыз. Олар бақылау тақтасында лайықты түрде бейнеленеді!
ro: Utilizare "#Antet Mare" ca titlu principal "##Antet Mic" ca antet între. Acestea vor fi stilizate corespunzător pe tabloul de bord!

source: Raw HTML. Should contain a Dismiss-button
ka: ნედლი HTML. უნდა შეიცავდეს Dismiss-button-ს
kk: Шикі HTML. «Жою» батырмасы болуы керек
ro: Brut HTML. Ar trebui să conțină un buton

source: External Link for a "Read more" link
ka: გარე ბმული ,,წაიკითხეთ მეტი'' ბმულისათვის
kk: “Қосымша оқуға” сыртқы сілтеме
ro: Link extern pentru un link "Citiți mai multe"

source: requires a Save before
ka: წინასწარ სჭირდება დამახსოვრება
kk: өзгерістерді сақтауды талап етеді
ro: necesită o Salvare înainte

source: User Dashboard Announcements are sticky posts that appear on top of each user's personal Dashboard.
ka: მომხმარებლის განცხადებები საინფორმაციო დაფაზე არის მიმაგრებული პოსტები, რომლებიც ჩანს ყველა მომხმარებლის პერსონალური საინფორმაციო დაფის თავში.
kk: Пайдаланушы бақылау тақтасындағы хабарландырулар - бұл әр пайдаланушының жеке бақылау тақтасының жоғарғы жағында пайда болатын жабысқақ хабарламалар.
ro: Anunțurile din Tabloul de Bord al utilizatorilor sunt postări lipicioase care apar deasupra Tabloului de Bord personal al fiecărui utilizator.

source: An announcement will only appear during its valid-time frame.
ka: განცხადება გამოჩნდება მხოლოდ მისი მოქმედების დროის ჩარჩოში.
kk: Хабарландыру тек жарамды уақыт ішінде пайда болады.
ro: Un anunț va apărea numai în perioada de valabilitate.

source: Only one announcement at a time will ever be shown to a user.
ka: ერთ დროში, მხოლოდ ერთი განცხადება იქნება ნაჩვენები მომხმარებლისთვის.
kk: Хабарландыру тек жарамды уақыт ішінде пайда болады.
ro: Un singur anunț pe rând va fi afișat vreodată unui utilizator.

source: If the user still has not hidden their introduction-message on the dashboard, they will not see any announcements.
ka: თუ მომხმარებელისთვის კიდევ არ არის დამალული დასაწყისი ტექსტი საინფორმაციო დაფაზე, ისინი ვერ დაინახავენ განცხადებებს.
kk: Хабарландыру тек жарамды уақыт ішінде пайда болады.
ro: Dacă utilizatorul încă nu și-a ascuns mesajul de intruziune pe tabloul de bord, nu va vedea niciun anunț.

source: A user can dismiss an announcement, in which case it will disappear and never be shown again. On the next visit to their Dashboard, another valid announcement they have not yet hidden may be shown.
ka: მომხმარებელს შეუძლია არ გაითვალისწინოს განცხადება და სამუდამოდ გააქროს იგი. მათ საინფორმაციო დაფაზე შემდგომი ვიზიტისას შესაძლოა გამოჩნდეს სხვა განცხადება, რომელიც ჯერ არის დამალული.
kk: Пайдаланушы хабарландырудан бас тарта алады, бұл жағдайда ол жоғалып кетеді және ешқашан көрсетілмейді. Олардың бақылау тақтасына келесі сапарында олар әлі жасырмаған тағы бір жарамды хабарландыру көрсетілуі мүмкін.
ro: Un utilizator poate respinge un anunț, caz în care acesta va dispărea și nu va mai fi afișat niciodată. La următoarea vizită la Tabloul de bord, poate fi afișat un alt anunț valid pe care nu l-au ascuns încă.

source: There are no announcements yet.
ka: განცხადებები ჯერ არის.
kk: Әзірге хабарландырулар жоқ.
ro: Încă nu există anunțuri.

source: Enable posting to Facebook
be: Уключыць публікацыі на Facebook
ka: Facebook-ზე დაპოსტვის ფუნქციის ჩართვა
kk: Facebook-қа хабарлауды қосыңыз
ro: Activați postarea pe Facebook
