Repository: wechange-eg/cosinnus-core
Catalog: cosinnus/locale/*/LC_MESSAGES/django.po
Languages: be, ka, kk, ro

source: Your password has been set. You may go ahead and log in now.
be: Ваш пароль зададзены. Цяпер можна ўвайсці на сайт.
ka: თქვენი პაროლი დაყენებულია. შეგიძლიათ შეხვიდეთ.
kk: Сіздің парольіңіз орнатылды. Сіз қазір кіре аласыз.
ro: Parola dvs. a fost setată. Este posibil să mergeți înainte și să vă autentificați acum.

source: Login
be: Увайсці
ka: შესვლა
kk: Кіру
ro: Autentificare

source: Enter new password
be: Увядзіце новы пароль
ka: შეიყვანეთ ახალი პაროლი
kk: Жаңа парольді енгізіңіз
ro: Introduceți o parolă nouă

source: Please enter your new password twice so we can verify you typed it in correctly.
be: Калі ласка, увядзіце новы пароль двойчы, каб мы маглі пераканацца, што вы ўвялі яго правільна.
ka: გთხოვთ ორჯერ შეიყვანოთ ახალი პაროლი, რათა დავრწმუნდეთ, რომ სწორად გაქვთ შეყვანილი.
kk: Жаңа құпия сөзді екі рет енгізіңіз, біз оны дұрыс енгізгенімізді тексере аламыз.
ro: Vă rugăm să introduceți noua parolă de două ori, astfel încât să putem verifica că ați introdus-o corect.

source: New password confirmation
be: Пацверджанне новага пароля
ka: ახალი პაროლის დადასტურება
kk: Жаңа парольді растау
ro: Confirmare parolă nouă

source: Password reset unsuccessful
be: Скіданне пароля прайшло няўдала
ka: პაროლის გადაყენება არ განხორციელდა წარმატებით
kk: Парольді қалпына келтіру жүзеге аспады
ro: Resetarea parolei nu reușește

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
be: Спасылка на скіданне пароля несапраўдная, магчыма, таму што яна ўжо была скарыстаная. Калі ласка, дашліце запыт на новае скіданне пароля.
ka: პაროლის ბმული არასწორია. სავარაუდოდ, ის უკვე გამოყენებულია. გთხოვთ, ხელახლა მოითხოვოთ პაროლის გადაყენება.
kk: Құпия сөзді қалпына келтіру сілтемесі жарамсыз болды, мүмкін ол бұрын қолданылған болса керек. Құпия сөзді қалпына келтіруді сұраңыз.
ro: Legătura de resetare a parolei a fost nevalidă, probabil pentru că a fost deja folosită. Vă rugăm să solicitați o nouă resetare a parolei.

source: Password reset successful
be: Скіданне пароля прайшло паспяхова
ka: პაროლის გადაყენება წარმატებით განხორციელდა
kk: Парольді қалпына келтіру сәтті өтті
ro: Resetarea parolei a reușit

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
be: Вы атрымалі гэты электронны ліст, таму што даслалі запыт на скіданне пароля для Вашага акаўнта на %(site_name)s.
ka: თქვენ იღებთ ამ შეტყობინებას, რადგან თქვენ მოითხოვეთ პაროლის გადაყენება თქვენი მომხმარებლის ანგარიშისთვის %(site_name)s -ზე.
kk: Сіз бұл хатты алған себебіңіз, сіз %(site_name)s-те пайдаланушылық есептік жазбаңызға құпия сөзді қалпына келтіруді сұрадыңыз.
ro: Primiți acest e-mail pentru că ați solicitat o resetare a parolei pentru contul de utilizator la %(site_name)s.

source: Please go to the following page and choose a new password:
be: Калі ласка, перайдзіце на наступную старонку і абярыце новы пароль:
ka: გთხოვთ ეწვიოთ შემდეგ გვერდს ახალი პაროლის ასარჩევად:
kk: Келесі параққа өтіп, жаңа құпия сөзді таңдаңыз:
ro: Accesați pagina următoare și alegeți o nouă parolă:

source: Your username, in case you've forgotten:
be: Ваша імя карыстальніка(-цы), калі вы яго забыліся:
ka: თქვენი მომხმარებლის სახელი, იმ შემთხვევაში თუ დაგავიწყდათ:
kk: Егер сіз ұмытып қалсаңыз, сіздің логиніңіз:
ro: Numele de utilizator, în caz că ai uitat:

source: Thanks for using our site!
be: Дзякуем за карыстанне нашым сайтам!
ka: მადლობას გიხდით ჩვენი საიტით სარგებლობისათვის!
kk: Біздің сайтты пайдаланғаныңыз үшін рахмет!
ro: Mulțumesc pentru utilizarea site-ului nostru!

source: Example: mymail@example.com
be: Напрыклад: mymail@example.com
ka: მაგალითი: mymail@example.com
kk: Мысалы: mymail@example.com
ro: Exemplu: mymail@example.com

source: Sign up
be: Зарэгістравацца
ka: დარეგისტრირება
kk: Тіркелу
ro: Înscrie-te

source: Create account
be: Стварыць акаўнт
ka: ანგარიშის შექმნა
kk: Аккаунт құру
ro: Creează cont

source: Welcome to the Community!
be: Сардэчна вітаем у супольнасці!
ka: კეთილი იყოს თქვენი მობრძანება საზოგადოებაში!
kk: Қауымдастыққа қош келдіңіз!
ro: Bine ați venit în Comunitate!

source: You need a user account to join projects and become active!
be: Вам неабходны ўліковы запіс карыстальніка, каб далучацца да праектаў і дзейнічаць!
ka: თქვენ გესაჭიროებათ მომხმარებლის ანგარიში, იმისათვის, რომ ჩაერთოთ პროექტებში და გახდეთ აქტიური!
kk: Жобаларға қосылу және белсенді болу үшін сізге аккаунт қажет!
ro: Ați nevoie de un cont de utilizator pentru a vă alătura proiectelor și a deveni activ!

source: You need a user account to continue!
be: Каб працягнуць, Вам неабходны ўліковы запіс карыстальніка!
ka: თქვენ გესაჭიროებათ მომხმარებლის ანგარიში, რომ გააგრძელოთ!
kk: Жалғастыру үшін сізге тіркелгі қажет!
ro: Aveți nevoie de un cont de utilizator pentru a continua!

source: Signing up is easy and fast. Just fill out these fields and you're all set!
be: Рэгістрацыя простая і хуткая. Проста запоўніце гэтыя палі, і гатова!
ka: რეგისტრაცია არის მარტივი და ჩქარი. უბრალოდ შეავსეთ შესაბამისი გრაფები და ყველაფერი მზადაა!
kk: Тіркелу оңай және тез. Осы өрістерді толтырыңыз және сіз бәрін орнатасыз!
ro: Înscrierea este ușoară și rapidă. Completați aceste câmpuri și sunteți gata!

source: Already have an account?
be: У Вас ужо ёсць акаўнт?
ka: უკვე გაქვთ ანგარიში?
kk: Тіркелгіңіз бар ма?
ro: Ai deja un cont?

source: Log in here
be: Увайдзіце тут
ka: შესვა ხდება აქედან
kk: Жүйеге кіру
ro: Autentifică-te aici

source: You are signing up using this invite token:
be: Вы рэгіструецеся з выкарыстаннем гэтага маркера запрашэння:
ka: რეგისტრაციისას იყენებთ ამ მოსაწვევ ტოკენს:
kk: Сіз осы шақыру токені арқылы тіркелудесіз:
ro: Vă înregistrați folosind acest jeton de invitație:

source: After signup, you will automatically become a member of the associated projects and groups.
be: Пасля рэгістрацыі Вы аўтаматычна станеце чальцом звязаных праектаў і груп.
ka: რეგისტრაციის შემდგომ, თქვენ ავტომატურად ხდებით შესაბამისი პროექტების და ჯგუფების წევრი.
kk: Тіркелгеннен кейін сіз автоматты түрде байланысты жобалар мен топтардың мүшесі боласыз.
ro: După înregistrare, veți deveni un membru automat al proiectelor și grupurilor asociate.

source: Email address
be: Адрас электроннай пошты
ka: ელ-ფოსტის მისამართი
kk: Электрондық пошта
ro: Adresa de e-mail

source: This will be used as your login. Notification emails will be sent to this address (if you want to receive them).
be: Ён будзе выкарыстоўвацца ў якасці логіна. Лісты з апавяшчэннямі будуць дасылацца на гэты адрас (калі Вы жадаеце іх атрымліваць).
ka: ეს გამოყენებული იქნება, როგორც login-ი. შეტყობინებები ამ მისამართზე გამოიგზავნება (თუ გსურთ მათი მიღება)
kk: Бұл сіздің логиніңіз ретінде пайдаланылады. Хабарламалар осы мекен-жайға жіберіледі (егер сіз алғыңыз келсе).
ro: Aceasta va fi folosită ca autentificare. E-mailurile de notificare vor fi trimise la această adresă (dacă doriți să le primiți).

source: Repeat Password
be: Паўтарыце пароль
ka: გაიმეორეთ პაროლი
kk: Парольді қайталаңыз
ro: Repetă Parola

source: Your name
be: Ваша імя
ka: თქვენი სახელი
kk: Сіздің атыңыз
ro: Numele dumneavoastră

source: This name will be displayed to other users on the site
be: Гэта імя будзе бачна іншым карыстальнікам(-цам) сайта
ka: ეს ნაჩვენები იქნება სხვა მომხმარებლების საიტზე
kk: Бұл есім сайттағы басқа пайдаланушыларға көрсетіледі
ro: Acest nume va fi afișat altor utilizatori de pe site

source: First name
be: Імя
ka: სახელი
kk: Аты
ro: Nume

source: Last name
be: Прозвішча
ka: გვარი
kk: Тегі
ro: Numele de familie

source: You can supply your last name to be displayed as well
be: Можаце дадаць сваё прозвішча, каб яно таксама адлюстроўвалася
ka: შესაძლებელია თქვენი გვარის ჩვენებაც
kk: Сіз өзіңіздің тегіңізді де көрсете аласыз
ro: Puteți furniza numele dvs. pentru a fi afișat, de asemenea

source: Search options...
be: Параметры пошуку...
ka: არჩევანის ძიება...
kk: Қосымша опцияларды іздеу.
ro: Opțiuni de căutare...

source: Search in Apps
be: Шукаць у прыкладаннях
ka: ძიება აპლიკაციებში
kk: Қосымшаларда іздеу…
ro: Căutați în Aplicații

source: Ethercalcs
be: Нататнікі Ethercalc
kk: Эфирлер
ro: Ethercalc

source: Offers
be: Прапановы
ka: შემოთავაზებები
kk: Ұсыныстар
ro: Promoții

source: Search in Cloud files (seperate)
ro: Căutarea în fișierele Cloud (separate)

source: Search results from the Cloud app can currently only be displayed in the Cloud app itself.
ro: Rezultatele căutării din aplicația Cloud pot fi afișate în prezent numai în aplicația Cloud.

source: To search for Cloud files, please visit the Cloud app and use the integrated search function there.
ro: Pentru a căuta fișiere Cloud, vizitați aplicația Cloud și utilizați funcția de căutare integrată acolo.

source: Searching in Cloud files
ro: Căutarea în fișierele Cloud

source: Search in Cloud files
ro: Căuta în fișierele Cloud

source: Search in teams
be: Шукаць ў камандах
ka: ძიება საგნებში
kk: Топтарда іздеу
ro: Căutare în Echipe

source: All Projects and Groups
be: Усе праекты і групы
ka: ყველა პროექტები და ჯგუფები
kk: Барлық Жобалар мен Топтар
ro: Toate Proiectele și Grupurile

source: My Projects and Groups
be: Мае праекты і групы
ka: ჩემი პროექტები და ჯგუფები
kk: Менің Жобаларым мен Топтары
ro: Proiectele și Grupurile mele

source: Other Projects and Groups
be: Іншыя праекты і групы
ka: სხვა პროექტები და ჯგუფები
kk: Басқа Жобалар мен Топтар
ro: Alte proiecte și Grupuri

source: Search for Users
be: Шукаць карыстальнікаў(-ц)
ka: ძიება მომხმარებლებში
kk: Пайдаланушыларды іздеу
ro: Căutați Utilizatori

source: Ordering
be: Парадак размяшчэння
ka: შეკვეთა
kk: Тапсырыс беру
ro: Comanda

source: Newest
be: Спачатку найноўшыя
ka: უახლესი
kk: Ең жаңа жаңасы
ro: Cele mai noi

source: Relevance
be: Па рэлевантнасці
ka: აქტუალობა
kk: Өзектілігі
ro: Relevanță

source: Showing %(end)s of %(total)s results for your query "%(query)s" with topics:
be: Паказваецца %(end)s з %(total)s вынікаў па Вашым запыце "%(query)s" з тэмамі:
ka: %(end)s of %(total)s შედეგების ჩვენება თქვენი გამოკითხვისთვის "%(query)s" თემებით:
kk: Сіздің сұраныс “%(query)s” және тақырыптарға %(end)s те %(total)s нәтижелерін көрсету:
ro: Se afișează %(end)s de %(total)s rezultate pentru interogarea dvs. ”%(query)s” cu subiecte:

source: Showing %(end)s of %(total)s results for your query "%(query)s"
be: Паказваецца %(end)s з %(total)s вынікаў па Вашым запыце "%(query)s"
ka: თქვენი გამოკითხვის "%(query)s" %(total)s შედეგების %(end)s -ის ჩვენება
kk: Сіздің сұраныс “%(query)s” %(end)s те %(total)s нәтижелерін көрсету
ro: Se afișează %(end)s de %(total)s rezultate pentru interogarea dvs. ”%(query)s”

source: Showing %(end)s of %(total)s results with topics:
be: Паказваецца %(end)s з %(total)s вынікаў з тэмамі:
ka: თემების მიხედვით %(total)s შედეგების %(end)s-ის ჩვენება:
kk: Тақырыптарға %(end)s те %(total)s нәтижелерін көрсету:
ro: Se afișează %(end)s de %(total)s rezultate cu subiecte:

source: or
be: або
ka: ან
kk: немесе
ro: sau

source: We could not find any results matching your search query.
be: Мы не змаглі знайсці нічога адпаведнага Вашаму пошукаваму запыту.
ka: ჩვენ ვერ ვნახეთ ვერცერთი დაკავშირებული შედეგი თქვენი გამოკითხვისთვის.
kk: Іздеу сұрауыңызға сәйкес нәтижелер табылмады.
ro: Nu am găsit rezultate care să corespundă interogării dvs. de căutare.

source: Enter one or more search terms or select a topic to search.
be: Увядзіце адзін ці больш ключавых слоў для пошуку або абярыце тэму для пошуку.
ka: შეიყვანეთ ერთი ან მეტი საძიებო ტერმინი ან შეარჩიეთ საძიებო თემა.
kk: Бір немесе бірнеше іздеу шартын енгізіңіз немесе іздейтін тақырыпты таңдаңыз.
ro: Introduceți unul sau mai mulți termeni de căutare sau selectați un subiect pentru a căuta.

source: CSV Downloads
ro: Descărcări CSV

source: HD space used by groups
ro: Spațiu HD utilizat de grupuri

source: HD space used by projects
ro: Spațiu HD utilizat de proiecte

source: User statistics (min 1x logged in)
ro: Statistici utilizator (min 1x logat)

source: E-Mails of all newsletter subcribers
ro: E-mailuri ale tuturor abonaților la buletin informativ

source: E-Mails of ALL active users
ro: E-mailurile Tuturor utilizatorilor activi

source: The WE-Cloud is here!
ro: WE-Cloud este aici!

source: With the Cloud, we offer your team a new file repository with extensive office functions to work together on documents, tables and presentations. It is based on Nextcloud and OnlyOffice. So you have two apps at your disposal with which you can use the cloud on the road and synchronize files with your desktop! As administrator you can activate the cloud for your project/group and transfer data from files and pads.
ro: Cu Cloud, oferim echipei dvs., un nou depozit de fișiere cu funcții extinse de birou pentru a lucra împreună la documente, tabele și prezentări. Se bazează pe Nextcloud și OnlyOffice. Deci aveți la dispoziție două aplicații cu care puteți utiliza cloud-ul pe drum și sincronizați fișierele cu desktopul! În calitate de administrator, puteți activa cloud-ul pentru proiectul/grupul dvs., și puteți transfera date din fișiere și pad.

source: Learn more
ro: Aflați mai multe

source: My Users
be: Мае карыстальнікі(-цы)
ka: ჩემი მომხმარებელები
kk: Менің пайдаланушыларым
ro: Utilizatorii Mei

source: My Events
be: Мае падзеі
ka: ჩემი ღონისძიებები
kk: Менің Шараларым
ro: Evenimentele Mele

source: All Users
be: Усе карыстальнікі(-цы)
ka: ყველა მომხმარებელი
kk: Барлық Қолданушылар
ro: Toți Utilizatorii

source: All Events
be: Усе падзеі
ka: ყველა ღონისძიება
kk: Барлық Шаралар
ro: Toate Evenimentele

source: Idea
be: Ідэя
ka: იდეა
kk: Идея
ro: Ideea

source: Organization
ro: Organizare

source: Create User
be: Стварыць карыстальніка(-цу)
ka: მომხმარებლის შექმნა
kk: Қолданушыны құру
ro: Creează Utilizator

source: Create Event
be: Стварыць падзею
ka: ღონისძიების შექმნა
kk: Шара құру
ro: Creează Eveniment

source: Create Project
be: Стварыць праект
ka: პროექტის შექმნა
kk: Жобаны құру
ro: Creează Proiect

source: Create Group
be: Стварыць групу
ka: ჯგუფის შექმნა
kk: Топ құру
ro: Creează Grup

source: Create Organization
ro: Creează Organizarea

source: Search for Names, Topics and Places...
be: Пошук імёнаў, тэм і месцаў...
ka: სახელების, თემების და ადგილების შექმნა...
kk: Есімдер, Тақырыптар мен Орындар іздеу.
ro: Căutați Nume, Subiecte și Locuri...

source: Search for Names and Topics...
be: Пошук імёнаў і тэм...
ka: სახელების და თემების შექმნა...
kk: Есімдер мен Тақырыптар іздеу.
ro: Căutați Nume și Subiecte...

source: Where
be: Дзе
ka: სად
kk: Қайда
ro: Unde

source: In map area
be: У вобласці на карце
ka: რუკის ტერიტორია
kk: Картада
ro: În zona hărții

source: If active, searching will be restricted to the visible map area.
be: Калі актыўна, пошук будзе абмежаваны бачнай вобласцю карты.
ka: აქტივობის შემთხვევაში, ძიება შეზღუდული იქნება რუკის ხილული ტერიტორიით.
kk: Белсенді болса, іздеу картада көрінетін аймақпен шектеледі.
ro: Dacă este activ, căutarea va fi limitată la zona de hartă vizibilă.

source: Apply Filters
be: Ужыць фільтры
ka: ფილტრების გამოყენება
kk: Фильтірлерді Қолдану
ro: Aplicați Filtre

source: Clear Filters
be: Ачысціць фільтры
ka: ფილტრების გასუფთავება
kk: Фильтірлерді Алып тастау
ro: Ștergeți Filtrele

source: Street
be: Вуліца
ka: ქუჩა
kk: Көше
ro: Strada

source: Create idea
be: Стварыць ідэю
ka: იდეის შექმნა
kk: Идея құрыңыз
ro: Crea idee

source: Next
be: Далей
ka: შემდეგი
kk: Келесі
ro: Următor

source: Choose a location for your idea by dragging the marker!
be: Выберыце месцазнаходжанне Вашай ідэі, перацягнуўшы маркер!
ka: შეარჩიეთ ლოკაცია თქვენი იდეისთვის და მონიშნეთ იგი!
kk: Маркерді сүйреп, идеяңыз үшін орынды таңдаңыз!
ro: Alegeți o locație pentru ideea dvs. trăgând marcatorul!

source: of
be: з
kk: туралы
ro: de

source: No results found.
be: Нічога не знойдзена.
ka: შედეგები არ მოიძებნა.
kk: Нәтижелер табылмады.
ro: Nici un rezultat găsit.

source: Could not complete the search due to an error.
be: Пошук не завершаны з-за памылкі.
ka: შეცდომის გამო ძიების დასრულება ვერ ხერხდება.
kk: Қатеге байланысты іздеуді аяқтау мүмкін болмады.
ro: Nu s-a putut finaliza căutarea din cauza unei erori.

source: Search when moving the map
be: Шукаць падчас перасоўвання карты
ka: ძიება რუკის მოძრაობისას
kk: Картаны жылжытқанда іздеу
ro: Căutați atunci când mutați harta

source: Search this area
be: Шукаць ў гэтай вобласці
ka: ძიება ამ ტერიტორიაზე
kk: Осы аймақты іздеңіз
ro: Căutați în această zonă

source: Membership Requests
ka: მოთხოვნა წევრობაზე
kk: Мүшелікке Сұраныстар
ro: Cereri de Membru

source: My Groups and Projects
ka: ჩემი პროექტები და ჯგუფები
kk: Менің Жобаларым мен Топтарым
ro: Grupurile și Proiectele mele

source: Show more Projects of this Group
ka: ამ ჯგუფის სხვა პროექტების ჩვენება
kk: Басқа Жобалар мен Топтарды көрсету
ro: Arată mai multe Proiecte ale acestui Grup

source: You are not in any groups or projects yet
ka: თქვენ ჯერ არცერთ ჯგუფში ან პროექტში არ ხართ
kk: Сіз әлі ешқандай топта немесе жобада емессіз
ro: Nu sunteți încă în nici un grup sau proiect

source: Create new Group
ka: ახალი ჯგუფის შექმნა
kk: Жаңа Топ құрыңыз
ro: Creați un Grup nou

source: Create new Project
ka: ახალი პროექტის შექმნა
kk: Жаңа Жоба құрыңыз
ro: Creați un Proiect nou

source: Browse all Groups
ka: ყველა ჯგუფის დათვალიერება
kk: Барлық топтарды қараңыз
ro: Răsfoiți toate Grupurile

source: Browse all Projects
ka: ყველა პროექტის დათვალიერება
kk: Барлық жобаларды қараңыз
ro: Răsfoiți toate Proiectele

source: You have not created any organizations yet.
ro: Nu ați creat încă nicio organizație.

source: Create new Organization
ro: Creați o Organizație nouă

source: Browse all Organizations
ro: Răsfoiți toate Organizările

source: Search for Organizations
ro: Căutați organizații

source: Ideas I am following
ka: თქვენ მიერ გაყოლილი იდეები
kk: Мені қызықтыратын тақырыптар
ro: Idei pe care le urmăresc

source: You are not following any ideas yet.
ka: თქვენ ჯერ არ გაყევით არცერთ იდეას.
kk: Сіз әлі ешқандай идеяны бақыламайсыз.
ro: Nu urmați niciun fel de idei.

source: Post new Idea
ka: ახალი იდეის დადება
kk: Жаңа идеяны жариялаңыз
ro: Postează o nouă Idee

source: Browse all Ideas
ka: ყველა იდეის დათვალიერება
kk: Барлық идеяларды қараңыз
ro: Răsfoiți toate Ideile

source: Search for Ideas
ka: იდეების ძებნა
kk: Идеяларды іздеңіз
ro: Caută Idei

source: You have not RSVPed to any Events.
ka: თქვენ არ გაქვთ RSVPed არცერთი ღონისძიებებისთვის.
kk: Сіз ешқандай шараға шақыруды қабылдамадыңыз.
ro: Nu ați făcut RSVPed la niciun Eveniment.

source: Add Event
ka: ღონისძიების დამატება
kk: Шара Қосу
ro: Adăugați eveniment

source: Go to Calendar
ka: კალენდარში შესვლა
kk: Күнтізбені ашу
ro: Accesați Calendar

source: There was an error loading the widget
ka: შეცდომა დაფიქსირდა ვიჯეტის ჩატვირთვისას
kk: Виджетті жүктеу кезінде қате пайда болды
ro: A apărut o eroare la încărcarea widget-ului

source: Notifications
ka: შეტყობინებები
kk: Хабарламалар
ro: Notificări

source: Show more
ka: მეტის ჩვენება
kk: Көбірек көрсету
ro: Afișați mai multe

source: No current notifications
ka: მიმდინარე შეტყობინებები
kk: Хабарламалар жоқ
ro: Fără notificări actuale

source: Entire Network
ka: მთლიანი ქსელი
kk: Барлық жүйе
ro: Întreaga Rețea

source: On the Map
ka: რუკაზე
kk: Картада
ro: Pe Hartă

source: In my Groups and Projects
ka: ჩემს ჯგუფებში და პროექტებში
kk: Менің Жобаларым мен Топтарымда
ro: În Grupurile și Proiectele mele

source: Topic
ka: თემა
kk: Тақырып
ro: Subiect

source: You
ka: თქვენ
kk: Сіз
ro: Tu

source: Projects/Groups
be: Праекты/групы
ka: პროექტები/ჯგუფები
kk: Жобалар/Топтар
ro: Proiecte/Grupuri

source: No info.
be: Няма інфармацыі.
ka: არ არის ინფორმაცია.
kk: Ақпарат жоқ.
ro: Fără informații.

source: Administrators
be: Адміністратары
ka: ადმინისტრატორები
kk: Әкімшілер
ro: Administratorii

source: Administrators unknown
be: Адміністратары невядомыя
ka: ადმინისტრატორები ცნობილი არ არის
kk: Әкімшілер белгісіз
ro: Administratorii necunoscuți

source: No description yet.
be: Апісання яшчэ няма.
ka: აღწერა ჯერ არ არის.
kk: Сипаттама жоқ.
ro: Nici o descriere încă.

source: If you do not want notifications, click the unfollow button!
be: Калі Вы не жадаеце атрымліваць апавяшчэнні, націсніце на кнопку "Перастаць сачыць"!
ka: თუ თქვენ არ გსურთ შეტყობინებები, დააკლიკეთ გამოყოლის გაუქმენის ღილაკს!
kk: Егер сіз хабарлама алғыңыз келмесе, бас тарту түймесін басыңыз!
ro: Dacă nu doriți notificări, faceți clic pe butonul de urmărire!

source: Could not save your like setting because of an error.
be: Не атрымалася захаваць Вашу наладу падабання з-за памылкі.
ka: შეცდომის გამო, თქვენი მოწონების პარამეტრის დამახსოვრება ვერ ხერხდება.
kk: Қате болғандықтан, ұнату параметрді сақтау мүмкін болмады.
ro: Nu s-a putut salva setarea dvs. similară din cauza unei erori.

source: Could not save your follow setting because of an error.
be: Не атрымалася захаваць Вашу наладу сачэння з-за памылкі.
ka: შეცდომის გამო, თქვენი გამოყოლის პარამეტრის დამახსოვრება ვერ ხერხდება.
kk: Қате себебінен бақылау параметрлерді сақтау мүмкін болмады.
ro: Nu s-a putut salva setarea de urmărire din cauza unei erori.

source: Choose a location for your idea by dragging & dropping the marker. You can still change this location later on.
be: Выберыце месцазнаходжанне для Вашай ідэі, перацягваючы маркер. Вы зможаце змяніць месцазнаходжанне пазней.
ka: აირჩიე იდეის ლოკაცია მარკერის გადატანით და ჩაყრით. თქვენ ყოველთვის შეძლებთ ლოკაციის შეცვლას.
kk: Маркерді сүйреп апару арқылы идеяңыз үшін орынды таңдаңыз. Сіз бұл орынды кейінірек өзгерте аласыз.
ro: Alegeți o locație pentru ideea dvs. trăgând & aruncând marcajul. Puteți schimba această locație ulterior.

source: Back to location selection
be: Вярнуцца да выбару месцазнаходжання
ka: უკან ლოკაციის არჩევაზე
kk: Орынды таңдауға оралу
ro: Înapoi la selecția locației

source: Protected Content
be: Абароненае змесціва
ka: დაცული კონტენტი
kk: Қорғалған контент
ro: Conținutul Protejat

source: Sorry, but you cannot view details for this content.
be: Прабачце, але Вы не можаце прагледзець дэталі гэтага змесціва.
ka: ბოდიშს გიხდით, თქვენ ვერ მიიღებთ დეტალურ ინფორმაციას ამ კონტენტის შესახებ.
kk: Кешіріңіз, бірақ сіз бұл мазмұнға қатысты мәліметтерді көре алмайсыз.
ro: Scuze, dar nu puteți vedea detalii pentru acest conținut.

source: This can happen when its visibility settings have changed recently.
be: Гэта можа адбывацца ў выпадку, калі былі змененыя налады бачнасці.
ka: ეს ხდება მაშინ, როცა ხილვადობის პარამეტრები ცოტა ხანია რაც შეიცვალა.
kk: Бұл оның көріну параметрлері жақында өзгерген кезде орын алуы мүмкін.
ro: Acest lucru se poate întâmpla atunci când setările sale de vizibilitate s-au schimbat recent.

source: Please register or log in to continue!
be: Калі ласка, зарэгіструйцеся або ўвайдзіце, каб працягнуць!
ka: გთხოვთ, გასაგრძელებლად დარეგისტრირდეთ ან შეხვიდეთ!
kk: Жалғастыру үшін тіркеліңіз немесе кіріңіз!
ro: Vă rugăm să vă înregistrați sau să vă autentificați pentru a continua!

source: Error!
be: Памылка!
ka: შეცდომა!
kk: Қате!
ro: Eroare!

source: Sorry, but the requested content could not be retrieved from the server.
be: На жаль, запытанае змесціва не атрымалася выняць з сервера.
ka: ბოდიშს გიხდით, მოთხოვნილი კონტენტი ვერ დაბრუნდება სერვერიდან.
kk: Кешіріңіз, бірақ сұралған мазмұн серверден алына алмайды.
ro: Scuză, dar conținutul solicitat nu a putut fi preluat de pe server.

source: Visit Event Page
be: Зайсці на старонку падзеі
ka: ეწვიეთ ღონისძიებათა გვერდს
kk: Шаралар парақшасы
ro: Accesați Pagina de Evenimente
