Repository: wechange-eg/cosinnus-core
Catalog: cosinnus/locale/*/LC_MESSAGES/django.po
Languages: be, ka, kk, ro

source: "%(team_name)s" was moved to %(portal_name)s!
be: "%(team_name)s" была перамешчаная на %(portal_name)s!
ka: "%(team_name)s" გადატანილ იქნა %(portal_name)s-ზე!
kk: „%(team_name)s“ %(portal_name)s ге жылжытылды!
ro: ”%(team_name)s” a fost mutat la %(portal_name)s!

source: %(sender_name)s has just created a new user account on %(portal_name)s!
ro: %(sender_name)s tocmai a creat un nou cont de utilizator pe %(portal_name)s!

source: %(sender_name)s just created the idea "%(object_name)s" on %(portal_name)s!
be: %(sender_name)s толькі што стварыў(-ла) ідэю "%(object_name)s" на %(portal_name)s!
ka: %(sender_name)s ახლახან შექმნა იდეა "%(object_name)s" %(portal_name)s-ზე !
kk: %(sender_name)s %(portal_name)s-де „%(object_name)s“ идеясын жаңа ғана жасады!
ro: %(sender_name)s tocmai a creat ideea ”%(object_name)s” pe %(portal_name)s!

source: %(sender_name)s just created the idea "%(object_name)s"!
be: %(sender_name)s толькі што стварыў(-ла) ідэю "%(object_name)s"!
ka: %(sender_name)s ახალხან შექმნა იდეა "%(object_name)s"!
kk: %(sender_name)s „%(object_name)s“ идеясын жаңа ғана жасады!
ro: %(sender_name)s tocmai a creat ideea ”%(object_name)s”!

source: %(sender_name)s just created the project "%(team_name)s" from an idea you follow!
be: %(sender_name)s толькі што стварыў(-ла) праект "%(team_name)s" з ідэі, за якой Вы сочыце!
ka: %(sender_name)s-მა ახალხან შექმნა პროექტი "%(team_name)s", იმ იდეისგან, რომელსაც თქვენ ადევნებთ თვალს!
kk: Жаңа ғана %(sender_name)s сіз жазылған идеядан „%(team_name)s“ жобасын жасады!
ro: %(sender_name)s tocmai a creat proiectul ”%(team_name)s” dintr-o idee pe care o urmezi!

source: %(sender_name)s just created the project "%(team_name)s" on %(portal_name)s from an idea you follow! <br/><br/> To check it out, please click on the link below. There you can see if you would like to join the project.
be: %(sender_name)s толькі што стварыў(-ла) праект "%(team_name)s" на %(portal_name)s з ідэі, за якой Вы сочыце! <br/><br/>Каб яго прагледзець, калі ласка, прайдзіце па спасылцы ніжэй. Так Вы зразумееце, ці хочаце далучыцца да праекта.
ka: %(sender_name)s ახალხან შექმნა პროექტი "%(team_name)s" %(portal_name)s-ზე იდეისგან, რომელსაც თქვენ თვალს ადევნებთ ! <br/><br/> შესამოწმებლად, გთხოვთ დააკლიკოთ ქვემოთ მოცემულ ბმულს. ბმულის მეშვეობით, თქვენ შეძლებთ ნახოთ გსურთ თუ არა შეუერთდეთ პროექტს.
kk: %(sender_name)s сіз жазылған идеядан %(portal_name)s „%(team_name)s“ жобасынжаңа ғана жасады! <br/> <br/> Қарау үшін төмендегі сілтемені нұқыңыз. Онда сіз жобаға қосылғыңыз келе мекенін көре аласыз.
ro: %(sender_name)s tocmai a creat proiectul ”%(team_name)s” pe %(portal_name)s dintr-o idee pe care o urmezi! <br/><br/> Pentru a-l verifica, faceți clic pe linkul de mai jos. Acolo puteți vedea dacă doriți să vă alăturați proiectului.

source: Belarus
ro: Belorusia

source: email address
be: адрас электроннай пошты
ka: ელ-ფოსტის მისამართი
kk: электрондық пошта мекенжайы
ro: adresa de e-mail

source: first name
be: імя
ka: სახელი
kk: есімі
ro: prenume

source: This email address already has a registered user!
be: Гэты адрас электроннай пошты ўжо выкарыстоўваецца зарэгістраваным(-ай) карыстальнікам(-цай)!
ka: აღნიშნული ელ-ფოსტით მომხმარებელი უკვე დარეგისტრირებულია !
kk: Бұл мекен-жайда пайдаланушы тіркеліп қойған!
ro: Această adresă de e-mail are deja un utilizator înregistrat!

source: Attachments
be: Далучэнні
ka: მიმაგრებული ფაილები
kk: Қолданбалар
ro: Atașamente

source: Type the title and/or type of attachment
be: Надрукуйце назву і/або тып далучэння
ka: სათაურის ან მიმაგრებული ფაილის სახე
kk: Тіркеме атауын және / немесе түрін енгізіңіз
ro: Tastați titlul și/sau tipul de atașament

source: Sort_field
be: Поле сартавання
kk: Өрісті_іріктеу
ro: Câmp_sortare

source: Enter a number for sort order
be: Увядзіце нумар для парадку сартавання
ka: შეიყვანეთ რიცხვი, რომ მოხდეს ბრძანებების დალაგება
kk: Сұрыптау ретін анықтау үшін нөмірді енгізіңіз
ro: Introduceți un număr pentru o comandă de sortare

source: Widget label
be: Метка віджэта
ka: ვიჯეტის იარლიყი
kk: Виджеттің белгісі
ro: Etichetă widget

source: Enter a title for the widget
be: Увядзіце назву віджэта
ka: შეიყვანეთ სათაური ვიჯეტისთვის
kk: Виджет атауын енгізіңіз
ro: Introduceți un titlu pentru widget

source: Widget icon
be: Іконка віджэта
ka: ვიჯეტის გამოსახულება
kk: Виджет белгішесі
ro: Programa widget

source: A font-awesome icon for the widget
be: Font Awesome іконка віджэта
kk: Қарпі әсем виджет белгішесі
ro: O pictogramă minunată pentru widget

source: Link label
be: Метка спасылкі
ka: იარლიყის ბმული
kk: Сілтеме тегі
ro: Etichetă de legătură

source: Enter a label for the widget-button
be: Увядзіце метку для кнопкі віджэта
ka: შეიყვანეთ იარალიყი ვიჯეტ ღილაკზე
kk: Виджет батырмасына белгі қойыңыз
ro: Introduceți o etichetă pentru butonul widget

source: Enter a description
be: Дадайце апісанне
ka: აღწერის შეყვანა
kk: Сипаттаманы енгізіңіз
ro: Introduceți o descriere

source: All
be: Усе
ka: ყველა
kk: Барлығы
ro: Toate

source: Not assigned
be: Не прызначана
ka: არ არის დალაგებული
kk: Тағайындалмаған
ro: Nealocat

source: Any date
be: Любая дата
ka: ნებისმიერი თარიღი
kk: Кез-келген күн
ro: Orice dată

source: Today
be: Сёння
ka: დღეს
kk: Бүгін
ro: Azi

source: This week
be: На гэтым тыдні
ka: ეს კვირა
kk: Осы аптада
ro: Săptămâna aceasta

source: Next week
be: На наступным тыдні
ka: შემდეგი კვირა
kk: Келесі аптада
ro: Săptămâna viitoare

source: Next month
be: У наступным месяцы
ka: შემდეგი თვე
kk: Келесі айда
ro: Luna viitoare

source: This doesn't seem to be a valid Youtube or Vimeo link!
be: Выглядае, что гэта несапраўдная спасылка на Youtube або Vimeo!
ka: Youtube ან Vimeo ბმული სავარაუდოდ მოქმედი არ არის !
kk: Бұл жарамды Youtube немесе Vimeo сілтемесі емес сияқты!
ro: Aceasta nu pare să fie o legătură validă de Youtube sau Vimeo!

source: This doesn't seem to be a Twitter username!
be: Выглядае, што гэта не імя карыстальніка(-цы) Twitter!
ka: სავარაუდოდ ეს არ არის მომხმარებლის სახელი Twitter-ისათვის!
kk: Бұл Twitter қолданушысының аты сияқты емес!
ro: Acesta nu pare să fie un nume de utilizator Twitter!

source: This doesn't seem to be a valid widget ID or embed HTML code from Twitter!
be: Выглядае, што гэта несапраўдны ідэнтыфікатар віджэта ці HTML-код для ўстаўкі з Twitter!
ka: სავარაუდოდ ეს არ არის მოქმედი ვიჯეტ ID ან Twitter-ისგან მიმაგრებული HTML კოდი !
kk: Бұл жарамды виджет идентификаторы немесе Twitter HTML-кодына ұқсамайды!
ro: Acesta nu pare să fie un ID de widget valid sau să încorporeze cod HTML de pe Twitter!

source: This doesn't seem to be a valid Flickr Gallery link! It should be in the form of "https://www.flickr.com/photos/username/sets/1234567890"!
be: Выглядае, што гэта несапраўдная спасылка на галерэю Flickr! Яна павінна быць наступнага фармату: "https://www.flickr.com/photos/username/sets/1234567890"!
ka: Flickr Gallery ბმული სავარაუდოდ მოქმედი არ არის ! იგი უნდა არსებობდეს შემდეგი ფორმით "https://www.flickr.com/photos/username/sets/1234567890"!
kk: Бұл Flickr галереясының жарамды сілтемесіне ұқсамайды! Ол “https://www.flickr.com/photos/username/sets/1234567890” түрінде болуы тиіс!
ro: Aceasta nu pare să fie o legătură Galeria Flickr validă! Ar trebui să fie sub formă de ”https://www.flickr.com/photos/username/sets/1234567890”!

source: Users
be: Карыстальнікі(-цы)
ka: მოხმარებლები
kk: Пайдаланушылар
ro: Utilizatorii

source: Groups
be: Групы
ka: ჯგუფები
kk: Топтар
ro: Grupuri

source: Please remove the whitespace from '{}'
ro: Vă rugăm să eliminați spațiul alb din '{}'

source: Names must be unique. You added '{}' more then once to your CSV. Please change the name.
ro: Numele trebuie să fie unice. Ați adăugat '{}' mai mult decât o dată la dumneavoastră CSV. Vă rugăm să schimbați numele.

source: This is not a valid CSV File
ro: Acesta nu este un Fișier CSV valid

source: CSV could not be parsed. Please use ',' or ';' as delimiter.
ro: Norul CSV nu trebuie analizat. Vă rugăm să utilizați ',' sau ';' ca delimitator.

source: Name
be: Імя
ka: სახელი
kk: Аты
ro: Nume

source: Limit to teams
be: Абмежаваць камандамі
ka: გუნდებამდე დაყვანა
kk: Топтар үшін шектеулер
ro: Limita de echipe

source: My teams
be: Мае каманды
ka: ჩემი გუნდები
kk: Менің топтарым
ro: Echipele mele

source: Other teams
be: Іншыя каманды
ka: სხვა გუნდები
kk: Басқа топтар
ro: Alte echipe

source: Like
be: Упадабаць
ka: მოწონება
kk: Ұнату
ro: Ca

source: Persons
be: Асобы
ka: პერსონები
kk: Адамдар
ro: Persoane

source: Location
be: Месцазнаходжанне
ka: ლოკაცია
kk: Орналасуы
ro: Locație

source: Latitude
be: Шырата
ka: გრძედი
kk: Ендік
ro: Latitudine

source: Longitude
be: Даўгата
ka: განედი
kk: Ұзындық
ro: Longitudine

source: Please enter a correct email and password. Note that both fields may be case-sensitive.
be: Калі ласка, увядзіце сапраўдныя адрас электроннай пошты і пароль. Звярніце ўвагу, што абодва палі могуць быць рэгістраадчувальнымі.
ka: გთხოვთ შეიყვანოთ სწორი ელ-ფოსტა და პაროლი. გაითვალისწინეთ, ორივე ველი შესაძლოა ასხვავებდეს დიდ და პატარა ნიშნებს ასოებს.
kk: Жарамды электрондық пошта мекенжайы мен құпия сөзді енгізіңіз. Назар аударыңыз, екі өріс те регистрді ескеруі мүмкін.
ro: Introduceți un e-mail și o parolă corectă. Rețineți că ambele câmpuri pot fi sensibile la litere mari și mici.

source: Your Web browser doesn't appear to have cookies enabled. Cookies are required for logging in.
be: Выглядае, што ў Вашым аглядальніку не ўключаныя кукі. Кукі патрэбныя для ўваходу на сайт.
ka: თქვენს ინტერნეტ ბრაუზერს სავარაუდოდ არ აქვს თქვენი და თქვენი პრეფერენციების ამოცნობის საშუალება ჩართული, რაც აუცილებელია სისტემაში შესასვლელად.
kk: Сіздің веб-шолғышыңызда cookie файлдары қосылғаны көрінбейтін сияқты. Cookie файлдары кіру үшін қажет.
ro: Navigatorul dvs. Web nu pare să aibă cookie-uri activate. Cookie-urile sunt necesare pentru logarea.

source: This account is inactive.
be: Гэты акаўнт неактыўны.
ka: ეს ანგარიში არ არის აქტიური.
kk: Бұл тіркелгі белсенді емес.
ro: Acest cont este inactiv.

source: Hello
ro: Salut

source: Click the following link to change which emails you receive:
be: Перайдзіце па наступнай спасылцы, каб наладзіць, якія электронныя лісты Вы атрымліваеце:
ka: დააკლიკეთ შემდეგ ბმულს იმისათვის, რომ აარჩიოთ რომელი ტექსტური შეტყობინებები მიიღოთ:
kk: Қандай хаттарды алуды өзгерту үшін келесі сілтемені нұқыңыз:
ro: Faceți clic pe linkul următor pentru a modifica ce e-mailuri primiți:

source: Notification Preferences
be: Налады апавяшчэнняў
ka: უპირატესი შეტყობინებები
kk: Хабарландыру теңшелімдері
ro: Preferințe de notificare

source: Click the following link to never receive any more emails from us:
be: Націсніце на спасылку, каб ніколі больш атрымліваць ад нас лістоў:
ka: დააკლიკეთ შემდეგ ბმულს, რომ აღარ მიიღოთ ჩვენგან ტექსტური შეტყობინებები:
kk: Бізден ешқашан электрондық хатарды енді алмау үшін келесі сілтемені басыңыз:
ro: Faceți clic pe linkul următor pentru a nu primi niciodată mai multe e-mailuri de la noi:

source: Unsubscribe
be: Адпісацца
ka: გამოწერის გაუქმება
kk: Жазылуды тоқтату
ro: Dezabonare

source: My Dashboard
ro: Panoul Meu de control

source: Tiny (50 x *)
be: Драбнюткая (50 х *)
ka: უმცირესი (50 x *)
kk: Кішкентай (50 x *)
ro: Minuscul (50 x *)

source: Very Small (100 x *)
be: Вельмі маленькая (100 х *)
ka: ძალიან მცირე (100 x *)
kk: Өте кішкентай (100 x *)
ro: Foarte Mic (100 x *)

source: Smaller (150 x *)
be: Меншая (150 X *)
ka: უფრო მცირე (150 x *)
kk: Кішірек (150 x *)
ro: Mai mică (150 x *)

source: Small (200 x *)
be: Малая (200 х *)
ka: მცირე (200 x *)
kk: Кішкентай (200 x *)
ro: Mic (200 x *)

source: Medium-small (250 x *)
be: Сярэдне-малая (250 х *)
ka: საშუალოდ მცირე (250 x *)
kk: Орташа кішкентай (250 x *)
ro: Mediu-mic (250 x *)

source: Medium (300 x *)
be: Сярэдняя (300 х *)
ka: საშუალო (300 x *)
kk: Орташа (300 x *)
ro: Mediu (300 x *)

source: Large (400 x *)
be: Вялікая (400 x *)
ka: დიდი (400 x *)
kk: Үлкен (400 x *)
ro: Mare (400 x *)

source: Larger (500 x *)
be: Большая (500 x *)
ka: უფრო დიდი (500 x *)
kk: Толығырақ (500 x *)
ro: Mai mare (500 x *)

source: Very large (650 x *)
be: Вельмі вялікая (650 x *)
ka: ძალიან დიდი (650 x *)
kk: Өте үлкен (650 x *)
ro: Foarte mare (650 x *)

source: Extra large (800 x *)
be: Велізарная (800 x *)
ka: ვეება (800 x *)
kk: Ең ірісі (800 x *)
ro: Extra mare (800 x *)

source: this user will enter the BBB presenter mode for this conversation
ro: acest utilizator va intra în modul prezentator BBB pentru această conversație

source: room name or title
ro: numele sau titlul camerei

source: the password set to enter the room as a moderator
ro: parola setată pentru a intra în cameră ca moderator

source: the password set to enter the room as a attendee
ro: parola setată pentru a intra în cameră ca participant

source: number for dialing into the conference via telephone
ro: numărul pentru apelarea la conferință prin telefon

source: pin to enter for telephone participants
ro: pin pentru a intra pentru participanții la telefon

source: the rooms welcome message
ro: mesajul de întâmpinare a camerelor

source: Room Type
ro: Tipul Camerei

source: Group
be: Група
ka: ჯგუფი
kk: Топ
ro: Grup

source: Created
ka: შექმნილი
kk: Құрған
ro: Creată

source: Title
be: Назва
ka: სათაური
kk: Атауы
ro: Titlu

source: Last edited
be: Апошні раз адрэдагавана
ka: ბოლო რედაქტირება
kk: Соңғы рет редакцияланды
ro: Ultima modificare

source: Last edited by
be: Апошні раз адрэдагавана карыстальнікам(-цай)
ka: ბოლო რედაქტირების განხორციელება
kk: Соңғы редакциялаған
ro: Ultima editare de

source: Cosinnus CMS Micropage
be: Мікрастаронка Cosinnus CMS
ka: კოსინუს CMS მიკროგვერდი
kk: Cosinnus CMS микро парағы
ro: Cosinus CMS Micropage

source: Cosinnus Micropages
be: Мікрастаронкі Cosinnus
ka: კოსინუს მიგროკვერდები
ro: Cosinus Micropage

source: Lobby
ro: Vestibul

source: Stage
ro: Etapă

source: Workshops
ro: Ateliere

source: Discussions
ro: Discuții

source: Coffee Tables
ro: Măsuțe de Cafea

source: Results
be: Вынікі
ka: შედეგები
kk: Нәтижелер
ro: Rezultate

source: Participants
be: Удзельнікі(-цы)
ka: მონაწილეები
kk: Мүшелер
ro: Participanți

source: Team
be: Каманда
ka: გუნდი
kk: Команда
ro: Echipă

source: Be extremely careful when changing this slug manually! There can be many side-effects (redirects breaking e.g.)!
be: Будзьце вельмі асцярожныя пры змене гэтага загалоўка для URL-адраса ўручную! Можа з'явіцца шмат пабочных эфектаў (напрыклад, парушэнне пераадрасацый)!
ka: Slug-ის დამოუკიდებლად შეცვლის შემთხვევაში სიფრთხილის გამოჩენა აუცილებელია! მას შეიძლება მოყვეს გვერდითი ეფექტები (მაგალითად შეცდომა გადამისამართებაში)!
kk: Жетонды қолмен ауыстыру кезінде абай болыңыз! Көптеген жанама әсерлер болуы мүмкін (мысалы, қайта бағыттауды бұзу)!
ro: Fiți extrem de atenți atunci când schimbați acest slug manual! Pot exista multe reacții adverse (redirecționări de rupere, de ex.)!

source: Short Description
be: Кароткае апісанне
ka: მოკლე აღწერა
kk: Қысқаша сипаттамасы
ro: Scurtă descriere

source: Conference Room Type
ro: Tip Sală de Conferință

source: Is visible
ro: Este vizibil

source: Sorting index
ro: Index de sortare

source: Last modified
be: Апошняя змена
ka: უკანასკნელი განახლება
kk: Соңғы өзгерістер
ro: Modificat ultima dată

source: RocketChat room id
ro: Id cameră RocketChat

source: RocketChat room name
ro: Numele camerei RocketChat

source: Allow users to create new coffee tables
ro: Permite utilizatorilor să creeze noi măsuțe de cafea

source: Maximum Coffee Table Participants
ro: Participanți Maximum la Masa de Cafea

source: Result Project
ro: Proiect de Rezultat

source: Conference Room
ro: Camera de Conferințe

source: Conference Rooms
ro: Camerele de conferințe

source: Slug must not be empty.
be: Загаловак для URL-адраса не можа быць пусты.
ka: Slug-ი არ უნდა იყოს ცარიელი.
kk: Ашасы бос болмауы керек.
ro: Slug-ul nu trebuie să fie gol.

source: Complaint Text
be: Тэкст скаргі
ka: საჩივრის ტექსტი
kk: Шағым мәтіні
ro: Text de reclamație

source: Reported object
be: Аб'ект, пра які паведамляецца
ka: გამოვლენილი საგანი
kk: Шағымданатын объект
ro: Obiect raportat

source: Reported objects
be: Аб'екты, пра якія паведамляецца
ka: გამოვლენილი საგნები
kk: Шағымданатын объектілер
ro: Obiecte raportate

source: Notification ID
be: Ідэнтыфікатар апавяшчэння
ka: შეტყობინების ID
kk: Хабарлама идентификаторы
ro: Notificare ID

source: No Poverty
ro: Fără Sărăcie

source: Zero Hunger
ro: Zero Foame

source: Good Health and Well-being
ro: Multă Sănătate și Bunăstare

source: Quality Education
ro: Educație de Calitate

source: Gender Equality
ro: Egalitatea Sexelor

source: Clean Water and Sanitation
ro: Apă Curată și Canalizare

source: Affordable and Clean Energy
ro: Energie Accesibilă și Curată

source: Decent Work and Economic Growth
ro: Muncă Decentă și Creștere Economică

source: Industry, Innovation, and Infrastructure
ro: Industrie, Inovație, și Infrastructură

source: Reducing Inequality
ro: Reducerea Inegalității

source: Sustainable Cities and Communities
ro: Orașe și Comunități Durabile

source: Responsible Consumption and Production
ro: Consum și Producție Responsabilă

source: Climate Action
ro: Acțiune Climatică

source: Life Below Water
ro: Viață Sub Apă

source: Life On Land
ro: Viață Pe Uscat

source: Peace, Justice, and Strong Institutions
ro: Pace, Justiție, și Instituții Puternice

source: Partnerships for the Goals
ro: Parteneriate pentru Obiective

source: Enter a valid name. Forward slash is not allowed.
be: Увядзіце сапраўднае імя. Касыя рыскі забаронены.
ka: შეიყვანეთ მოქმედი სახელი. დახრილი ტირის გადმოტანა არ არის დაშვებული.
kk: Дұрыс атау енгізіңіз. Алға беткейге қабылданбайды.
ro: Introduceți un nume valid. Redirecționarea înainte nu este permisă.

source: Team membership
be: Членства ў камандзе
ka: გუნდის წევრობა
kk: Команда мүшелігі
ro: Calitatea de membru al echipei

source: Team memberships
be: Членства ў камандах
ka: გუნდის წევრობა
kk: Команда мүшеліктері
ro: Calitate membrului echipei

source: Team Invite for Unregistered User
be: Запрашэнне ў каманду для незарэгістраванага(-ай) карыстальніка(-цы)
ka: გუნდის მოწვევა არარეგისტრირებული მომხმარებლისათვის
kk: Тіркелмеген пайдаланушыға топтық шақыру
ro: Echipa invită pentru un utilizator neînregistrat

source: Team Invites for Unregistered Users
be: Запрашэнні ў каманду для незарэгістраваных карыстальнікаў(-ц)
ka: გუნდის მოწვევა არარეგისტრირებული მომხმარებლებისათვის
kk: Тіркелмеген Пайдаланушыларға Топтық шақырмалар
ro: Echipa invitărilor pentru utilizatorii neînregistrați

source: Portal membership
be: Членства на партале
ka: პროტალის წევრობა
kk: Портал мүшелігі
ro: Calitatea de membru al portalului

source: Portal memberships
be: Членства на парталах
ka: პორტალის წევრობა
kk: Портал мүшеліктері
ro: Abonamentele portalului

source: Portals
be: Парталы
ka: პროტალები
kk: Порталдар
ro: Portaluri

source: Description
be: Апісанне
ka: აღწერა
kk: Сипаттамасы
ro: Descriere

source: Support Email
ka: ელ-ფოსტის მხარდაჭერა
kk: Қолдау көрсету электрондық поштасы
ro: Suport E-mail

source: This email is shown to users as contact address on many pages
ka: ეს ელ-ფოსტა მომხმარებლებისთვის ნაჩვენებია, როგორც ბევრი გვერდის საკონტაქტო მისამართი
kk: Бұл email пайдаланушыларға сайттың көптеген парақшаларында байланыс көзі ретінде көрсетілген
ro: Acest e-mail este arătat utilizatorilor ca adresă de contact în mai multe pagini

source: Welcome-Email sending enabled
ka: მისასალმებელი ელ-ფოსტის გაგზავნა შესაძლებელია
kk: Сәлемдеме-электрондық хаты қосылған
ro: Bun venit-trimitere prin E-mail activată

source: Welcome-Email Text
be: Тэкст вітальнага ліста
ka: მისასალმებელი ელ-ფოსტის ტექსტი
kk: Сәлемдеме-электрондық хаты мәтіні
ro: Bun venit- E-mail Text

source: If set and enabled, this text will be sent to all new users after their registration is complete.
ka: ეს ტექსტი შესაბამისად დაყენების შემთხვევაში გადაგზავნილ იქნება ყველა ახალ მომხმარებელთან მათ მიერ რეგისტრაციის დასრულებისთანავე.
kk: Орнатылған және қосылған болса, бұл мәтін тіркеу аяқталғаннан кейін барлық жаңа пайдаланушыларға жіберіледі.
ro: Dacă este setat și activat, acest text va fi trimis tuturor utilizatorilor noi după finalizarea înregistrării.

source: Associated Site
be: Асацыяваны сайт
ka: ასოცირებული საიტი
kk: Ассоциацияланған сайт
ro: Site-ul asociat

source: Http/Https Protocol (overrides settings)
be: Пратакол Http/Https (замяшчае налады)
ka: Http/Https პროტოკოლი (გადაფარავს პარამეტრებს)
kk: Http/Https протоколы (параметрлерді қайта анықтайды)
ro: Http/Https Protocol (înlocuiește setările)

source: Users Need Activation
be: Карыстальнікі(-цы) патрабуюць актывацыі
ka: მომხმარებლებს სჭირდებათ აქტივაცია
kk: Пайдаланушыларға активация қажет
ro: Utilizatorii au Nevoie de Activare

source: If activated, newly registered users need to be approved by a portal admin before being able to log in.
be: Калі актыўна, новыя зарэгістраваныя карыстальнікі(-цы) мусяць быць ухваленыя адміністратарам партала перш чым атрымаюць магчымасць увайсці.
ka: აქტივაციის შემთხვევაში, ახალი დარეგისტრირებული მომხმარებლები, სისტემაში შესვლამდე, უნდა დამტკიცდნენ პორტალის ადმინისტრატორის მიერ.
kk: Егер функция іске қосылған болса, жүйеге кірмес бұрын жаңа тіркелген пайдаланушыларды портал әкімшісі мақұлдауы керек.
ro: Dacă este activat, utilizatorii nou înregistrați trebuie să fie aprobați de un administrator de portal înainte de a se putea autentifica.

source: Emails Need Verification
be: Адрасы электроннай пошты патрабуюць пацвярджэння
ka: ელ-ფოსტებს ესაჭიროებათ გადამოწმება
kk: Электрондық пошта растауды күтуде
ro: E-mailurile au Nevoie de Verificare

source: If activated, newly registered users and users who change their email address will need to confirm their email by clicking a link in a mail sent to them.
be: Калі актыўна, новыя зарэгістраваныя карыстальнікі(-цы), якія мяняюць свой адрас электроннай пошты, мусяць пацвердзіць свой новы адрас, перайшоўшы па спасылцы, дасланай ім электронным лістом.
ka: აქტივაციის შემთხვევაში, ახალმა დარეგისტრირებულმა მომხმარებლებმა, რომლებმაც შეცვალეს თავიანთი ელ-ფოსტის მისამართი, უნდა მოახდინონ ელ-ფოსტის დადასტურება მიღებულ შეტყობინებაში არსებულ ბმულზე დაკლიკებით.
kk: Белсендірілген болса, жаңа тіркелген пайдаланушылар мен электрондық пошта мекенжайын өзгерткен пайдаланушылар оларға жіберілген хаттағы сілтемені басу арқылы электрондық пошта мекенжайын растауы керек.
ro: Dacă sunt activate, utilizatorii nou înregistrați și utilizatorii care își schimbă adresa de e-mail vor trebui să își confirme e-mailul, făcând clic pe un link dintr-un e-mail care le este trimis.

source: ToS Version
ka: ToS ვერსია
kk: ToS нұсқасы
ro: ToS Versiune

source: Background Image
be: Фонавая выява
ka: გამოსახულება ფონისათვის
kk: Фондық сурет
ro: Imagine Fundală

source: Used for the background of the landing and CMS-pages
be: Выкарыстоўваецца як фон мэтавых і CMS-старонак
kk: CMS-парақшалары және лэндинг үшін фон ретінде қолданылады
ro: Utilizatorul pentru fundalul paginii de destinație și CMS

source: Logo Image
be: Выява лагатыпа
ka: ლოგოს გამოსახულება
kk: Логотип суреті
ro: Imaginea logo-ului

source: Used as a small logo in the navigation bar and for external links to this portal
be: Выкарыстоўваецца як маленькі лагатып ў панэлі навігацыі і для знешніх спасылак на гэты партал
ka: სანავიგაციო დაფაზე და ამ პორტალის გარე ბმულებისთვის პატარა ლოგო გამოიყენა
kk: Навигация панелінде және сыртқы сілтемелер үшін кішкентай логотип ретінде қолданылады
ro: Utilizator ca mic logo în bara de navigare și pentru link-uri externe către acest portal

source: Main color
be: Галоўны колер
ka: ძირითადი ფერი
kk: Негізгі түс
ro: Culoarea principală

source: Main background color (css hex value, with or without "#")
be: Галоўны фонавы колер (шаснаццатковае значэнне css, з ці без "#")
ka: ფონის ძირითადი ფერი (css hex value, with or without "#")
kk: Негізгі фон түсі (Css hex мәні, „#“ немесе онсыз)
ro: Culoarea principală a fundalului (css hex valoarea, cu sau fără ”#”)
