Repository: wechange-eg/cosinnus-core
Catalog: cosinnus/locale/*/LC_MESSAGES/django.po
Languages: be, ka, kk, ro

source: This action is not available directly!
be: Гэта дзеянне наўпрост недаступна!
ka: მოქმედება არ არის პირდაპირ ხელმისაწვდომი!
kk: Бұл әрекет тікелей қолжетімсіз!
ro: Această acțiune nu este disponibilă direct!

source: You have requested to join the %(team_type)s “%(team_name)s”. You will receive an email as soon as a team administrator responds to your request.
be: Вы даслалі запыт на далучэнне да %(team_type)s “%(team_name)s”. Вы атрымаеце электронны ліст, як толькі адміністратар каманды адкажа на Ваш запыт.
ka: თქვენ მოითხოვეთ %(team_type)s “%(team_name)s” ჩართვა. თქვენ მიიღებთ ელ-ფოსტას, როგორც კი გუნდის ადმინისტრატორი რეაგირებას მოახდენს თქვენს მოთხოვნაზე.
kk: Сіз %(team_type)s “%(team_name)s” қосылуды сұрадыңыз. Топ әкімшісі сіздің сұранысыңызға жауап берген кезде сізге электрондық хат жіберіледі.
ro: Ați solicitat să vă alăturați %(team_type)s ”%(team_name)s”. Veți primi un e-mail imediat ce un administrator al echipei răspunde la solicitarea dvs.

source: You had already been invited to "%(team_name)s" and have now been made a member immediately!
be: Вы ўжо былі запрошаны ў "%(team_name)s", і цяпер адразу сталі чальцом!
ka: თქვენ უკვე მოწვეული ხართ "%(team_name)s" -ში და ახალხან გახდით წევრი!
kk: Сіз әлдеқайда “%(team_name)s” сайтына шақырылып, қазір бірден мүше болдыңыз!
ro: Ai fost deja invitat ”%(team_name)s” și acum au fost făcuți membrii imediat!

source: You are now a member of %(team_type)s “%(team_name)s”. Welcome!
be: Цяпер Вы чалец %(team_type)s “%(team_name)s”. Сардэчна вітаем!
ka: თქვენ ახლა ხართ %(team_type)s “%(team_name)s”-ის წევრი. კეთილი იყოს თქვენი მობრძანება!
kk: Қазір сіз %(team_type)s “%(team_name)s” мүшесісіз. Қош келдіңіз!
ro: Acum sunteți membru %(team_type)s ”%(team_name)s”. Bine ați venit!

source: You are no longer a member of the %(team_type)s “%(team_name)s”.
be: Вы больш не з'яўляецеся чальцом %(team_type)s “%(team_name)s”.
ka: თქვენ აღარ ხართ %(team_type)s “%(team_name)s”-ის წევრი.
kk: Сіз %(team_type)s “%(team_name)s” мүшесі емессіз.
ro: Nu mai sunteți membru %(team_type)s ”%(team_name)s”.

source: You cannot leave this %(team_type)s. You are the only administrator left.
be: Вы не можаце выйсці з гэтай %(team_type)s. Вы - адзіны адміністратар.
ka: თქვენ არ შეგიძლიათ დატოვოთ %(team_type)s. თქვენ დარჩენილი ხართ მხოლოდ ერთი ადმინისტრატორი.
kk: Сіз %(team_type)s шыға алмайсыз. Сіз соңғы қалған әкімшісіз.
ro: Nu puteți părăsi asta %(team_type)s. Sunteți singurul administrator rămas.

source: Your join request was withdrawn from %(team_type)s “%(team_name)s” successfully.
be: Ваш запыт на далучэнне да %(team_type)s “%(team_name)s” паспяхова адкліканы.
ka: თქვენი მოთხოვნა ჩართვაზე %(team_type)s “%(team_name)s” -შო წარმატებით იქნა გამოთხოვილი.
kk: Сіздің %(team_type)s “%(team_name)s” қосылуға сұрауыңыз сәтті алынып тасталды.
ro: Solicitarea dvs. de aderare a fost retrasă %(team_type)s ”%(team_name)s” cu succes.

source: I invited you to join "%(team_name)s"!
be: Я запрасіў(-ла) Вас далучыцца да "%(team_name)s"!
ka: მე მოგიწვიეთ, რომ ჩაერთოთ "%(team_name)s"-ში!
kk: Мен сізді “%(team_name)s” тобына қосылуға шақырдым!
ro: Te-am invitat să te înscrii ”%(team_name)s”!

source: User %(username)s had already requested membership and has now been made a member immediately!
be: Карыстальнік(-ца) %(username)s ужо даслаў(-ла) запыт на членства і цяпер адразу стаў(-ла) чальцом!
ka: მომხამრებელმა %(username)s უკვე მოითხოვა წევრობა და ახლახან გახდა წევრი!
kk: Пайдаланушы %(username)s мүше болуды сұрады және қазір бірден мүше болды!
ro: Utilizatorul %(username)s a solicitat deja calitatea de membru și acum a devenit membru imediat!

source: User %(username)s was successfully invited!
be: Карыстальнік(-ца) %(username)s паспяхова запрошаны(-ая)!
ka: მოხმარებელი %(username)s წარმატებით იქნა მოწვეული!
kk: Қолданушы %(username)s сәтті шақырылды!
ro: Utilizatorul %(username)s trebuia invitat!

source: You cannot remove “%(username)s” form this team. Only one admin left.
be: Вы не можаце выдаліць "%(username)s" з гэтай каманды. Застаўся толькі адзін адміністратар.
ka: თქვენ არ შეგიძლიათ ამოშალოთ “%(username)s” გუნდიდან. მხოლოდ ერთი ადმინისტრატორი დარჩა.
kk: Осы “%(username)s” алып тастай алмайсыз. Ол жалғыз қалған әкімші.
ro: Nu puteți elimina ”%(username)s din această echipă. A rămas doar un administrator.

source: You cannot remove yourself from a %(team_type)s.
be: Вы не можаце выдаліць сябе з %(team_type)s.
ka: თქვენ ვერ ამოშლით თქვენს თავს %(team_type)s -დან.
kk: Сіз өзіңізді %(team_type)s алып тастай алмайсыз.
ro: Nu te poți îndepărta de la o %(team_type)s.

source: You cannot remove "%(username)s" form this team. Only one admin left.
be: Вы не можаце выдаліць "%(username)s" з гэтай каманды. Застаўся толькі адзін адміністратар.
ka: თქვენ ვერ ამოშლით "%(username)s" ამ გუნდიდან. მხოლოდ ერთი ადმინისტრატორი დარჩა.
kk: Сіз “%(username)s” осы топтап алып тастай алмайсыз. Ол жалғыз қалған әкімші.
ro: Nu puteți elimina ”%(username)s formați această echipă. A rămas doar un administrator.

source: Your join request was withdrawn from %(team_type)s "%(team_name)s" successfully.
be: Ваш запыт на далучэнне да %(team_type)s “%(team_name)s” паспяхова адкліканы.
ka: თქვენი მოთხოვნა ჩართვაზე %(team_type)s “%(team_name)s” -შო წარმატებით იქნა გამოთხოვილი.
kk: Сіздің %(team_type)s “%(team_name)s” қосылу сұрауыңыз сәтті алынды.
ro: Solicitarea dvs. de aderare a fost retrasă %(team_type)s ”%(team_name)s” cu succes.

source: Your invitation to user "%(username)s" was withdrawn successfully.
be: Ваша запрашэнне карыстальніка(-цы) "%(username)s" паспяхова адклікана.
ka: თქვენი მოთხოვნა მოწვევაზე "%(username)s" წარმატებით იქნა გამოთხოვილი.
kk: Сіздің “%(username)s” пайдаланушысына шақыруыңыз сәтті алынды.
ro: Invitația dvs. către utilizator ”%(username)s” a fost retras cu succes.

source: User "%(username)s" is no longer a member.
be: Карыстальнік(-ца) "%(username)s" больш не з'яўляецца чальцом.
ka: მომხმარებელი "%(username)s" აღარ არის წევრი.
kk: “%(username)s” пайдаланушы енді мүше емес.
ro: Utilizatorul ”%(username)s” nu mai este membru.

source: %(team_name)s was re-activated successfully!
be: %(team_name)s паспяхова ўзноўленая!
ka: %(team_name)s-ის ხელახლა აქტივაცია წარმატებით განხორციელდა!
kk: %(team_name)s сәтті түрде қайта қосылды!
ro: %(team_name)s a fost reactivat cu succes!

source: This project/group is already active!
be: Гэты праект/група ўжо актыўны!
ka: ეს პროექტი/ჯგუფი უკვე აქტიურია!
kk: Бұл жоба/топ белсенді!
ro: Acest proiect/grup este deja activ!

source: This project/group is already inactive!
be: Гэты праект/група ўжо неактыўны!
ka: ეს პროექტი/ჯგუფი უკვე არ არის აქტიური!
kk: Бұл жоба/топ белсенді емес!
ro: Acest proiect/grup este deja inactiv!

source: Only group/project members have permission to do this!
be: Толькі чальцы групы/праекта маюць дазвол на гэта дзеянне!
ka: მხოლოდ ჯგუფის/პროექტის წევრებს აქვთ უფლება, რომ ეს გააკეთონ!
kk: Мұны жасауға тек топ/жоба мүшелерінің рұқсаты бар!
ro: Numai membrii grupului/proiectului au permisiunea de a face acest lucru!

source: You may only invite %(maximum_number)d people at once. Any emails above that number have been ignored.
be: Вы можаце запрасіць толькі %(maximum_number)d за раз. Усе лісты, дасланыя звыш гэтай лічбы, будуць праігнараваныя.
ka: თქვენ შეგიძლიათ მოიწვიოთ მხოლოდ %(maximum_number)d ადამიანი ერთ ჯერზე. ელ-ფოსტა ამ რიცხვის ზემოთ იგნორირებული იქნება.
kk: Сіз тек бір уақытта %(maximum_number)d адамды шақыра аласыз. Осы нөмірден жоғары барлық электрондық пошталар еленбеді.
ro: Puteți invita doar %(maximum_number)d oameni deodată. Orice e-mailuri peste acest număr au fost ignorate.

source: Sorry, these did not seem to be valid email addresses: %s
be: На жаль, выглядае, што гэта несапраўдныя адрасы электроннай пошты: %s
ka: სამწუხაროდ, ესენი არ არის მოქმედი ელ-ფოსტის მისამართები: %s
kk: Кешіріңіз, бұл электрондық пошта мекенжайлары дұрыс емес сияқты: %s
ro: Ne pare rău, acestea nu par să fie adrese de e-mail valabile: %s

source: These people have been sent an email invite only recently. You can send them an invite again tomorrow: %s
be: Гэтым людзям зусім нядаўна ўжо дасылаліся лісты з запрашэннямі. Можаце адправіць ім новае запрашэнне заўтра: %s
ka: ამ ადამიანებმა ელ-ფოსტის მოსაწვევები ეხლახან გაგზავნეს. თქვენ შეგიძლიათ ხვალ მოწვევა ხელახლა გააგზავნოთ: %s
kk: Бұл адамдарға жақында ғана электронды поштаға шақыру жіберілді. Сіз оларға ертең қайта шақыру жібере аласыз: %s
ro: Aceste persoane au primit o invitație prin e-mail abia de curând. Puteți să le trimiteți din nou o invitație mâine: %s

source: Good news! The people with these addresses are already members: %s
be: Добрая навіна! Людзі, якім належаць гэтыя адрасы, ужо з'яўляюцца чальцамі: %s
ka: კარგი ამბავი! ადამიანები ამ მისამართებით უკვე წევრები არიან: %s
kk: Жақсы жаңалық! Бұл пошталардағы адамдар қазірдің өзінде мүше: %s
ro: O veste bună! Persoanele cu aceste adrese sunt deja membre: %s

source: The people with these addresses already have a user account and already have a pending invitation: %s
be: Людзі, якім належаць гэтыя адрасы, ужо маюць уліковы запіс карыстальніка і запрашэнне, якое чакае іх рашэння: %s
ka: ამ ადამიანებს ამ მისამართებით უკვე აქვთ მომხამრებლის ანგარიში და მიმდინარე მოწვევა: %s
kk: Бұл мекен-жайы бар адамдарда пайдаланушы тіркелгісі бар және күтудегі шақыруы бар: %s
ro: Persoanele cu aceste adrese au deja un cont de utilizator și au deja o invitație în așteptare: %s

source: The people with these addresses already have a registered user account and have been invited directly: %s
be: Людзі, якім належаць гэтыя адрасы, ужо маюць уліковы запіс карыстальніка і былі запрошаныя наўпрост: %s
ka: ადამიანებს ამ მისამართებით უკვე აქვთ რეგისტრირებული მომხმარებლის სახელი და პირდაპირ არიან მოწვეულნი:%s
kk: Бұл мекенжайлары бар адамдар қазірдің өзінде тіркелген пайдаланушы тіркелгісіне ие және тікелей шақырылған: %s
ro: Persoanele cu aceste adrese au deja un cont de utilizator înregistrat și au fost invitate direct: %s

source: Success! We are now sending out invitations to these email addresses: %s
be: Поспех! Мы зараз дашлем запрашэнні на гэтыя адрасы электроннай пошты: %s
ka: წარმატება! ჩვენ ვაგზავნით მოსაწვევებს ამ ელ-ფოსტის მისამართებზე: %s
kk: Жетістік! Біз қазір мына электрондық пошта мекенжайларына шақырулар жіберудеміз: %s
ro: Succes! Acum trimitem invitații la aceste adrese de e-mail: %s

source: There was an error when trying to delete the invitation.
be: Падчас спробы выдаліць гэта запрашэнне здарылася памылка.
ka: მოსაწვევის წაშლისას დაფიქსირდა შეცდომა.
kk: Шақыруды жою кезінде қате пайда болды.
ro: A apărut o eroare când încercați să ștergeți invitația.

source: The invitation was successfully deleted.
be: Запрашэнне паспяхова выдаленае.
ka: მოწვევა წარმატებით წაიშალა.
kk: Шақыру сәтті жойылды.
ro: Invitația a fost ștearsă cu succes.

source: Your selection for showing this item in projects/groups was updated.
be: Ваш выбар датычна адлюстравання гэтага элемента ў праектах/групах абноўлены.
ka: თქვენი არჩევანი ამ საგნის ჩვენებისას პროექტზე/ჯგუფზე განახლებულ იქნა.
kk: Бұл элементті жобаларда/топтарда көрсету үшін таңдауыңыз жаңартылды.
ro: Selecția dvs. pentru afișarea acestui articol în proiecte/grupuri a fost actualizată.

source: This item is now being shown in these projects/groups: %(group_names)s
be: Гэты элемент цяпер адлюстроўваецца ў гэтых праектах/групах: %(group_names)s
ka: საგანი ნაჩვენებია ამ პროექტებზე/ჯგუფებზე: %(group_names)s
kk: Бұл элемент қазір мына жобаларда/топтарда көрсетіледі: %(group_names)s
ro: Acest articol este acum prezentat în aceste proiecte/grupuri: %(group_names)s

source: The %s-app was activated!
ro: Aplicația %s a fost activată!

source: No appname given for adding containers.
be: Для дабаўлення кантэйнераў не пазначана імя прыкладання.
kk: Контейнерлерді қосуға арналған атау жоқ.
ro: Nu este dat niciun nume de aplicație pentru adăugarea containerelor.

source: Your idea was deleted successfully.
be: Ваша ідэя паспяхова выдаленая.
ka: თქვენი იდეა წარმატებით წაიშალა.
kk: Сіздің идеяңыз сәтті жойылды.
ro: Ideea ta a fost ștearsă cu succes.

source: There was an error while processing your avatar. Please make sure you selected a large enough part of the image!
be: Падчас апрацоўкі Вашага аватара здарылася памылка. Калі ласка, пераканайцеся, што Вы вылучылі дастаткова вялікую частку выявы!
ka: შეცდომა დაფიქსირდა ავატარის წარმოებისას. გთხოვთ დარწმუნდეთ, რომ შერჩეული გამოსახულების ნაწილი საკმარისად დიდია!
kk: Аватарыңызды өңдеу кезінде қате пайда болды. Кескіннің жеткілікті үлкен бөлігін таңдағаныңызға көз жеткізіңіз!
ro: A apărut o eroare la procesarea avatarului. Vă rugăm să vă asigurați că ați selectat o parte suficient de mare din imagine!

source: There was an error while processing your avatar. The image file might be broken or the file transfer was interrupted.
be: Падчас апрацоўкі Вашага аватара здарылася памылка. Прычынай можа быць няспраўны файл выявы або перарваная перадача файла.
ka: შეცდომა დაფიქსირდა ავატარის წარმოებისას. გამოსახულების ფაილი შეიძლება გატეხილია ან ფაილის გადმოტანა შეწყვეტილ იქნა.
kk: Аватарыңызды өңдеу кезінде қате пайда болды. Кескін файлы сынған болуы мүмкін немесе файл берілісі үзілген.
ro: A apărut o eroare la procesarea avatarului. Fișierul de imagini ar putea fi spart sau transferul fișierului a fost întrerupt.

source: <Root folder>
ro: <Dosarul Root>

source: You are now located in %(group_name)s. You were redirected here from another project or group that links to this item.
ka: თქვენ ეხლა იმყოფებით %(group_name)s-ში. თქვენ გადაყვანილ იქნებით სხვა პროექტში ან ჯგუფში, რომელიც ამ საგანს უკავშირდება.
kk: Қазір сіз %(group_name)s ішінде тұрсыз. Сізді осы элементке сілтеме жасайтын басқа жобадан немесе топтан бағытталдыңыз.
ro: Vă aflați acum în %(group_name)s. Ați fost redirecționat aici dintr-un alt proiect sau grup care face legătura cu acest element.

source: Container "%(title)s" could not be deleted because it contained objects that could not be deleted.
be: Кантэйнер "%(title)s" не атрымалася выдаліць, таму што ён утрымлівае аб'екты, якія не могуць быць выдаленыя.
ka: კონტეინერი "%(title)s" არ შეიძლება წაიშალოს, რადგან შეიცავს ობიექტებს, რომლებიც ვერ წაიშლება.
kk: “%(title)s” контейнерін жою мүмкін емес, өйткені оның құрамында жою мүмкін емес нысандар болған.
ro: Containerul ”%(title)s” nu a putut fi șters deoarece conținea obiecte care nu puteau fi șterse.

source: You do not have permissions to delete "%(title)s".
be: У Вас няма дазволу на выдаленне "%(title)s".
ka: თქვენ არ გაქვთ წვდომა, რომ წაშალოთ "%(title)s".
kk: “%(title)s” жоюға рұқсатыңыз жоқ.
ro: Nu aveți permisiuni de șters ”%(title)s”.

source: Object "%(title)s" could not be deleted.
be: Аб'ект "%(title)s" не атрымалася выдаліць.
ka: ობიექტი "%(title)s" ვერ წაიშლება.
kk: „%(title)s“ жою мүмкін емес.
ro: Obiectul ”%(title)s” nu a putut fi șters.

source: %(numobjects)d objects were deleted successfully.
be: %(numobjects)d аб'ектаў(-ы) паспяхова выдалена(-ыя).
ka: %(numobjects)d ობიექტები წაიშალა წარმატებით.
kk: %(numobjects)d объектілері сәтті өшірілді.
ro: %(numobjects)d obiectele au fost șterse cu succes.

source: Object "%(title)s" was deleted successfully.
be: Аб'ект "%(title)s" паспяхова выдалены.
ka: ობიექტი "%(title)s" წაიშალა წარმატებით.
kk: „%(title)s“ сәтті жойылды.
ro: Obiectul ”%(title)s” a fost șters cu succes.

source: %(numobjects)d other objects were deleted.
be: %(numobjects)d іншых(-я) аб'ектаў(-ы) выдалена(-ыя).
ka: %(numobjects)d სხვა ობიექტები წაიშალა.
kk: %(numobjects)d басқа объектілер сәтті өшірілді.
ro: %(numobjects)d alte obiecte au fost șterse.

source: No %(verbose_name)s found matching the query
be: %(verbose_name)s, адпавядаючых гэтаму запыту, не знойдзена
ka: ვერცერთმა %(verbose_name)s-მა ვერ ნახა შესაბამისი გამოკითხვა
kk: Сұрауға сәйкес келетін %(verbose_name)s табылған жоқ
ro: Nu %(verbose_name)s s-a găsit nici o potrivire cu interogare

source: Your profile was edited successfully.
be: Ваш профіль паспяхова адрэдагаваны.
ka: თქვენი პროფილი წარმატებით დარედაქტირდა.
kk: Сіздің профиліңіз сәтті өңделді.
ro: Profilul dvs. a fost modificat cu succes.

source: Your user account is associated with an integrated Portal. This account's email address is fixed and therefore was left unchanged.
be: Ваш уліковы запіс карыстальніка звязаны з інтэгральным парталам. Адрас электроннай пошты гэтага ўліковага запісу фіксаваны і таму не быў зменены.
ka: თქვენი მომხმარებლის ანგარიში ასოცირებულია ინტეგრირებულ პორტალთან. ამ ანგარიშის ელ-ფოსტის მისამართი ფიქსირებულია და დარჩა უცვლელი.
kk: Сіздің тіркелгіңіз біріктірілген Порталмен байланысты. Бұл есептік жазбаның электрондық пошта мекенжайы бекітілген, сондықтан ол өзгеріссіз қалды.
ro: Contul dvs. de utilizator este asociat cu un portal integrat. Adresa de e-mail a acestui cont este fixă și, prin urmare, a fost lăsată neschimbată.

source: You have changed your email address. We will soon send you an email to that address with a confirmation link. Until you click on that link, your profile will retain your old email address!
be: Вы змянілі свой адрас электроннай пошты. У бліжэйшы час мы адправім Вам ліст на гэты адрас са спасылкай для пацверджання. Пакуль Вы не націснеце на гэтую спасылку, у Вашым профілі захаваецца стары адрас электроннай пошты!
ka: თქვენ შეცვალეთ თქვენი ელ-ფოსტის მისამართი. ჩვენ გამოგიგზავნით შეტყობინებას ამ მისამართზე, დათანხმების ბმულით. სანამ არ დააკლიკებთ მას, თქვენი პროფილი შეინარჩუნებს ძველ ელ-ფოსტის მისამართს!
kk: Электрондық поштаңызды өзгерттіңіз. Жақында біз сізге растау сілтемесі бар хабарлама жібереміз. Осы сілтемені басқанша, сіздің профиліңіз ескі электрондық поштаны сақтайды!
ro: Ți-ai schimbat adresa de e-mail. Vă vom trimite în curând un e-mail la această adresă cu un link de confirmare. Până să faceți clic pe linkul respectiv, profilul dvs. vă va păstra adresa de e-mail veche!

source: Sorry, your profile could not be saved because there was an error while processing the avatar!
be: На жаль, Ваш профіль не атрымалася захаваць, таму што падчас апрацоўкі аватара здарылася памылка!
ka: სამწუხაროდ, თქვენი პროფილის შენახვა ვერ მოხერხდა, რადგან შეცდომა დაფიქსირდა ავატარის შეყვანის პროცესში!
kk: Кешіріңіз, профиліңізді сақтау мүмкін болмады, өйткені аватарды өңдеу кезінде қате пайда болды!
ro: Ne pare rău, profilul dvs. nu a putut fi salvat, deoarece a apărut o eroare la procesarea avatarului!

source: Sorry, something went wrong while saving your profile!
be: На жаль, нешта пайшло не так падчас захавання Вашага профіля!
ka: სამწუხაროდ, თქვენი პროფილის შენახვისას, რაღაც არასწორად მოხდა!
kk: Кешіріңіз, профиліңізді сақтау кезінде қате пайда болды!
ro: Ne pare rău, ceva nu a funcționat în timp ce îți salvezi profilul!

source: Sorry, we could not connect your user account because of an internal error. Please contact a system administrator!
be: На жаль, мы не змаглі падлучыць Ваш уліковы запіс карыстальніка з-за ўнутранай памылкі. Калі ласка, звярніцеся да сістэмнага адміністратара!
ka: სამწუხაროდ, ჩვენ არ შეგვიძლია თქვენი მომხმარებლის ანგარიშთან დაკავშირება შიდა შეცდომის გამო. გთხოვთ დაუკავშირდეთ სისტემურ ადმინისტრატორს!
kk: Кешіріңіз, ішкі қатеге байланысты сіздің есептік жазбаңызды қосу мүмкін болмады. Жүйе әкімшісіне хабарласыңыз!
ro: Ne pare rău, nu am putut conecta contul de utilizator din cauza unei erori interne. Vă rugăm să contactați un administrator de sistem!

source: Sorry, we could not connect your user account, because we could not retrieve important user account infos. Please contact a system administrator!
be: На жаль, мы не змаглі падлучыць Ваш уліковы запіс карыстальніка, таму што не атрымалася выняць важныя даныя ўліковага запісу карыстальніка. Калі ласка, звярніцеся да сістэмнага адміністратара!
ka: სამწუხაროდ, ჩვენ არ შეგვიძლია თქვენი მომხმარებლის ანგარიშთან დაგაკავშიროთ, რადგან ვერ დავაბრუნებთ მნიშვნელოვან ინფორმაციას მომხმარებლის ანგარიშის შესახებ. გთხოვთ დაეკონტაქტოთ სისტემურ ადმინისტრატორს!
kk: Кешіріңіз, біз сіздің есептік жазбаңызды байланыстыра алмадық, өйткені маңызды есептік жазбаны ала алмадық. Жүйе әкімшісіне хабарласыңыз!
ro: Ne pare rău, nu am putut conecta contul de utilizator, deoarece nu am putut prelua informații importante despre contul de utilizator. Vă rugăm să contactați un administrator de sistem!

source: Sorry, you cannot log in because your account is suspended. Please contact a system administrator!
be: На жаль, вы не можаце ўвайсці, таму што Ваш акаўнт заблакаваны. Калі ласка, звярніцеся да сістэмнага адміністратара!
ka: სამწუხაროდ, თქვენ არ შეგიძლიათ შესვლა, რადგან თქვენი ანგარიში შეჩერებულია. გთხოვთ, დაუკავშირდეთ სისტემურ ადმინისტრატორს!
kk: Кешіріңіз, есептік жазбаңыз уақытша тоқтатылғандықтан кіре алмайсыз. Жүйе әкімшісіне хабарласыңыз!
ro: Ne pare rău, nu vă puteți autentifica, deoarece contul dvs. este suspendat. Vă rugăm să contactați un administrator de sistem!

source: Your account "%(user)s" was registered successfully. Welcome to the community!
be: Ваш акаўнт "%(user)s" паспяхова зарэгістраваны. Сардэчна вітаем у супольнасці!
ka: თქვენ ანგარიში "%(user)s" წარმატებით დარეგისტრირდა. კეთილი იყოს თქვენი მობრძანება საზოგადოებაში!
kk: Сіздің “%(user)s” есептік жазбаңыз сәтті тіркелді. Қауымдастыққа қош келдіңіз!
ro: Contul dvs ”%(user)s” a fost înregistrat cu succes. Bine ați venit în comunitate!

source: User "%(user)s" was registered successfully. The account will need to be approved before you can log in. We will send an email to your address "%(email)s" when this happens.
be: Карыстальнік(-ца) "%(user)s" паспяхова зарэгістраваны. Акаўнт павінен быць зацверджаны, перш чым Вы зможаце ўвайсці. Калі гэта адбудзецца, мы вышлем ліст на Ваш адрас "%(email)s".
ka: მომხმარებელი "%(user)s" წარმატებით იქნა დარეგისტრირებული. ამ ანგარიშის დადასტურება შესვლამდე უნდა მოხდეს. როდესაც ეს მოხდება, ჩვენ გამოგიგზავნით ელ-ფოსტის მისამართს "%(email)s".
kk: “%(user)s” қолданушысы сәтті тіркелді. Жүйеге кірмес бұрын есептік жазбаны мақұлдау қажет. Бұл жағдай орын алғанда біз сіздің электронды поштаңызға “%(email)s” хат жібереміз.
ro: Utilizatorul ”%(user)s” a fost înregistrat cu succes. Contul va trebui să fie aprobat înainte de a vă autentifica. Vom trimite un e-mail la adresa dvs ”%(email)s” când se va întâmpla acest lucru.

source: The invite token you have used does not exist!
be: Маркер запрашэння, які Вы выкарысталі, не існуе!
ka: მოსაწვევეი ტოკენი, რომელიც გამოიყენეთ არ არსებობს!
kk: Сіз қолданған шақыру токені жоқ!
ro: Jetonul de invitație pe care l-ați folosit nu există!

source: Sorry, but the invite token you have used is not active yet or not active anymore!
be: На жаль, маркер запрашэння, які Вы выкарысталі, яшчэ або ўжо не актыўны!
ka: სამწუხაროდ, მოსაწვევი ტოკენი, რომელიც თქვენ გამოიყენეთ ჯერ არარის აქტიური ან აღარ არის აქტიური!
kk: Кешіріңіз, бірақ сіз қолданған шақыру токені белсенді емес!
ro: Ne pare rău, dar jetonul de invitație pe care l-ați folosit nu mai este activ sau nu mai este activ!

source: Token invitations applied. You are now a member of the associated projects/groups!
be: Маркер запрашэння прыменены. Цяпер Вы чалец звязаных праектаў/груп!
ka: ტოკენის მოსაწვევების გამოყენებულ იქნა. თქვენ ახალ ხართ ასოცირებული პროექტების/ჯგუფების წევრი!
kk: Төкен шақырулар қолданылады. Сіз қазір байланысты жобалар/топтардың мүшесісіз!
ro: Jetonul de invitație a fost aplicat. Acum sunteți membru al proiectelor/grupurilor asociate!

source: There was an error while processing your invites. Some of your invites may not have been applied.
be: Падчас апрацоўкі Вашых запрашэнняў здарылася памылка. Некаторыя з запрашэнняў не атрымалася прымяніць.
ka: დაფიქსირდა შეცდომა მოსაწვევების განხორციელებისას. ზოგიერთი მოსაწვევის გამოყენება შესაძლოა არ მოხდა.
kk: Шақыруларыңызды өңдеу кезінде қате пайда болды. Кейбір шақыруларыңыз қолданылмаған болуы мүмкін.
ro: A apărut o eroare la procesarea invitațiilor. Este posibil ca unele dintre invitațiile dvs. să nu fi fost aplicate.
