Repository: wechange-eg/cosinnus-core
Catalog: cosinnus/locale/*/LC_MESSAGES/django.po
Languages: be, ka, kk, ro

source: You are already logged in!
be: Вы ўжо ўвайшлі ў сістэму!
ka: თქვენ უკვე შესული ხართ!
kk: Сіз жүйеге кіріп қойдыңыз!
ro: Sunteți deja conectat!

source: Please enter a token!
be: Калі ласка, увядзіце маркер!
ka: გთხოვთ შეიყვანოთ ტოკენი!
kk: Токенді енгізіңіз!
ro: Vă rog introduceți un jeton!

source: Sorry, but the invite token you have used does not seem to be valid!
be: На жаль, маркер запрашэння, які Вы выкарысталі, выглядае несапраўдным!
ka: სამწუხაროდ, მოსაწვევი ტოკენი, რომელიც თქვენ გამოიყენეთ არ არის მოქმედი!
kk: Кешіріңіз, бірақ сіз қолданған шақыру токені дұрыс емес сияқты!
ro: Ne pare rău, dar jetonul de invitație pe care l-ați folosit nu pare să fie valid!

source: Welcome to %(portal_name)s!
ka: კეთილი იყოს თქვენი მობრძანება %(portal_name)s-ზე!
kk: %(portal_name)s қош келдіңіз!
ro: Bun venit la %(portal_name)s!

source: The user account you were looking for does not exist! Their registration was probably already denied.
be: Уліковы запіс карыстальніка, які Вы шукалі, не існуе! Верагодна, у рэгістрацыі карыстальніка(-цы) ўжо адмоўлена.
ka: მომხმარებლის ანგარიში, რომელსაც თქვენ ეძებთ არ არსებობს! მისი რეგისტრაცია უკვე იყო უარყოფილი.
kk: Сіз іздеген пайдаланушы тіркелгісі жоқ! Оларды тіркеуден бас тартылуы мүмкін.
ro: Contul de utilizator pe care îl căutați nu există! Înregistrarea lor a fost probabil deja refuzată.

source: The user account was already approved, but thank you anyway!
be: Гэты ўліковы запіс карыстальніка ўжо ўхвалены, але дзякуем у любым выпадку!
ka: მომხმარებლის ანგარიში უკვე დადასტურებული იყო, მაგრამ მაინც გიხდით მადლობას!
kk: Пайдаланушы тіркелгісі бұрыннан мақұлданған, бірақ бәрібір сізге рахмет!
ro: Contul de utilizator a fost deja aprobat, dar vă mulțumesc oricum!

source: Thank you for approving user %(username)s (%(email)s)! An introduction-email was sent out to them and they can now log in to the site.
be: Дзякуем за ўхваленне карыстальніка(-цы) %(username)s (%(email)s)! Яму/ёй дасланы азнаямленчы ліст, і цяпер ён/яна можа ўвайсці на сайт.
ka: მადლობას გიხდით მომხმარებლის %(username)s (%(email)s) დადასტურებისთვის! შესავალი შეტყობინება მათთან გაგზავნილია და შეუძლიათ საიტზე შესვლა.
kk: %(username)s (%(email)s) қолданушысын мақұлдағаныңыз үшін рахмет! Оларға кіріспе-хат жіберілді, олар енді сайтқа кіре алады.
ro: Vă mulțumim pentru aprobarea utilizatorului %(username)s (%(email)s)! Le-a fost trimis un e-mail de introducere și aceștia se pot autentifica pe site.

source: The user account %(username)s (%(email)s) was already approved, so you cannot deny the registration! If this is a problem, you may want to deactivate the user manually from the admin interface.
be: Уліковы запіс карыстальніка(-цы) %(username)s (%(email)s) ужо ўхвалены, таму Вы не можаце адмовіць у рэгістрацыі! Калі гэта для Вас праблема, можаце дэактываваць карыстальніка(-цу) ўручную з інтэрфейса адміністратара.
ka: %(username)s (%(email)s)-ის მომხმარებლის ანგარიში უკვე დადასტურებულია, თქვენ არ შეგიძლიათ უარი თქვათ რეგისტრაციაზე! პრობლემის შემთხვევაში, თქვენ შეგიძლიათ გააუქმოთ აქტივაცია საკუთარი ხელით, ადმინისტრატორის ინტერფეისიდან.
kk: %(username)s (%(email)s) қолданушы есептік жазбасы әлдеқашан бекітілген, сондықтан сіз тіркеуден бас тарта алмайсыз! Егер бұл проблема болса, сіз пайдаланушыны әкімші интерфейсінен қолмен ажыратқыңыз келуі мүмкін.
ro: Contul de utilizator %(username)s (%(email)s) a fost deja aprobat, deci nu puteți refuza înregistrarea! Dacă aceasta este o problemă, poate doriți să dezactivați utilizatorul manual din interfața de administrare.

source: You have denied the join request of %(username)s (%(email)s)! An email was sent to let them know.
be: Вы адхілілі запыт на далучэнне ад %(username)s (%(email)s)! Яму/ёй дасланы ліст, які пра гэта паведамляе.
ka: თქვენ უარი თქვით %(username)s -ის საერთო მოთხოვნაზე, ელ-ფოსტით: (%(email)s)! ამ ინფორმაციის მისაღებად, შეტყობინება გაეგზავნათ.
kk: Сіз %(username)s (%(email)s) сұрауын қабылдамадыңыз! Оларға хабарлау үшін электрондық пошта жіберілді.
ro: Ați refuzat cererea de alăturare din %(username)s (%(email)s)! A fost trimis un e-mail pentru a le informa.

source: The user account you were looking for does not exist! Your registration was probably already denied or the email token has expired.
be: Уліковы запіс карыстальніка, які Вы шукалі, не існуе! Верагодна, Ваша рэгістрацыя была адхіленая, або маркер адраса электроннай пошты пратэрмінаваўся.
ka: მომხმარებელი, რომელსაც ეძებთ არ არსებობს! სავარაუდოდ, თქვენი რეგისტრაცია უკვე იქნა უარყოფილი ან ელ-ფოსტის ტოკენი ამოიწურა.
kk: Сіз іздеген пайдаланушы тіркелгісі жоқ! Сіздің тіркеуіңіз бұған дейін қабылданбаған немесе электрондық пошта таңбасының мерзімі біткен болуы мүмкін.
ro: Contul de utilizator pe care îl căutați nu există! Probabil că înregistrarea dvs. a fost deja refuzată sau jetonul e-mailului a expirat.

source: The email for this account seems to already have been confirmed!
be: Выглядае, што адрас электроннай пошты для гэтага акаўнта ўжо пацверджаны!
ka: ელ-ფოსტა ამ ანგარიშისთვის უკვე დადასტურებულია!
kk: Осы есептік жазбаның электрондық поштасы расталған сияқты!
ro: E-mailul pentru acest cont pare să fi fost deja confirmat!

source: The link you supplied for the email confirmation is no longer valid!
be: Спасылка, якую Вы падалі для пацверджання адраса электроннай пошты, ужо несапраўдная!
ka: ბმული, რომელიც გამოიყენეთ ელ-ფოსტის დადასტურებისათვის, აღარ არის მოქმედი!
kk: Электрондық поштаны растау үшін сіз берген сілтеме енді жарамсыз!
ro: Link-ul furnizat pentru confirmarea e-mailului nu mai este valabil!

source: The email you are trying to confirm has already been confirmed or belongs to another user!
be: Адрас электроннай пошты, які Вы спрабуеце пацвердзіць, ужо пацверджаны або належыць іншаму(-й) карыстальніку(-цы)!
ka: ელ-ფოსტის მისამართი, რომელსაც თქვენ ადასტურებთ უკვე დადასტურებულია ან ეკუთვნის სხვა მომხმარებელს!
kk: Сіз растағыңыз келетін электрондық пошта әлдеқашан расталған немесе басқа пайдаланушыға тиесілі!
ro: E-mailul pe care încercați să-l confirmați a fost deja confirmat sau aparține unui alt utilizator!

source: Your email address %(email)s was successfully confirmed! However, you account is not active yet and will have to be approved by an administrator before you can log in. We will send you an email as soon as that happens!
be: Ваш адрас электроннай пошты %(email)s паспяхова пацверджаны! Тым не менш, Ваш акаўнт яшчэ не актыўны і павінен быць зацверджаны адміністратарам, перш чым Вы зможаце ўвайсці. Мы дашлем Вам электронны ліст, як толькі гэта адбудзецца!
ka: თქვენი ელ-ფოსტის მისამართი %(email)s წარმატებით დადასტურდა! თუმცა, თქვენი ანგარიში ჯერ არ არის აქტიური და შესვლამდე, უნდა დადასტურდეს ადმინისტრატორის მიერ. დადასტურებისთანავე, ჩვენ შეგატყობინებთ!
kk: Сіздің электронды поштаңыздың %(email)s сәтті расталды! Алайда, сіз тіркелгіңіз әлі белсенді емессіз және кіру үшін оны әкімшіңіз мақұлдауы керек. Біз сізге электронды пошта жібереміз!
ro: Adresa dvs. de e-mail %(email)s a fost confirmată cu succes! Cu toate acestea, contul dvs. nu este încă activ și va trebui să fie aprobat de un administrator înainte de a vă autentifica. Vă vom trimite un e-mail imediat ce se va întâmpla!

source: Please verify your email address for %(site_name)s!
be: Калі ласка, пацвердзіце свой адрас электроннай пошты для %(site_name)s!
ka: გთხოვთ დაადასტუროთ თქვენი ელ-ფოსტის მისამართის ნამდვილობა %(site_name)s-თვის!
kk: Электрондық пошта мекенжайыңызды %(site_name)s үшін растаңыз!
ro: Verificați adresa de e-mail pentru %(site_name)s!

source: The unsubscribe link you have clicked does not seem to be valid!
be: Спасылка для скасавання падпіскі, на якую Вы націснулі, выглядае несапраўднай!
ka: გამოწერის გაუქმების ბმული, რომელსაც დააკლიკეთ არ არის მოქმედი!
kk: Сіз басқан жазылымнан бас тарту сілтемесі дұрыс емес сияқты!
ro: Linkul de dezabonare pe care l-ați făcut clic nu pare să fie valid!

source: We have unsubscribed your email "%(email)s" from our mailing list. You will not receive any more emails from us!
be: Мы скасавалі падпіску Вашага адраса электроннай пошты "%(email)s" на спіс рассылкі. Вы больш не будзеце атрымліваць ад нас лістоў!
ka: ჩვენ გავაუქმეთ თქვენი ელ-ფოსტის "%(email)s" გამოწერა ჩვენი ელ-ფოსტის სიიდან. თქვენ აღარ მიიღებთ ჩვენგან შეტყობინებებს!
kk: “%(email)s” электрондық поштасын біздің тарату тізімімізден шығардық. Бізден бұдан былай электрондық пошта хабарламалары болмайды!
ro: V-am dezabonat e-mailul ”%(email)s” du lista noastră de e-mailuri. Nu veți mai primi e-mailuri de la noi!

source: Welcome! You were invited to the following projects and groups. Please click the dropdown button to accept or decline the invitation for each of them!
be: Сардэчна вітаем! Вас запрасілі ў наступныя праекты і групы. Калі ласка, націсніце на кнопку выпаднога спісу, каб прыняць або адхіліць запрашэнне ў кожны(-ую) з іх!
ka: კეთილი იყოს თქვენი მობრძანება! თქვენ მოწვეული ხართ შემდეგ პროექტებზე და ჯგუფებზე. გთხოვთ დააკლიკოთ dropdown ღილაკს და დაეთანხმოთ ან უარი თქვათ თითოეულის მოწვევაზე!
kk: Қош келдіңіз! Сізді келесі жобалар мен топтарға шақырды. Олардың әрқайсысы үшін шақыруды қабылдау немесе қабылдамау үшін ашылмалы мәзірді басыңыз!
ro: Bun venit! Ați fost invitat următoarele proiecte și grupuri. Vă rugăm faceți clic pe butonul derulant pentru a accepta sau refuza invitația pentru fiecare dintre ele!

source: Your Announcement was created successfully.
ka: თქვენი განცხადება წარმატებით შეიქმნა.
kk: Хабарландыру сәтті жасалды.
ro: Anunțul dvs., a fost creat cu succes.

source: Your Announcement was saved successfully.
ka: თქვენი განცხადების დამახსოვრება წარმატებით მოხდა.
kk: Хабарландыру сәтті сақталды.
ro: Anunțul dvs., a fost salvat cu succes.

source: Your Announcement was deleted successfully.
ka: თქვენი განცხადება წარმატებით წაიშალა.
kk: Хабарландыру сәтті жойылды.
ro: Anunțul dvs., a fost șters cu succes.

source: Your Announcement was activated successfully.
ka: თქვენი განცხადება წარმატებით გააქტიურდა.
kk: Хабарландыру сәтті белсендірілді.
ro: Anunțul dvs., a fost activat cu succes.

source: Your Announcement was deactivated successfully.
ka: თქვენი განცხადების დეაქტივაცია წარმატებით განხორციელდა.
kk: Хабарландыру сәтті ажыратылды.
ro: Anunțul dvs., a fost dezactivat cu succes.

source: You are not currently a member of %s! If you wish you can request to become a member below.
be: Вы не з'яўляецеся чальцом %s! Пры жаданні Вы можаце даслаць запыт на членства ніжэй.
ka: თქვენ არ ხართ %s-ის წევრი! თუ გსურთ, მოითხოვეთ წევრობა ქვემოთ.
kk: Сіз қазір %s мүшесі емессіз! Егер қаласаңыз, төменде мүше болуды сұрай аласыз.
ro: În prezent nu sunteți membru %s! Dacă doriți, puteți solicita să deveniți membru mai jos.

source: Your changes have been saved.
be: Вашы змены захаваныя.
ka: თქვენი ცვლილებები შენახულია.
kk: Сіздің өзгертулеріңіз сақталды.
ro: Schimbările tale au fost salvate.

source: The following Projects were converted to Groups:
be: Наступныя праекты былі ператвораныя ў групы:
ka: შემდეგი პროექტი გადატანილ იქნა ჯგუფებში:
kk: Келесі Жобалар Топтарға өзгертілді:

source: Convert selected Projects to Groups
be: Ператварыць выбраныя праекты ў групы
ka: არჩეული პროექტების ჯგუფებში გადატანა
kk: Белгіленген Жобаларды Топтарға өзгерту

source: The following Groups were converted to Projects:
be: Наступныя групы былі ператвораныя ў праекты:
ka: შემდეგი ჯგუფები გადატანილ იქნა პროექტებში:
kk: Келесі Топтар Жобаларға өзгертілді:

source: Convert selected Groups to Projects
be: Ператварыць выбраныя групы ў праекты
ka: არჩეული ჯგუფების პროექტებში გადატანა
kk: Таңдалған Топтарды Жобаларға өзгерту

source: %d Users were deactivated successfully.
be: %d карыстальнікаў(-ц) паспяхова дэактывавана.
ka: %d მომხმარებლების დეაქტივაცია წარმატებით განხორციელდა.
kk: %d пайдаланушылар сәтті ажыратылды.

source: Deactivate users (will keep all all items they created on the site)
be: Дэактываваць карыстальнікаў(-ц) (усе запісы, якія яны стварылі на сайце, застануцца)
ka: მომხმარებლების დეაქტივაცია
kk: Пайдаланушыларды ажыратыңыз (сайтта жасаған барлық элементтерді сақтаңыз).

source: Energie
be: Энергія
ka: ენერგია
kk: Энергия

source: Only team members can see the content you requested. Apply to become a member now!
be: Толькі чальцы каманды могуць бачыць матэрыялы, якія Вы запыталі. Падайце запыт на членства!
ka: თქვენ მიერ მოთხოვნილი კონტენტის ნახვა მხოლოდ გუნდის წევრებს შეუძლიათ. იმისათვის, რომ გახდეთ წევრი, გააკეთეთ განაცხადი ახლა !
kk: Сіз сұраған мазмұнды тек топ мүшелері көре алады. Қазір мүшелікке өтініш бер!

source: %(sender_name)s just created the project/group "%(team_name)s" on %(portal_name)s!
be: %(sender_name)s толькі што стварыў праект/групу "%(team_name)s" на %(portal_name)s!
ka: %(sender_name)s ახლახან შექმნა პროექტი/ჯგუფი "%(team_name)s" %(portal_name)s-ზე!
kk: %(sender_name)s %(portal_name)s - де „%(team_name)s“ жоба / тобын жасады!

source: Deutsch--NATIVE-LANGUAGE
be: Deutsch
ka: Deutsch
kk: Deutsch

source: English--NATIVE-LANGUAGE
be: English
ka: English
kk: English

source: Russian--NATIVE-LANGUAGE
be: Русский
ka: Русский
kk: Русский

source: Ukrainian--NATIVE-LANGUAGE
be: Українська
ka: Українська
kk: Українська

source: French--NATIVE-LANGUAGE
be: Français
ka: Français
kk: Français

source: Polish--NATIVE-LANGUAGE
be: Polski
ka: Polski
kk: Polski

source: Spanish--NATIVE-LANGUAGE
be: Español
ka: Español
kk: Español

source: Romanian--NATIVE-LANGUAGE
be: Română
ka: Română
kk: Română

source: Belarussian--NATIVE-LANGUAGE
be: Беларуская
ka: Беларуская
kk: Беларуская

source: Dutch--NATIVE-LANGUAGE
be: Nederlands
ka: Nederlands
kk: Nederlands

source: Azerbaijani--NATIVE-LANGUAGE
be: Azerbaycan dili
ka: Azerbaycan dili
kk: Azerbaycan dili

source: Armenian--NATIVE-LANGUAGE
be: Հայոց լեզու
ka: Հայոց լեզու
kk: Հայոց լեզու

source: Georgian--NATIVE-LANGUAGE
be: ქართული ენა
ka: ქართული ენა
kk: ქართული ენა

source: Kazakh--NATIVE-LANGUAGE
be: Қазақ тілі
ka: Қазақ тілі
kk: Қазақ тілі

source: Text
be: Тэкст
ka: ტექსტი
kk: Мәтін

source: Creator
be: Стваральнік(-ца)
ka: შემქმნელი
kk: Жаратушы

source: Email
be: Электронная пошта
ka: ელ-ფოსტა
kk: Электрондық пошта

source: Portal
be: Партал
ka: პორტალი
kk: Портал

source: Slug
be: Загаловак для URL-адраса
kk: Жетон

source: Website
be: Вэбсайт
ka: ვებ-საიტი
kk: Веб сайт

source: Public
be: Публічны
ka: საჯარო
kk: Бәріне жария

source: If entered, will enable video conference functionality across the site. Needs to be a URL up to the point where any random room name can be appended.
ka: შეყვანის შემთხვევაში, მოხდება ვიდეო კონფერენციის ფუნქციის ჩართვა საიტის გავლით. ნაწილობრივ არის URL-ს საჭიროებაა, სადაც ნებისმიერი შემთხვევითი ოთახის სახელის მიმაგრება იქნება შესაძლებელი.
kk: Егер ол енгізілсе, бүкіл сайт бойынша бейнеконференция қызметін қосады. Бөлменің кез-келген атауын қосуға болатынға дейін URL болуы керек.

source: Avatar
be: Аватар
ka: ავატარი
kk: Аватар

source: Microsite
be: Мікрасайт
ka: მიკროსაიტი
kk: Микросайт

source: Attach existing Files...
be: Далучыць існуючыя файлы...
ka: არსებული ფაილების მიმაგრება...
kk: Бар файлдарды бекітіңіз.

source: Group:
be: Група:
ka: ჯგუფი:
kk: Топ:

source: Re-Activate Project/Group
be: Узнавіць праект/групу
ka: პროექტის/ჯგუფის ხელახლა აქტივაცია
kk: Жобаны / топты қайта белсендіру

source: Deactivate Project/Group
be: Пазначыць праект/групу як неактыўны
ka: პროექტის/ჯგუფის დეაქტივაცია
kk: Жоба / топты ажыратыңыз

source: Deactivated Projects and Groups
be: Дэактываваныя праекты і групы
ka: პროექტები და ჯგუფები დეაქტივირირებულია
kk: Өшірілген жобалар мен топтар

source: You are about to deactivate this project/group!
be: Вы збіраецеся пазначыць гэты праект/групу як неактыўны!
ka: თქვენ ამჟამად ახორციელებთ პროექტის/ჯგუფის დეაქტივაციას!
kk: Сіз бұл жобаны / топты өшіргіңіз келеді!

source: You are about to re-activate this project/group. It and all of its content will be visible on the website again.
be: Вы збіраецеся ўзнавіць гэты праект/групу. Праект/група і ўсё яго змесціва будзе зноў бачна на вэбсайце.
ka: თქვენ ამჟამად ახორციელებთ პროექტის/ჯგუფის ხელახლა აქტივაცია. ის და ყველა ინფორმაცია მის შიგნით ვებ-საიტზე თავიდან გამოჩნდება.
kk: Сіз бұл жобаны / топты қайта іске қосқалы отырсыз. Ол және оның барлық мазмұны тағы да сайтта көрінетін болады.

source: You are about to deactivate this project/group. It and all of its content will be hidden on the website and invisible to everyone, including you.
be: Вы збіраецеся пазначыць гэты праект/групу як неактыўны. Ён/яна і ўсё яго/яе змесціва будзе схаванае на вэбсайце і нябачнае для ўсіх, у тым ліку для Вас.
ka: თქვენ ამჟამად ახროციელებთ პროექტის/ჯგუფის დეაქტივაციას. ის და მასში არსებული ყველა ინფორმაცია აღარ გამოჩნდება ვებ-საიტზე, არც თქვენთვის და არც სხვებისათვის.
kk: Сіз бұл жобаны / топты өшіргіңіз келеді. Ол және оның барлық мазмұны сайтта жасырын болады және бәріне, соның ішінде сіздерге де көрінбейді.

source: This process is reversible. You can reactivate the project/group from your user profile at any time.
ka: ეს პროცესი შესაძლოა რევერსირდეს. თქვენ შეგიძლიათ ნებისმიერ დროს ხელახლა მოახდინოთ პროექტის/ჯგუფის აქტივაცია თქვენივე მომხმარებლის ანგარიშიდან.
kk: Бұл процесс қайтымды. Пайдаланушы профилінен кез келген уақытта жоба / топты қайта іске қосуға болады.

source: Export %(app_label)s
be: Экспартаваць %(app_label)s
ka: %(app_label)s-ის გადაცემა
kk: Экспорт %(app_label)s

# the verb
source: Export
be: Экспартаваць
ka: გადაცემა
kk: Экспорт

source: General
be: Агульныя
ka: ზოგადი
kk: Жалпы

source: max. 10 MB
be: максімальна 10 MB
ka: მაქს. 10 MB
kk: макс. 10 МБ

source: Where are you active?
be: У якой мясцовасці вы дзейнічаеце?
ka: სად ხართ აქტიური?
kk: Сен қайда белсендісің?

source: Video
be: Відэа
ka: ვიდეო
kk: Бейне

# Group
source: Public
be: Публічная
ka: საჯარო
kk: Қоғамдық

source: Public Project
be: Публічны праект
ka: საჯარო პროექტი
kk: Қоғамдық жоба

source: Public Group
be: Публічная група
ka: საჯარო ჯგუფი
kk: Қоғамдық топ

source: Contact
be: Звязацца
ka: კონტაქტი
kk: Байланыс

source: Project Administrator
be: Адміністратар праекта
ka: პროექტის ადმინისტრატორი
kk: Жоба Әкімшісі

source: Group Administrator
be: Адміністратар групы
ka: ჯგუფის ადმინისტრატორი
kk: Топ Әкімшісі

source: All projects
be: Усе праекты
ka: ყველა პროექტი
kk: Барлық жобалар

source: All groups
be: Усе групы
ka: ყველა ჯგუფი
kk: Барлық топтар

source: All societies
be: Усе аб'яднанні
ka: ყველა საზოგადოება
kk: Барлық қоғамдар

source: Archiv
be: Архіў
ka: არქივი
kk: Мұрағат

source: Hi %(user_name)s, you have just registered an account at %(site_name)s. We're happy to see you! You will need to verify your email %(user_email)s before you can log in. Please click on the following link to verify your email address (or copy and paste the link it in your browser): %(domain_url)s%(user_verification_url)s%(next)s Thank you and see you soon! Your %(site_name)s Team
be: Вітаем, %(user_name)s, вы толькі што зарэгістравалі акаўнт на %(site_name)s. Мы рады Вас тут бачыць! Вам трэба пацвердзіць свой адрас электроннай пошты %(user_email)s перш чым Вы зможаце ўвайсці. Калі ласка, націсніце на наступную спасылку, каб пацвердзіць свой адрас электроннай пошты (або скапіруйце і ўстаўце спасылку ў Ваш аглядальнік): %(domain_url)s%(user_verification_url)s%(next)s Дзякуем і да пабачэння! Ваша каманда %(site_name)s
ka: გამარჯობა %(user_name)s, თქვენ ახლახან შექმენით ანგარიში %(site_name)s-ზე. მოხარული ვართ გიხილოთ აქ! სისტემაში შესვლამდე, ჩვენ გვჭირდება დავადასტუროთ თქვენი ელ-ფოსტის- %(user_email)s ნამდვილობა. გთხოვთ დააკლიკოთ მოცემულ ბმულს ელ-ფოსტის მისამართის ნამდვილობის დასამოწმებლად (ან გადაიტანეთ ბმული თქვენს ბრაუზერში): %(domain_url)s%(user_verification_url)s%(next)s გმადლობთ და მომავალ შეხვედრამდე! თქვენი %(site_name)s-ის გუნდი
kk: Сәлем %(user_name)s, Сіз %(site_name)s сайтында аккаунт жасадыңыз. Сізді көруге қуаныштымыз! Сайтқа кірудің алдында %(user_email)s жәшігін растауыңыз қажет. Жәшігіңізді растау үшін келесі сілтемеге өтіңіз (немесе браузеріңізге көшіріп салыңыз): %(domain_url)s%(user_verification_url)s%(next)s Рахмет және көріскенше! Сіздің %(site_name)s тобыңыз

source: Hi %(user_name)s, you have just changed your email address at %(site_name)s. You will need to verify your email %(user_email)s before the changes take effect. Please click on the following link to verify your email address (or copy and paste the link it in your browser): %(domain_url)s%(user_verification_url)s Your %(site_name)s Team
be: Вітаем, %(user_name)s, Вы толькі што змянілі свой адрас электроннай пошты на %(site_name)s. Вам трэба пацвердзіць адрас электроннай пошты %(user_email)s перш чым гэта змена набудзе моц. Калі ласка, націсніце на наступную спасылку, каб пацвердзіць свой адрас электроннай пошты (або скапіруйце і ўстаўце спасылку ў Ваш аглядальнік): %(domain_url)s%(user_verification_url)s Ваша каманда %(site_name)s
ka: გამარჯობა %(user_name)s, თქვენ ახლახან შეცვალეთ თქვენ ელ-ფოსტის მისამართი %(site_name)s-ზე. ცვლილების განსახორციელებლად, გვესაჭიროება თქვენი ელ-ფოსტის %(user_email)s ნამდვილობის დადასტურება. გთხოვთ დააკლიკოთ მოცემულ ბმულს ელ-ფოსტის მისამართის ნამდვილობის დასადასტურებლად. (ან გადაიტანოთ ბმული თქვენს ბრაუზერში): %(domain_url)s%(user_verification_url)s თქვენი %(site_name)s-ის გუნდი
kk: Сәлем %(user_name)s, Сіз %(site_name)s сайтын поштаңызды өзгерттіңіз. Өзгертулер күшіне енбес бұрын өз поштаңызды %(user_email)s растауыңыз қажет. Жәшігіңізді растау үшін келесі сілтемеге өтіңіз (немесе браузеріңізге көшіріп салыңыз): %(domain_url)s%(user_verification_url)s Сіздің %(site_name)s тобыңыз

source: Hi! We're happy to know you wish to become a member of %(site_name)s. Out administrators will review your request and approve your user account soon! Until then, with warm greetings, your %(site_name)s Team
be: Вітаем! Мы рады даведацца, што Вы жадаеце стаць чальцом %(site_name)s. Нашы адміністратары прагледзяць Ваш запыт і ў хуткім часе ўхваляць Ваш уліковы запіс! А пакуль што дасылаем цёплыя прывітанні, Ваша каманда %(site_name)s
ka: გამარჯობა! მოხარულები ვართ, რომ გსურთ გახდეთ %(site_name)s-ის წევრი. გარე ადმინსიტრატორები, მალე, განიხილავენ თქვენს მოთხოვნას და დაადასტურებენ თქვენი მომხმარებლის ანგარიშს! მანამდე კი, საუკეთესო სურვილებით, თქვენი %(site_name)s-ის გუნდი
kk: Сәлем! Бізд сіздің %(site_name)s мүшесі болғыңыз келетініне қуаныштымыз. Біздің әкімшілер сіздің сұранысты қарап, жақында қабылдайды! Ол уақытқа дейін қош келдіңіз, сіздің %(site_name)s командасы

source: OK
be: ОК
ka: კარგი
kk: ОК

source: Forum
be: Форум
ka: ფორუმი
kk: Форум

source: We've emailed you instructions for setting your password. You should be receiving them shortly.
be: Мы даслалі Вам інструкцыі па заданні пароля электронным лістом. Вы хутка іх атрымаеце.
ka: ჩვენ გამოვაგზავნეთ ინსტრუქცია თქვენი პაროლის დასაყენებლად, რომელსაც მალე მიიღებთ.
kk: Біз сізге құпия сөзді орнату туралы нұсқауларды жібердік. Сіз оларды жақын арада алуыңыз керек.

source: If you don't receive an email, please make sure you've entered the address you registered with, and check your spam folder.
be: Калі Вы не атрымаеце гэта ліст, калі ласка, пераканайцеся, што Вы ўвялі электронны адрас, з якім праходзілі рэгістрацыю, і праверце папку са спамам.
ka: თუ არ მიიღებთ შეტყობინებას, გთხოვთ, დარწმუნდეთ, რომ თქვენ შეიყვანეთ ის მისამართი, რომლითაც დარეგისტრირებული ხართ და ასევე, შეამოწმოთ Spam- ის საქაღალდე.
kk: Егер сізге электрондық хат келмесе, енгізген пштаңызды тексеріп, спам қалтасын тексеріңіз.

source: Forgotten your password? Enter your email address below, and we'll email instructions for setting a new one.
be: Забыліся пароль? Увядзіце свой адрас электроннай пошты ніжэй, і мы дашлём інструкцыі па заданні новага пароля.
ka: დაგავიწყდათ პაროლი? გთხოვთ, ქვემოთ შეიყვანოთ ელ-ფოსტის მისამართი, და ჩვენ გამოგიგზავნით ინსტრუქციას ახლის დასაყენებლად.
kk: Құпия сөзді ұмыттыңыз ба? Төменде электрондық поштаңызды енгізіңіз, біз нұсқауларды жібереміз.
