Repository: wechange-eg/cosinnus-core
Catalog: cosinnus/locale/*/LC_MESSAGES/django.po
Languages: be, ka, kk, ro

source: You are following this item
be: Вы сочыце за гэтым элементам
ka: თქვენ თვალს ადევნებს ამ საგანს
kk: Сіз күн тәртібінің осы тармағын ұстанасыз
ro: Urmărești acest articol

source: Expand
be: Разгарнуць
ka: გაგრძელება
kk: Кеңейту
ro: Extinde

source: Shrink
be: Згарнуць
ka: შემცირება
kk: Шөгу
ro: Se contracta

source: Check the projects/groups where you wish to show this item in. It will be shown in all lists, but will still remain in this group.
be: Адзначце праекты/групы, у якіх Вы жадаеце адлюстроўваць гэты запіс. Ён будзе паказвацца ва ўсіх спісах, але Вы застанецеся ў гэтай групе.
ka: შეამოწმეთ პროექტები/ჯგუფები სადაც ამ საგნის ჩვენება გსურთ. იგი ნაჩვენები იქნება ყველა სიაში, მაგრამ ისევ ამ ჯგუფში იქნება მოთავსებული.
kk: Осы мәзір элементін көрсеткіңіз келетін жобаларды/топтарды таңдаңыз. Ол барлық тізімдерде көрсетіледі, бірақ бұл топта қалады.
ro: Verificați proiectele/grupurile în care doriți să afișați acest articol. Acesta va fi afișat în toate listele, dar va rămâne în acest grup.

source: Items from the Forum can be shown in any of your projects/groups.
be: Запісы з форума могуць адлюстроўвацца ў любым з Вашых праектаў/груп.
ka: საგნები ფორუმიდან ნაჩვენები იქნება ყველა თქვენს პროექტში/ჯგუფში.
kk: Форум элементтерін кез келген жобаңызда / тобыңызда көрсетуге болады.
ro: Articole din Forum pot fi afișate în oricare dintre proiectele/grupurile dvs.

source: Items from this group can be shown in any of the group's subprojects.
be: Запісы з гэтай групы могуць адлюстроўвацца ва ўсіх падпраектах групы.
ka: საგნები ამ ჯგუფიდან ნაჩვენები იქნება ჯგუფის ყველა ქვე-პროექტებზე.
kk: Осы топтың элементтерін топтың кез-келген ішкі жобаларында көрсетуге болады.
ro: Elemente din acest grup pot fi afișate în orice subproiecte ale grupului.

source: Show in other projects/groups
be: Паказваць у іншых праектах/групах
ka: სხვა პროექტებში/ჯგუფებში ჩვენება
kk: Басқа жобаларда / топтарда көрсету
ro: Spectacol în alte proiecte/grupuri

source: Apply
be: Прымяніць
ka: შევსება
kk: Қолдану
ro: Aplica

source: Enter the email addresses of people you wish to invite to join the platform.
be: Увядзіце адрасы электроннай пошты людзей, якіх Вы жадаеце запрасіць далучыцца да платформы.
ka: შეიყვანეთ იმ ადამიანების ელ-ფოსტის მისამართი, ვინც გსურთ, რომ მოიწვიოთ პლატფორმაში ჩასართველად.
kk: Платформаға қосылуға шақырғыңыз келетін адамдардың электрондық пошталарын енгізіңіз.
ro: Introduceți adresele de e-mail ale persoanelor pe care doriți să le invitați să se alăture platformei.

source: We will send them an email asking them to sign up and join %(group_name)s.
be: Мы адправім ім электронны ліст з прапановай зарэгістравацца і далучыцца да %(group_name)s.
ka: ჩვენ გავუგზავნით ელ-ფოსტას რეგისტრაციისა და %(group_name)s.-ში ჩართვის შესახებ.
kk: Біз оларға тіркелуді және %(group_name)s қосылуды сұрайтын электрондық хат жібереміз.
ro: Le vom trimite un e-mail care le va cere să se înscrie și să se alăture %(group_name)s.

source: E-Mail Addresses
be: Адрасы электроннай пошты
ka: ელ-ფოსტის მისამართები
kk: Электрондық пошта мекенжайлары
ro: Adrese de e-mail

source: (one per line or comma-seperated)
be: (па аднаму на радок або праз коску)
ka: (ერთი ხაზით ან მძიმით დაშორებული)
kk: (бір жолға немесе үтірден)
ro: (unul pe linie sau separat prin virgulă)

source: Personal Message (optional)
be: Асабістае паведамленне (неабавязкова)
ka: პირადი შეტყობინება (ნებაყოფლობითი)
kk: Жеке хабарлама (міндетті емес)
ro: Mesaj Personal (facultativ)

source: Include a personal message (optional)
be: Дадаць асабістае паведамленне (неабавязкова)
ka: პირადი შეტყობინების ჩამატება (ნებაყოფლობითი)
kk: Жеке хабарлама қосу (міндетті емес)
ro: Includeți un mesaj personal (facultativ)

source: Invite new Members
be: Запрасіць новых чальцоў
ka: ახალი წევრების მოწვევა
kk: Жаңа мүшелерді шақырыңыз
ro: Invită noi Membrii

source: Invite
be: Запрасіць
ka: მოწვევა
kk: Шақыру
ro: Invita

source: Shown in my projects...
be: Паказваюцца ў маіх праектах...
ka: ჩემს პროექტებში არის ნაჩვენები...
kk: Менің жобаларымда көрсетілген.
ro: Arătat în proiectele mele...

source: Show in my projects...
be: Паказваць у маіх праектах...
ka: ჩემს პროექტებში ჩვენება...
kk: Менің жобаларымда көрсету ….
ro: Arată în proiectele mele...

source: Disable editor
be: Aдключыць рэдактар
ka: გამორთეთ რედაქტორი
kk: редакторды өшіріңіз
ro: Dezactivează editorul

source: Withdraw
be: Адклікаць
ka: გამოთხოვა
kk: Қаражатты шығару
ro: Retrage

source: Add project
be: Дадаць праект
ka: პროექტების დამატება
kk: Жоба қосу
ro: Adăugați proiect

source: active
ka: აქტიური
kk: белсенді
ro: activ

source: New password
be: Новы пароль
ka: ახალი პაროლი
kk: Жаңа пароль
ro: Parola nouă

source: Event
be: Падзея
ka: ღონისძება
kk: Шара
ro: Eveniment

source: Rearrange
be: Змяніць парадак
ka: გადაწყობა
kk: Қайта құру
ro: Rearanja

source: Saving...
be: Захоўваецца...
ka: შენახვა...
kk: Сақталуда.
ro: Salvare...

source: You are now editing the dashboard's layout
be: Зараз Вы рэдагуеце макет панэлі кіравання
ka: თქვენ ახლა არედაქტირებთ ხელსაწყოთა პანელის განლაგებას
kk: Сіз енді бақылау тақтасының макетін редакциялап жатсыз…
ro: Acum editați aspectul tabloului de bord

source: The layout you choose will be the layout for all members of %(team_name)s! Click save to apply your changes.
be: Макет, які Вы абярэце, будзе макетам усіх чальцоў %(team_name)s! Націсніце "Захаваць", каб прымяніць свае змены.
ka: თქვენ მიერ არჩეული განლაგება შესაბამისი იქნება ყველა წევრისათვის %(team_name)s-ში! დააკლიკეთ დამასხოვრებას, რომ მოხდეს თქვენი ცვლილებების გააქტიურება.
kk: Сіз таңдаған макет барлық %(team_name)s мүшелері үшін макеттеленеді! Өзгерістерді қолдану үшін Сақтау түймесін басыңыз.
ro: Aspectul pe care îl alegeți va fi aspectul pentru toți membrii %(team_name)s! Faceți clic pe salvați pentru a aplica modificările.

source: Drag and drop individual widgets to rearrange their order. Please note that the order you give is only an approximate prioritization for the widgets. After saving, the actual order on the page might differ depending on the widgets' current size and the overall page layout.
be: Перацягніце асобныя віджэты, каб змяніць іх парадак. Звярніце ўвагу, што прызначаны Вамі парадак з'яўляецца толькі прыкладнай прыярытызацыяй віджэтаў. Пасля захавання фактычны парадак на старонцы можа адрознівацца ў залежнасці ад бягучых памераў віджэтаў і агульнай структуры старонкі.
ka: გადაიტანეთ და ჩაყარეთ ინდივიდუალური ვიჯეტები, რომ გადააწყოთ თქვენი წესრიგის სტილი. გაითვალისწინეთ, რომ თქვენ მიერ არჩეული წესრიგის სტილი წარმოადგენს მიახლოებით პრიორიტიზირებას ვიჯეტებისათვის. დამახსოვრების შემდგომ, შესაძლოა წესრიგის სტილი გვერდში განსხვავდებოდეს ამაჟამინდელი ვიჯტების ზომისა და ზოგადი გვერდის განალგებისგან.
kk: Жеке виджеттерді өзгерту үшін оларды сүйреп апарыңыз. Есіңізде болсын, виджетке тапсырыс беру тек виджеттер үшін болжалды басымдық болып табылады. Сақтағаннан кейін виджеттердің нақты реті виджеттердің ағымдағы өлшеміне және беттің тұтас орналасуына байланысты өзгеруі мүмкін.
ro: Trageți și plasați widget-uri individuale pentru a-și rearanja comanda. Vă rugăm să rețineți că comanda pe care o dați este doar o prioritate aproximativă pentru widget. După salvare, comanda reală din pagină poate diferi în funcție de dimensiunea actuală a widget-ului și de aspectul general al paginii.

source: Your Microsite needs some love!
be: Ваш мікрасайт патрабуе ўвагі!
ka: თქვენ მიკრო საიტს ყურადღება სჭირდება!
kk: Сіздің микросайтқа махаббат керек!
ro: Microsite tău are nevoie de ceva dragoste!

source: The Microsite is your projects's welcome page for everyone checking it out. Make it awesome so they want to join you!
be: Мікрасайт - гэта вітальная старонка вашых праектаў для ўсіх, хто на яе заходзіць. Зрабіце яе цудоўнай, каб карыстальнікі(-цы) захацелі да Вас далучыцца!
ka: მიკრო საიტი არის თქვენი პროექტის საწყისი გვერდი ყველასთვის, ვინ ამოწმებს გვერდს. გახადეთ ის განსაკუთრებული, რომ გაუჩნდეთ შემოერთების სურვილი!
kk: Микросайт - бұл сіздің жобаларыңызбен танысуға арналған барлық адамдар үшін қолайлы бет. Мұны керемет етіп жасаңыз, сонда олар сізге қосылғысы келеді!
ro: Microsite este pagina de bun venit a proiectelor dvs. pentru toată lumea. Face minunat astfel încât vor să se alăture!

source: The Microsite is your group's welcome page for everyone checking it out. Make it awesome so they want to join you!
be: Мікрасайт - гэта вітальная старонка вашай групы для ўсіх, хто на яе заходзіць. Зрабіце яе цудоўнай, каб карыстальнікі(-цы) захацелі да Вас далучыцца!
ka: მიკრო საიტი არის თქვენი ჯგუფის საწყისი გვერდი ყველასთვის, ვინ ამოწმებს გვერდს. გახადეთ ის განსაკუთრებული, რომ გაუჩნდეთ შემოერთების სურვილი!
kk: Микросайт - бұл сіздің тобыңыздың барлығымен танысуға арналған ашық беті. Олар сізге қосылғысы келу үшін оны керемет етіп жасаңыз!
ro: Microsite este pagina de bun venit a grupului dvs. pentru toată lumea. Faceți-l minunat, așa că vor să vă alăture!

source: Access it from the top menu or
be: Перайдзіце на яго з верхняга меню або
ka: წვდომა ძირითადი მენიუს მეშვეობით ან
kk: Оны жоғарғы мәзірден енгізіңіз немесе
ro: Accesați-l din meniul de sus sau

source: get started here...
be: пачніце адсюль...
ka: დაწყება აქედან...
kk: осы жерден бастаңыз.
ro: începe aici...

source: Activate Cloud
ro: Activați Norul

source: Cloud
ro: Nour

source: File
be: Файл
ka: ფაილი
kk: Файл
ro: Fișier

source: Files
be: Файлы
ka: ფაილები
kk: Файлдар
ro: Fișiere

source: Etherpads
be: Нататнікі Etherpad
ro: Etherpaduri

source: Poll
be: Апытанне
ka: გამოკითხვა
kk: Сауалнама
ro: Sondaj

source: Polls
be: Апытанні
ka: გამოკითხვები
kk: Сауалнамалар
ro: Sondaje

source: Todo
be: Задача
kk: Тапсырма
ro: Tot

source: Todos
be: Задачы
kk: Тапсырмалар
ro: Toate

source: Marketplace
be: Дошка аб'яў
kk: Нарықтағы орын
ro: Piața de desfacere

# Calendar
source: Event
be: Падзея
ka: ღონისძიება
kk: Оқиға
ro: Eveniment

# Calendar
source: Events
be: Падзеі
ka: ღონისძიებები
kk: Оқиғалар
ro: Evenimente

source: News
be: Навіны
ka: ახალი ამბები
kk: Жаңалықтар
ro: Știri

# withdraw join team button first item
source: Withdraw
be: Адклікаць
ka: გამოთხოვა
kk: Шығару
ro: Retrage

# withdraw join team button second item
source: Request
be: запыт
ka: მოთხოვნა
kk: Өтініш
ro: Cerere

# join request pending team button first item
source: Join
be: Запыт на далучэнне
ka: ჩართვა
kk: Қосылыңыз
ro: A te alătura

# join request pending team button second item
source: Requested
be: адпраўлены
ka: მოთხოვნილი
kk: Сұралған
ro: Solicitat

# join team button first item
source: Join
be: Далучыцца
ka: ჩართვა
kk: Қосылыңыз
ro: A te alătura

# join team button second item
source: Now
be: зараз
ka: ახლა
kk: Енді
ro: Acum

source: View on Facebook
be: Паглядзець на Facebook
ka: Facebook-ით ნახვა
kk: Facebook-те қарау
ro: Vedere pe Facebook

source: You will now receive notifications whenever public content is posted in this project.
be: Цяпер Вы будзеце атрымліваць апавяшчэнні, калі ў гэтым праекце будзе публікавацца публічнае змесціва.
ka: თქვენ მიიღებთ შეტყობინებას, როდესაც პროექტში საჯარო სახის ინფორმაცია გამოქვეყნდება.
kk: Енді сіз осы жобада жалпыға ортақ мазмұн жарияланған кезде хабарландырулар аласыз.
ro: Acum veți primi notificări ori de câte ori este publicat conținut public în acest proiect.

source: You will now receive notifications whenever public content is posted in this group.
be: Цяпер Вы будзеце атрымліваць апавяшчэнні, калі ў гэтай групе будзе публікавацца публічнае змесціва.
ka: თქვენ მიიღებთ შეტყობინებას, როდესაც ჯგუფში საჯარო სახის ინფორმაცია გამოქვეყნდება.
kk: Енді осы топқа жалпыға ортақ мазмұн орналастырылған кезде сіз хабарландырулар аласыз.
ro: Acum veți primi notificări ori de câte ori conținutul public este postat în acest grup.

source: No Description set
be: Апісанне не прызначана
ka: აღწერა არ არის დამატებული
kk: Сипаттама жоқ
ro: Fără set de Descriere

source: more
be: больш
ka: მეტი
kk: көбірек
ro: mai mult

source: Close
be: Закрыць
ka: დახურვა
kk: Жабу
ro: Închide

source: Report offensive content
be: Паскардзіцца на абразлівае змесціва
ka: დამამცირებელი შინაარსის გამოვლენა
kk: Мазмұнды баяндау
ro: Raportați conținutul ofensator

source: Please enter a description of why you are reporting this content!
be: Калі ласка, дадайце апісанне, чаму Вы скардзіцеся на гэтае змесціва!
ka: გთხოვთ შეიყვანოთ აღწერა, თუ რატომ ავლენთ აღნიშნულ ინფორმაციას!
kk: Неліктен осы мазмұн туралы хабарлап отырғаныңыздың сипаттамасын енгізіңіз!
ro: Introduceți o descriere a motivului pentru care raportați acest conținut!

source: (required)
be: (абавязкова)
ka: (საჭირო)
kk: (қажет)
ro: (necesar)

source: Thank you! Your report has been received and we will review the items in question as soon as possible.
be: Дзякуем! Ваша скарга атрыманая, мы прагледзім элементы, пра якія ідзе гаворка, як мага хутчэй.
ka: გმადლობთ! თქვენ მიერ გამოვლენილი ინფორმაცია მიღებულ იქნა და ძალიან მალე განიხილება.
kk: Рахмет! Сіздің есебіңіз қабылданды және біз оны мүмкіндігінше тезірек қарастырамыз.
ro: Mulțumesc! Raportul dvs. a fost primit și vom examina elementele în cauză cât mai curând posibil.

source: Send
be: Адправіць
ka: გაგზავნა
kk: Жіберу
ro: Trimite

source: Submitting...
be: Адпраўляецца...
ka: დამახსოვრება...
kk: Жіберілуде.
ro: Depunere...

source: Avatar will be deleted once you save.
be: Аватар будзе выдалены, як толькі вы захаваеце.
ka: ავატარი წაიშლება, მას შემდეგ, რაც დაიმახსოვრებთ.
kk: Аватар сақтағаннан кейін жойылады.
ro: Avatarul va fi șters odată ce salvați.

# written next to optional form fields
source: optional
be: неабавязкова
ka: ნებაყოფლობითი
kk: міндетті емес
ro: facultativ

source: Date
be: Дата
ka: თარიღი
kk: Күні
ro: Data

source: From
be: З
ka: დან
kk: Бастап
ro: Din

source: Start date.
be: Дата пачатку.
ka: საწყისი თარიღი.
kk: Басталу күні.
ro: Data de început.

source: Until
be: Да
ka: მდე
kk: Дейін
ro: Până când

source: End date.
be: Дата заканчэння.
ka: დასასრული.
kk: Мерзімнің аяқталуы.
ro: Data de sfârșit.

source: Call to Action Button
be: Кнопка закліку да дзеяння
ka: დაუკავშირდით აქტივაციის ღილაკს
kk: Іс-әрекетке шақыру түймесі
ro: Butonul de apel la acțiune

source: Label of the Button
be: Метка кнопкі
ka: ღილაკის სახელი
kk: Түймені белгілеу
ro: Eticheta Butonului

source: Link URL
be: URL-адрас спасылкі
ka: ლინკის URL
kk: Сілтеме мекенжайы
ro: Link-ul URL-lui

source: Enter a place or address.
be: Дадайце месца ці адрас.
ka: შეიყვანეთ ადგილი ან მისამართი.
kk: Орынды немесе мекенжайды енгізіңіз.
ro: Introduceți un loc sau o adresă.

source: Choose and upload a gallery image
be: Выберыце і зацягніце выяву галерэі
ka: აარჩიეთ და ატვირთეთ ალბომის გამოსახულება
kk: Галерея суретін таңдаңыз және жүктеңіз
ro: Alegeți și încărcați o imagine de galerie

source: Example: https://twitter.com/myaccount
ro: Exemplu: http://twitter.com/myaccount

source: No contact data has been added yet.
be: Кантактныя даныя яшчэ не дададзеныя.
ka: საკონტაქტო ბაზა ჯერ დამატებული არ არის.
kk: Контакт мәліметтері әлі қосылмаған.
ro: Nu au fost adăugate încă date de contact.

source: Warning!
be: Увага!
ka: გაფრთხილება!
kk: Назар аударыңыз!
ro: Prevenire!

source: Re-Activate
be: Узнавіць
ka: ხელახლა აქტივაცია
kk: Реактивация
ro: Reactiva

source: Deactivate
be: Пазначыць як неактыўны
ka: დეაქტივაცია
kk: Жойыңыз
ro: Deactivă

source: Delete team “%(team_name)s”
be: Выдаліць каманду “%(team_name)s”
ka: გუნდის “%(team_name)s” წაშლა
kk: “%(team_name)s” командасын жойыңыз.
ro: Ștergeți echipa ”%(team_name)s”

source: Are you sure you want to delete this team?
be: Вы сапраўды хочаце выдаліць гэту каманду?
ka: დარწმუნებული ხართ, რომ გსურთ წაშალოთ ეს გუნდი?
kk: Бұл пәрменді шынымен жойғыңыз келе ме?
ro: Sunteți sigur că doriți să ștergeți această echipă?

source: %(team_name)s - Members
be: %(team_name)s - чальцы
ka: %(team_name)s -წევრები
kk: %(team_name)s – мүшелер
ro: %(team_name)s - Membrii

source: Membership requests
be: Запыты на членства
ka: მოთხოვნა წევრობაზე
kk: Мүшелік туралы өтініштер
ro: Solicitări de membru

source: Invite registered users...
ka: დარეგისტრირებული მომხმარებლების მოწვევა...
kk: Тіркелген мүшені шақырыңыз.
ro: Invitați utilizatorii înregistrați...

source: Invite a member
be: Запрасіць чальца
ka: წევრის მოწვევა
kk: Пайдаланушыны шақыру
ro: Invită un membru

source: Enter a user name or email to find users to invite...
ka: მომხმარებლის სახელის ან ელ-ფოსტის შეყვანა მომხმარებლის მოძებნისა და მოწვევისათვის.
kk: Шақырылатын пайдаланушыларды табу үшін пайдаланушы атын немесе электрондық поштаны енгізіңіз.
ro: Introduceți un nume de utilizator s-au un e-mail pentru a găsi utilizatori de invitat...

source: Invite users
ka: მომხმარებლების მოწევევა
kk: Пайдаланушыны шақыру
ro: Invitați utilizatorii

source: Invited Members
be: Запрошаныя чальцы
ka: მოწვეული წევრები
kk: Шақырылған мүшелер
ro: Membrii invitați

source: Revoke Invitation
be: Адклікаць запрашэнне
ka: მოწვევის გაუქმება
kk: Шақыруды болдырмау
ro: Revocă Invitația

source: Decline Invitation
be: Адхіліць запрашэнне
ka: მოწვევაზე უარის თქმა
kk: Шақырудан бас тарту
ro: Refuză Invitația

source: Accept Invitation
be: Прынять запрашэнне
ka: მოწვევაზე დათანხმება
kk: Шақыруды қабылдау
ro: Acceptă Invitația

source: Invited to be a member
be: Запрошаны стаць чальцом
ka: მოწვეულ იქნა წევრობაზე
kk: Мүше болуға шақырылды
ro: Invitat să fie membru

source: Do you really want to revoke the invitation for member „%(name)s“?
be: Вы сапраўды хочаце адклікаць запрашэнне чальца „%(name)s“?
ka: ნამდვილად გსურთ მოწვევის გაუქმება წევრისათვის„%(name)s“?
kk: „%(name)s“ шақыруын қайтарып алғыңыз келе ме?
ro: Doriți cu adevărat să revocați invitația pentru membru „%(name)s”?

source: Revoke Invitation for Member
be: Адклікаць запрашэнне чальца
ka: წევრისათვის მოწვევის გაუქმენა
kk: Директорлар кеңесінің мүшесін шақырудан бас тарту
ro: Revocă Invitația pentru Membru

source: Do you really want to decline the invitation?
be: Вы сапраўды хочаце адхіліць запрашэнне?
ka: ნამდვილად გსურთ მოწვევაზე უარის თქმა?
kk: Шақыруды қабылдамайсыз ба?
ro: Chiar vrei să refuzi invitația?

source: There are no pending invitations.
be: Няма запрашэнняў, што чакаюць рашэння.
ka: მიმდინარე მოწვევები არ არსებობს.
kk: Күтудегі шақырулар жоқ.
ro: Nu există invitații în așteptare.

source: Invite unregistered users...
ka: არარეგისტრირებული მომხმარებლების მოწვევა...
kk: Тіркелмеген пайдаланушыларды шақыру.
ro: Invitați utilizatorii neînregistrați...

source: Invite People to Register and Join
be: Запрасіць людзей зарэгістравацца і далучыцца
ka: ადამიანების მოწვევა რეგისტრაციისა და შემოერთებისათვის
kk: Адамдарды тіркеуге және қосылуға шақырыңыз
ro: Invită Oameni să se Înregistreze și să se Alăture

source: Invite people
be: Запрасіць людзей
ka: ადამიანების მოწვევა
kk: Адамдарды шақырыңыз
ro: Invită oameni

source: The email was added to the invite list. Click "Invite people" to resend the invitations!
ka: მოსაწვევების სიას ახალი ელ-ფოსტა დაემატა. დააკლიკეთ ''ადამიანების მოწვევას'', იმისთვის, რომ თავიდან გაგზავნოთ მოწვევა!
kk: Электрондық пошта шақыру тізіміне қосылды. Шақыруларды қайта жіберу үшін „Адамдарды шақыру“ түймесін басыңыз!
ro: E-mailul a fost adăugat la lista de invitații. Clic "Invită persoane" pentru a retrimite invitațiile!

source: All currently invited people
be: Усе запрошаныя людзі на дадзены момант
ka: ამაჟამად მოწვეული ყველა ადამიანი
kk: Барлық шақырылған адамдар
ro: Toți oamenii invitați în prezent

source: People currently invited by you
be: Людзі, запрошаныя Вамі, на дадзены момант
ka: თქვენ მიერ მოწვეული ადამიანები
kk: Қазіргі уақытта сіз шақырған адамдар
ro: Oameni invitați în prezent de tine

source: Delete invitation
be: Выдаліць запрашэнне
ka: მოწვევის წაშლა
kk: Шақыруды жою
ro: Șterge invitația

source: Resend invitation
ka: მოწვევის ხელახლა გაგზავნა
kk: Шақыруды қайта жіберу
ro: Retrimite invitația

# an action done *by* <username>
source: by
be: Стваральнік(-ца):
ka: მიერ
kk: жанынан
ro: de

source: Do you really want to delete the invitation for "%(title)s"?
be: Вы сапраўды хочаце выдаліць запрашэнне для "%(title)s"?
ka: ნამდვილად გსურთ რომ წაშალოთ მოწვევა "%(title)s"-თვის?
kk: Вы действительно хотите удалить приглашение для „%(title)s“?
ro: Doriți cu adevărat să ștergeți invitația pentru ”%(title)s”?

source: Decline User
be: Адмовіць карыстальніку(-цы)
ka: მომხმარებლის გაუქმება
kk: Пайдаланушыдан бас тарту
ro: Refuz utilizator

source: Accept User
be: Прыняць карыстальніка(-цу)
ka: მომხმარებლის დათანხმება
kk: Пайдаланушыны қабылдау
ro: Accept utilizatorul

source: Membership requested
be: Адпраўлены запыт на членства
ka: წევრობაზე მოთხოვნა მიღებულ იქნა
kk: Мүшелікке өтініш
ro: Membru solicitat

source: Do you really want to accept user „%(name)s“ as a member?
be: Вы сапраўды хочаце прыняць карыстальніка(-цу) „%(name)s“ у чальцы?
ka: ნამდვილად გსურთ დაეთანხმოთ მომხმარებელ „%(name)s-ს“ წევრობაზე?
kk: „%(name)s“ пайдаланушысын мүше ретінде қабылдағыңыз келетініне сенімдісіз бе?
ro: Vrei într-adevăr să accepți utilizatorul „%(name)s” ca membru?

source: Accept Member
be: Прыняць чальца
ka: წევრისათვის დათანხმება
kk: Мүшені қабылдау
ro: Accept membru

source: Do you really want to decline member „%(name)s“?
be: Вы сапраўды хочаце адмовіць кандыдату(-цы) ў чальцы „%(name)s“?
ka: ნამდვილად გსურთ უარი უთხრათ „%(name)s-ს“ წევრობაზე?
kk: „%(name)s“-дан бас тартқыңыз келе ме?
ro: Vrei într-adevăr să refuzi membru „%(name)s”?

source: Decline Member
be: Адмовіць кандыдату(-цы)
ka: წევრისათვის უარის თქმა
kk: Бас тарту
ro: Declină membru

source: There are no new membership requests.
be: Больш няма запытаў на членства.
ka: ახალი მოთხოვნა წევრობაზე არ არის.
kk: Жаңа мүшелікке өтініштер қабылданбайды.
ro: Nu există noi solicitări de membru.

source: Current Members
ka: მიმდინარე წევრები
kk: Қазіргі мүшелер
ro: Membrii Actuali

source: inactive
ka: არააქტიური
kk: белсенді емес
ro: inactivat

source: Message all members
be: Даслаць паведамленне ўсім чальцам
ka: ყველა წევრის შეტყობინება
kk: Барлық мүшелерге хабарлаңыз
ro: Mesaj tuturor membrilor

source: Send Message
be: Даслаць паведамленне
ka: შეტყობინების გაგზავნა
kk: Xабарлама жіберу
ro: Trimite mesaj

source: Admin
be: Адміністратар
ka: ადმინისტრატორი
kk: Админ
ro: Administrator

source: Member
be: Чалец
ka: წევრი
kk: Мүше
ro: Membru

source: Kick
be: Выгнаць
ka: გამოგდება
kk: Нұқыңыз
ro: Lovitură

source: Make Member
be: Зрабіць чальцом
ka: წევრად გახდომა
kk: Мүше жасаңыз
ro: Face membru

source: Make Admin
be: Зрабіць адміністратарам
ka: ადმინისტრატორად გახდომა
kk: Әкімші етіңіз
ro: Face Administratorul

source: Do you really want to demote administrator „%(name)s“ to member?
be: Вы сапраўды хочаце разжалаваць адміністратара „%(name)s“ да чальца?
ka: ნამდვილად გსურთ ადმინისტრატორ „%(name)s-ის“ წევრად ჩამოქვეითება?
kk: Әкімшіні „%(name)s“ позициясынан мүшеге алып тастағыңыз келе ме?
ro: Vrei într-adevăr să renunți la administrator „%(name)s” de membru?

source: Demote Admin
be: Разжалаваць адміністратара
ka: ადმინისტრატორის ჩამოქვეითება
kk: Демо-әкімші
ro: Renunță Admin

source: Do you really want to promote member „%(name)s“ to administrator?
be: Вы сапраўды хочаце павысіць чальца „%(name)s“ да адміністратара?
ka: ნამდვილად გსურთ წევრ „%(name)s-ის“ ადმინისტრატორად დაწინაურება?
kk: „%(name)s“ мүшесін әкімшіге жаңартқыңыз келе ме?
ro: Vrei într-adevăr să promovezi membru „%(name)s” la administrator?

source: Promote Member
be: Павысіць чальца
ka: წევრის დაწინაურება
kk: Мүшені алға жылжыту
ro: Promovează membru

source: Do you really want to remove member „%(name)s“ from the team?
be: Вы сапраўды хочаце выдаліць чальца „%(name)s“ з каманды?
ka: ნამდვილად გსურთ წევრ „%(name)s-ის“ გუნდიდან ამოშლა?
kk: Шынымен „%(name)s“ мүшелер командасынан жойғыңыз келе ме?
ro: Vrei cu adevărat să eliminați membru „%(name)s” din echipă?

source: Remove Member
be: Выдаліць чальца
ka: წევრის ამოშლა
kk: Мүшені алып тастау
ro: Eliminați Membru
